{
  "id": "2013:1038",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af stoffer og materialer på offshoreanlæg m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1038/xml",
  "description": "Retsinformation source. DocumentId=BU000173; AccessionNumber=B20130103805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter alle stoffer og materialer som anvendes på offshoreanlæg, som omhandlet i offshoresikkerhedslovens § 2, herunder ethvert arbejde, håndtering, oplagring, transport, produktion og bortskaffelse. Stk. 2. Endvidere finder §§ 2-15, § 94, stk. 1, og §§ 95 og 96 endvidere anvendelse på de aktiviteter med tilhørende arbejdspladser, indkvarteringsfaciliteter, udstyr m.v., på andre skibe og indretninger end dem, der er nævnt i offshoresikkerhedslovens § 3, stk. 3 og 4 (specialfartøjer m.v.), og som ikke er omfattet af definitionen i offshoresikkerhedslovens § 2, stk. 1, i det omfang aktiviteterne er direkte eller indirekte knyttet til efterforskning og produktion af kulbrinter, jf. § 3 i bekendtgørelse om udvidelse af anvendelsesområdet for offshoresikkerhedsloven. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for de aktiviteter på offshoreanlæg, som ikke er nævnt i § 2, stk. 1, i offshoresikkerhedsloven, og som er omfattet af undergrundsloven og har sikkerheds- og sundhedsmæssig betydning, jf. § 4 i bekendtgørelse om udvidelse af anvendelsesområdet for offshoresikkerhedsloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Stof: Et grundstof og forbindelser heraf, naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, som er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, som følger af fremstillingsprocessen, bortset fra opløsningsmidler, der kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. 2) Materiale: Sammensætninger af to eller flere stoffer, herunder biologiske materialer og blandinger som defineret i CLP- og REACH-forordningen. 3) REACH-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 (REACH) med senere ændringer. 4) CLP-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 med senere ændringer. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed forstås: 1) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter bestemmelserne herom i lov om kemiske stoffer og produkter og bestemmelser herom udstedt i medfør af loven, eller efter CLP-forordningen uanset om stoffet skal klassificeres efter de angivne klassificeringsregler. 2) Stoffer og materialer, der er optaget med en grænseværdi m.v., jf. § 5. 3) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof optaget på den i nr. 2 nævnte liste over grænseværdier m.v. 4) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof, der er klassificeret som sundhedsfarligt eller miljøfarligt efter bestemmelserne herom i lov om kemiske stoffer og produkter, og bestemmelser herom udstedt i medfør af loven. 5) Stoffer og materialer, der er omfattet af kapitel 10 om kræftrisiko ved anvendelse m.v. af stoffer og materialer i denne bekendtgørelse. 6) Stoffer og materialer, der er omfattet af kapitel 9 i denne bekendtgørelse om anvendelse af asbest m.v. på offshoreanlæg. 7) Stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på anlægget, kan udgøre en risiko for de ombordværendes sikkerhed og sundhed. 8) Stoffer og materialer, som direktøren for Arbejdstilsynet i medfør af lov om arbejdsmiljø, bestemmer skal anses for farlige for eller forringende for sikkerhed eller sundhed. 9) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter art. 31 i REACH-forordningen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende kapitler fastsat særlige krav: 1) Kapitel 6 om malearbejde m.v. 2) Kapitel 7 om anvendelsen af metallisk bly og dettes ionforbindelser. 3) Kapitel 8 om anvendelsen af vandopløseligt chromat i cement. 4) Kapitel 9 om asbest. 5) Kapitel 10 om kræftfremkaldende stoffer og materialer. 6) Kapitel 11 om arbejde med montering og nedrivning af isoleringsmaterialer indeholdende syntetiske mineralfibre."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Unødig påvirkning fra stoffer og materialer skal undgås. Påvirkningen fra stoffer og materialer under arbejdet skal derfor nedbringes så meget, som det er rimeligt under hensyntagen til den tekniske udvikling, og fastsatte grænseværdier m.v., jf. § 5, skal overholdes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For bekendtgørelsens anvendelsesområde er §§ 2-6 i Arbejdstilsynets bekendtgørelse nr. 507 af 17. maj 2011 om grænseværdier for stoffer og materialer med senere ændringer gældende. Stk. 2. Grænseværdier for organiske opløsningsmidler og stoffer og processer, der anses for at være kræftfremkaldende, er fastsat i Arbejdstilsynets vejledning om grænseværdier for stoffer og materialer. Stk. 3. Grænseværdier m.v. fastsat efter stk. 1 og 2 for stoffer og materialer skal justeres under hensyntagen til den på offshoreanlæg gældende daglige arbejdstid samt arbejds- og friperiode."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. I vurderingen af sikkerheds- og sundhedsmæssige risici, jf. bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg m.v., skal der indgå en vurdering af, hvorvidt der findes stoffer og materialer jf. § 2, stk. 2 på anlægget. Stk. 2. Findes der stoffer og materialer jf. § 2, stk. 2 på anlægget, skal følgende elementer tillige indgå i vurderingen af sikkerheds- og sundhedsmæssige risici: 1) Stofferne og materialernes farlige egenskaber. 2) Leverandøroplysninger om sikkerhed og sundhed. 3) Eksponeringsgraden, typen og varigheden. 4) Omstændighederne ved anvendelsen af stoffer og materialer jf. § 2, stk. 2, herunder mængden. 5) Grænseværdier m.v. jf. § 5. 6) Virkningen af de forebyggende omstændigheder, der er truffet eller skal træffes. 7) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. Stk. 3. Bestemmelserne i stk. 2 finder ikke anvendelse, hvis den driftsansvarlige virksomhed dokumenterer, at arten og omfanget af påvirkningerne fra de stoffer og materialer jf. § 2, stk. 2 er ubetydelige, og at foranstaltninger er unødvendige. Stk. 4. Den driftsansvarlige virksomhed skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for vurderingen. Stk. 5. Vurderingen skal tillige indeholde en fortegnelse over de stoffer og materialer jf. § 2, stk. 2, der bruges på anlægget med henvisning til de relevante leverandøroplysninger. Stk. 6. Visse aktiviteter på offshoreanlægget, f.eks. reparations- og vedligeholdelsesarbejde, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer eller som kan forringe sikkerheden og sundheden af andre grunde, selv om der er truffet tekniske foranstaltninger til at imødekomme påvirkninger, skal medtages i vurderingen. Stk. 7. Hvis arbejdet indebærer risiko for påvirkning fra flere stoffer eller materialer jf. § 2, stk. 2, skal der foretages en samlet vurdering af risikoen. Stk. 8. I vurderingen af sikkerheds- og sundhedsmæssige risici ved anvendelse af kræftfremkaldende stoffer, finder kap. 10 tillige anvendelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I det omfang det følger af den i § 6 nævnte vurdering, at der er fare for de ansattes sikkerhed og sundhed, skal de i kapitel 3 og kapitel 5-10 nævnte foranstaltninger træffes. Stk. 2. Dog er det ikke nødvendigt at træffe disse foranstaltninger, hvis vurderingen viser, at mængden af stoffer og materialer jf. § 2, stk. 2 kun udgør en ringe risiko for de ansattes sikkerhed og sundhed, og at generelle foranstaltninger, jf. bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg m.v., samt foranstaltningerne efter § 8 er tilstrækkelige til at begrænse denne risiko."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I det omfang, det følger af en vurdering efter § 6, at der findes stoffer og materialer, jf. § 2, stk. 2, på anlægget, skal påvirkning fra disse stoffer og materialer fjernes eller begrænses til et minimum i forbindelse med anvendelsen efter følgende regler: 1) Ved at mængden af stoffer og materialer jf. § 2, stk. 2 fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for anvendelsen, jf. §§ 9-12. 2) Gennem indretning af arbejdsstedet, jf. § 12, stk. 1. 3) Ved anvendelse af udstyr, jf. § 12, stk. 1. 4) Ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af stoffer og materialer jf. § 2, stk. 2 til et minimum, jf. § 12, stk. 1. 5) Gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på anlægget af stoffer og materialer jf. § 2, stk. 2, jf. § 12, stk. 1. 6) Brug af egnede personlige værnemidler, jf. § 12, stk. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den driftsansvarlige virksomhed samt arbejdsgiveren skal sørge for, at stoffer og materialer jf. § 2, stk. 2 på anlægget fjernes, erstattes eller begrænses til et minimum."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Foranstaltninger efter § 9 skal navnlig foretages ved at erstatte et farligt stof eller materiale jf. § 2, stk. 2 med et ufarligt, mindre farligt eller mindre generende stof, materiale eller arbejdsproces. Stk. 2. Det skal sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Energistyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erstatning efter § 10, stk. 1, skal foretages, uanset at påvirkningerne fra stofferne og materialerne jf. § 2, stk. 2 er af ubetydeligt omfang. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre ringere tekniske egenskaber eller urimelige merudgifter for den driftsansvarlige virksomhed, skal dette på forlangende dokumenteres overfor Energistyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis det på grund af anvendelsens særlige karakter ikke er muligt efter dette kapitel at fjerne faren for de ansattes sikkerhed og sundhed, skal den driftsansvarlige virksomhed på grundlag af vurderingen i § 6 træffe følgende foranstaltninger i prioriterede rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet arbejdsudstyr og egnede materialer for at undgå eller formindske udslip fra stoffer og materialer jf. § 2, stk. 2. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser i henhold til kapitel 5, hvis risikoen er af en sådan karakter, at det er relevant."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Medmindre den driftsansvarlige virksomhed tydeligt på anden måde kan godtgøre, at der ved de i § 12 nævnte særlige foranstaltninger er opnået tilstrækkelig beskyttelse, skal den driftsansvarlige virksomhed regelmæssigt, og når der sker ændringer i forholdene, som kan indebære en risiko for de ansattes påvirkning fra stoffer og materialer jf. § 2, stk. 2, foretage målinger, især når det skønnes nødvendigt for at sikre overholdelse af grænseværdier m.v., jf. § 5. Stk. 2. Den driftsansvarlige virksomhed skal ved vurderingen af sikkerheds- og sundhedsmæssige risici jf. § 6, tage hensyn til resultaterne af de i stk. 1 nævnte målinger."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den driftsansvarlige virksomhed skal på grundlag af vurderingen efter § 6 og de generelle forebyggelsesprincipper i § 8 navnlig træffe foranstaltninger med henblik på, i prioriteret rækkefølge, at 1) forhindre tilstedeværelsen på anlægget af koncentrationer af brændbare stoffer og materialer jf. § 2, stk. 2 eller farlige mængder af kemisk ustabile stoffer og materialer, eller hvis arbejdet er af en sådan art, at dette ikke er muligt, undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brandbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvor der på offshoreanlægget anvendes stoffer og materialer jf. § 2, stk. 2, skal den driftsansvarlige virksomhed udarbejde en dateret arbejdspladsbrugsanvisning. Stk. 2. Til brug for udarbejdelse af arbejdspladsbrugsanvisningen skal den driftsansvarlige virksomhed indhente sikkerhedsdatablade fra leverandøren, jf. Energistyrelsens bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v. Den driftsansvarlige virksomhed skal sikre, at de ansatte har adgang til disse sikkerhedsdatablade fra leverandøren. De ansatte og deres repræsentanter i virksomhedens organiserede sikkerheds- og sundhedsarbejde skal sikres adgang til evt. oplysninger, som er modtaget fra leverandøren. Stk. 3. Arbejdspladsbrugsanvisningen skal som minimum indeholde følgende oplysninger, hvis det er teknisk og fagligt muligt: 1) identifikation af stoffet/materialet, herunder oplysning om handelsnavn samt et eventuelt produktregistreringsnummer (PR-nr.) tildelt af Arbejdstilsynet. For så vidt angår stoffer og materialer, der skal mærkes, angives kontaktoplysninger om den producent, leverandør eller importør, der er anført på etiketten, 2) fareidentifikation, 3) sammensætning af/oplysning om indholdsstoffer, herunder de stoffer og materialer, der er klassificeringspligtige efter lov om kemiske stoffer og produkter eller regler i medfør heraf, samt oplysninger om indholdsstoffer i form af organiske opløsningsmidler, 4) førstehjælpsforanstaltninger, 5) brandbekæmpelse, herunder oplysninger om forholdsregler ved brand, 6) forholdsregler over for udslip ved uheld, herunder oplysninger om forholdsregler ved spild på anvendelsesstedet, 7) håndtering og opbevaring, herunder oplysninger om sikkerhedsforskrifter ved oplagring på offshoreanlægget, 8) eksponeringskontrol/personlige værnemidler, herunder oplysninger om forholdsregler ved udsættelse for stoffet eller materialet, og om brug af personlige værnemidler, samt eventuelt forbud mod alenearbejde, 9) fysisk-kemiske egenskaber, 10) stabilitet og reaktivitet, herunder oplysninger om egenskaber ved opvarmning og brand, 11) toksikologiske oplysninger (sundhedsfarlige egenskaber), herunder oplysninger om eventuelle symptomer ved indtagelse eller optagelse i organismen, 12) miljøoplysninger, 13) forhold vedrørende bortskaffelse, 14) transportoplysninger, 15) oplysninger om regulering, herunder oplysninger om f.eks. anvendelsesbegrænsninger, krav om særlig uddannelse, særlige krav til alder m.v., og 16) andre oplysninger, herunder anvendelsesområder på offshoreanlægget. Stk. 4. Brugsanvisningen skal i fornødent omfang ajourføres. Stk. 5. Brugsanvisninger skal opbevares tilgængeligt for de ansatte. Stk. 6. De ansatte, der er beskæftiget med stoffet eller materialet, skal vejledes i brugen heraf og have brugsanvisningen udleveret med effektiv instruktion. Stk. 7. Deltagerne i det organiserede samarbejde om sikkerhed og sundhed på offshoreanlægget skal underrettes om relevante grænseværdier m.v. for stoffer og materialer jf. § 2, stk. 2."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den driftsansvarlige virksomhed skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer jf. § 2, stk. 2, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte, og Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 4. Eventuelle rimelige udgifter til undersøgelsen afholdes af den driftsansvarlige virksomhed. Den driftsansvarlige virksomhed skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 5. For arbejde med asbest gælder endvidere reglerne i §§ 73-75."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 16, stk. 3, indsender resultaterne heraf til Energistyrelsen og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til den driftsansvarlige virksomhed. Stk. 2. Energistyrelsen gør virksomheden bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdsmedicinske undersøgelser skal, udover de i § 16 nævnte krav, også omfatte kravene som nævnt i: 1) §§ 39-41 om anvendelsen af metallisk bly og dettes ionforbindelser, 2) §§ 73-75 om asbest samt, 3) § 77 om kræftfremkaldende stoffer og materialer."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kapitlet omfatter anvendelsen af de i bilag 1 nævnte stoffer og materialer samt klargøring og afslutning i forbindelse med anvendelsen. Stk. 2. For følgende stoffer og materialer er der fastsat særlige bestemmelser: 1) Epoxyharpikser: a) Epoxyharpikser med en middelmolekylvægt på 700 eller derunder. b) Materialer med 1 vægtprocent eller derover af epoxyharpiks med en middelmolekylvægt på 700 eller derunder. c) Epoxyharpikser med en middelmolekylvægt på over 700, som indeholder 1 vægtprocent eller derover af en monomer epoxyforbindelse med molekylvægt på 700 eller derunder. d) Materialer, som indeholder epoxyharpiks i så store mængder, at indholdet af monomere epoxyforbindelser med en molekylvægt på 700 eller derunder er 1 vægtprocent eller derover. e) Reaktive opløsningsmidler, dvs. opløsningsmidler, som indeholder en eller flere epoxygrupper, og som skal anvendes i hærdende systemer. f) Materialer, som skal anvendes i hærdende systemer, og som indeholder 0,2 vægtprocent el. 2) Isocyanater: a) Monomere og præpolymere isocyanater. b) Materialer, som indeholder isocyanat som nævnt i nr. 2, litra a, i en mængde på 0,5 vægt."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Det skal sikres, at et stof eller materiale, før det tages i brug, er forsynet med et kodenummer i henhold til Arbejdstilsynets bekendtgørelse om fastsættelse af kodenumre. Stk. 2. Ved kodenummer forstås i dette kapitel en kode bestående af to tal forbundet med en bindestreg. Tallet før bindestregen angiver de sikkerhedsforanstaltninger, der mindst skal træffes mod indånding af dampe fra stoffets eller materialets indhold af flygtige bestanddele, herunder organiske opløsningsmidler. Tallet efter bindestregen angiver de sikkerhedsforanstaltninger, der mindst skal træffes mod kontakt med stoffet eller materialet på hud, i øjne og i luftveje eller mod indtagelse."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den driftsansvarlige virksomhed skal sikre, at kodenummeret, jf. § 20, er anført tydeligt på emballagen eller på anden måde meddelt skriftligt samt er oplyst i de brugsanvisninger, der skal udarbejdes af arbejdsgiver, jf. § 15. Stk. 2. For stoffer og materialer, der er omfattet af § 19, stk. 2, gælder endvidere, at brugsanvisningerne skal indeholde oplysninger om, hvorvidt stoffet eller materialet indeholder epoxyharpikser, monomere epoxyforbindelser, reaktive opløsningsmidler eller isocyanater, samt om stoffets eller materialets udhærdningstid."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Et stof eller materiale, for hvilket der foreskrives blanding af flere komponenter eller tilsætning af fortyndingsmiddel, skal være forsynet med et kodenummer både for stoffet eller materialet alene og for den brugsklare blanding. Stk. 2. Et stof eller materiale, for hvilket der foreskrives brug ved en bestemt temperatur, skal være forsynet med et kodenummer både for stoffet eller materialet ved rumtemperatur og ved den foreskrevne temperatur."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Hvis der arbejdes med et materiale, der indeholder stoffer med kogepunkt mindre end 65 o C samt en række andre stoffer, som adsorberer dårligt på kulfiltre, jf. Arbejdstilsynets bekendtgørelse om fastsættelse af kodenumre, skal eventuelle åndedrætsværn som beskyttelse mod indåndingsfaren være luftforsynet åndedrætsværn. Stk. 2. Emballagen eller meddelelsen om kodenummeret skal indeholde oplysning om indholdet af de i stk. 1 anførte stoffer og om brug af åndedrætsværn som angivet i stk. 1."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Et stof eller materiale, herunder den brugsklare blanding, må ikke anvendes uden at kodenummeret for stoffet eller materialet er oplyst. Oplysningen herom skal være tilgængelig for ansatte. Stk. 2. Såfremt de nødvendige oplysninger for fastsættelse af kodenummer ikke kan fremskaffes, skal brugen af stoffet eller materialet ske efter de højeste kodenumre."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Et stof eller materiale må ikke anvendes, hvis det til den påtænkte anvendelse kan erstattes af et ufarligt, mindre farligt eller mindre generende stof eller materiale. Der skal derfor normalt anvendes et stof eller materiale med lavest muligt kodenummer i brugsklar stand. Stk. 2. Erstatning af et stof eller materiale skal ske i overensstemmelse med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ved anvendelsen af stofferne og materialerne, herunder klargøring af arbejdet og afslutning som f.eks. rengøring af påføringsudstyr, skal der træffes tekniske sikkerhedsforanstaltninger, så personer, der anvender stofferne og materialerne, og andre personer, som færdes på offshoreanlægget, beskyttes mest muligt mod påvirkning fra de anvendte stoffer og materialer. Stk. 2. Ved anvendelse af stofferne og materialerne, skal der endvidere træffes foranstaltninger til beskyttelse af det omgivende miljø. Stk. 3. For arbejde på emner, som er fastmonteret eller ikke med rimelighed, f.eks. på grund af størrelse, form eller vægt, kan flyttes til specielt indrettet arbejdsplads, og hvor de i stk. 1 nævnte tekniske foranstaltninger derfor ikke med rimelighed kan gennemføres, skal de i bilag 2-4 nævnte sikkerhedsforanstaltninger som minimum træffes."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Anvendes der stoffer og materialer på varme flader med en temperatur over 35 o C, skal fladerne afkøles, hvis det kan ske uden urimelige merudgifter eller ulemper. Stk. 2. Anvendes der stoffer og materialer på varme flader med en temperatur op til 40 o C, fastsættes sikkerhedsforanstaltningerne ud fra kodenummeret, idet tallet før bindestregen forhøjes til nærmeste højere tal. Derudover skal der altid benyttes åndedrætsværn i form af helmaske. Såfremt fladens temperatur er højere end 40 o C, skal der altid, hvis åndedrætsværn er foreskrevet, anvendes luftforsynet helmaske."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Efter afslutningen af det enkelte arbejde med stofferne og materialerne og indtil de påførte stoffer og materialer er tørret eller udhærdet i en sådan grad, at faren for sundhedsfarlige påvirkninger er ophørt, skal sikkerhedsforanstaltningerne, jf. § 26, fortsat følges."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvor det er nødvendigt, at flere beskæftigede samtidig anvender stofferne eller materialerne så nær hinanden, at der er fare for sundhedsfarlig påvirkning ud over den, der kan henføres til eget arbejde, skal der træffes tilstrækkelige sikkerhedsforanstaltninger til imødegåelse af sundhedsfaren. Stk. 2. Andre beskæftigede end de, der udfører arbejde med stofferne eller materialerne eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær anvendelsen, at de kan blive udsat for sundhedsfarlig påvirkning fra dette arbejde, medmindre dette ikke kan undgås af tvingende driftsmæssige årsager. I sådanne tilfælde skal der træffes tilstrækkelige sikkerhedsforanstaltninger til imødegåelse af sundhedsfaren. Stk. 3. Ved arbejde med stoffer eller materialer, der er omfattet af § 19, stk. 2, skal der endvidere opsættes advarselsskiltning i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning på offshoreanlæg."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejde med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. arbejdsdøgn. Stk. 2. Den tilførte luft skal være temperatur- og fugtighedsreguleret, og lufttilførslen skal ske uden træk- og støjgener. Stk. 3. I belastende situationer som følge af anvendelsens art, temperaturforhold eller lignende, samt hvis lufttilførslen ikke finder sted under optimale forhold skal arbejdstiden med luftforsynet åndedrætsværn nedsættes. Stk. 4. Arbejde med filtrerende åndedrætsværn må for den enkelte ansatte ikke overstige 3 timer pr. arbejdsdøgn. I belastende situationer som følge af arbejdets art, temperaturforhold eller lignende, skal arbejdstiden med filtrerende åndedrætsværn nedsættes. Stk. 5. Arbejde med åndedrætsværn må ikke foregå uafbrudt. I hver arbejdstime skal der være indlagt pause af passende varighed. Stk. 6. Skønnes det ved arbejdets tilrettelæggelse, at den ansattes arbejde med filtrerende åndedrætsværn vil vare over det i stk. 4 fastsatte tidsrum, skal der anvendes luftforsynet åndedrætsværn allerede fra arbejdets begyndelse. Hvis arbejdet er så fysisk anstrengende, at vejrtrækningen gennem en filtermaske bliver vanskelig på grund af modstanden, skal der anvendes luftforsynet åndedrætsværn. Stk. 7. De i stk. 3-6 angivne begrænsninger i anvendelse af åndedrætsværn skal for det enkelte arbejde fastsættes ud fra en konkret vurdering af arbejdsforholdene og fremgå af skriftlige procedurer."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. For stoffer og materialer omfattet af § 19, stk. 2, gælder, at påføring ikke må foretages ved sprøjtning, men kun manuelt ved hjælp af spartel, pensel, malerrulle, fugepistol og lignende enkle tekniske hjælpemidler. Stk. 2. Sprøjtning er uanset bestemmelsen i stk. 1 tilladt under følgende forhold og ved følgende typer af sprøjtearbejder og -områder: 1) I lukkede systemer. 2) I sprøjtekabiner. 3) I sprøjtebokse med effektiv ventilation. 4) Ved fastmonterede dele af offshoreanlægget, for hvilke der stilles krav om stor korrosionsbeskyttelse svarende til korrosionsklasse C5-M, jf. bilag 5. 5) Ved indvendig overfladebehandling af benzin- og olietanke og udvendig overfladebehandling på oversiden af eventuelle flydetage til disse tanke. 6) Ved indvendig overfladebehandling af gastanke og udvendig overfladebehandling på oversiden (taget) af disse tanke. 7) Ved indvendig overfladebehandling af tanke til vand indeholdende korroderende faktorer."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Personer, der har konstateret eksem eller epoxyallergi, må ikke arbejde med de i § 19, stk. 2, nr. 1, nævnte stoffer og materialer. Stk. 2. Personer, der lider af astma eller eksem, samt personer, som har konstateret kroniske lungelidelser eller konstateret hud- eller luftvejsallergi over for isocyanater, må ikke arbejde med de i § 19, stk. 2, nr. 2, nævnte stoffer og materialer. Stk. 3. Personer med kraftig håndsved (hyperhidrosis manuum) må ikke arbejde med de i § 19, stk. 2, nævnte stoffer og materialer."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Det skal sikres, at den ansvarlige arbejdsleder samt alle der anvender de af § 19, stk. 2, omfattede stoffer og materialer, har gennemgået en særlig uddannelse udarbejdet af arbejdsmarkedets organisationer og godkendt af Arbejdstilsynet eller en anden tilsvarende undervisning, der er godkendt af Energistyrelsen."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Hvor der arbejdes med stofferne eller materialerne, skal der være tilstrækkeligt førstehjælpsudstyr, herunder øjenskyllevæske."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. På offshoreanlæg, hvor der anvendes stoffer og materialer omfattet af § 19, stk. 2, skal der forefindes et kommunikationssystem, der muliggør konstant forbindelse til land til nødtjenesterne. Stk. 2. På offshoreanlægget skal der forefindes relevante lægemidler til behandling af eksem, åndedrætsbesvær og ætse- eller øjenskader."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Ved anvendelse af stoffer og materialer omfattet af § 19, stk. 2, skal der være adgang til rindende varmt og koldt vand i nærheden af det sted, hvor anvendelsen finder sted. Vandhanerne må ikke være håndbetjente. Energistyrelsen kan kræve, at der etableres særskilte vaskefaciliteter, hvis det skønnes, at brug af de almindelige vaskefaciliteter vil medføre en sundhedsrisiko for andre ansatte. Stk. 2. I forbindelse med de i stk. 1 nævnte vaskefaciliteter skal der være egnet rensemiddel, mild sæbe, bløde engangshåndklæder, egnede hudcremer til påsmøring efter vask samt affaldsbeholder. Stk. 3. Hvis der arbejdes med stoffer og materialer omfattet af § 19, stk. 2, kan Energistyrelsen, såfremt sundhedsmæssige forhold taler herfor, stille særlige krav til omklædningsfaciliteterne, herunder, at der skal være indrettet særskilt omklædningsrum. Der skal være adskilt opbevaring af gangtøj og arbejdstøj."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. For stoffer og materialer omfattet af § 19, stk. 2, gælder, at spild, rester, tom emballage, kasseret arbejdstøj og brugte engangshåndklæder skal lægges i særlige affaldsbeholdere, der skal være mærket tydeligt med indholdet."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Før anvendelse af metallisk bly og dettes ionforbindelser påbegyndes skal Energistyrelsens tilladelse indhentes. Stk. 2. Tilladelsen efter stk. 1 kan gøres betinget af vilkår."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Før anvendelse af metallisk bly og dettes ionforbindelser påbegyndes, skal den driftsansvarlige virksomhed sørge for følgende: 1) De ansatte skal have foretaget en blodprøve til konstatering af blodets indhold af bly (PbB). Måling af PbB skal ske under anvendelse af absorptionsspektrometri eller en metode, der giver tilsvarende resultater. 2) Måling af blykoncentrationen i luften. 3) De pågældende ansatte får foretaget en arbejdsmedicinsk undersøgelse, hvis resultatet af den i nr. 1 nævnte måling af bly i blodet er højere end 40 µg Pb/100 ml blod eller resultatet af den i nr. 2 nævnte måling er større end 75 µg/m3."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Arbejdsmedicinske undersøgelser foretages herefter med passende mellemrum."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Hvis det på baggrund af en arbejdsmedicinsk undersøgelse viser sig, at PbB overskrider 70 µg/100 ml skal den driftsansvarlige virksomhed revidere den vurdering af sikkerheds- og sundhedsmæssige risici, der er foretaget i henhold til § 6, samt revidere de foranstaltninger, der er foretaget i henhold til § 8."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Cement og materialer, som indeholder cement, må ikke anvendes, hvis de i hydreret form indeholder mere end 0,0002 pct. opløseligt chrom VI i forhold til den samlede tørvægt af cementen, ifølge REACH-forordningens bilag XVII, nr. 47. Stk. 2. Hvis der er anvendt reduktionsmidler, skal den driftsansvarlige virksomhed sikre, at emballagen til cement og produkter, som indeholder cement, er mærket med klart læselige og uudslettelige oplysninger om emballeringsdato og om de opbevaringsbetingelser og den opbevaringsperiode, der sikrer, at reduktionsmidlet stadig er aktivt, og indholdet af opløseligt chrom VI holdes under grænsen anført i stk. 1, jf. bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v. Stk. 3. Stk. 1 og 2 gælder dog ikke for anvendelse i forbindelse med kontrollerede lukkede og fuldautomatiserede processer, hvor cement og produkter, som indeholder cement, udelukkende behandles maskinelt, og hvor der ikke er nogen mulighed for kontakt med huden."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ved asbestfibre forstås, i overensstemmelse med REACH-forordningens bilag XVII, nr. 6, følgende: 1) Crocidolit, CAS-nr. 12001-28-4, 2) Amosit, CAS-nr. 12172-73-5, 3) Anthophyllit, CAS-nr. 77536-67-5, 4) Actinolit, CAS-nr. 77536-66-4, 5) Tremolit, CAS-nr. 77536-68-6, og 6) Chrysotil, CAS-nr. 12001-29-5 og CAS nr. 132207-32-0."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Markedsføring og anvendelse af asbestfibre og af artikler med indhold af sådanne tilsatte fibre er forbudt i henhold til REACH-forordningens bilag XVII, nr. 6, jf. dog stk. 2-3. Stk. 2. I henhold til REACH-forordningens bilag XVII, nr. 6, er der dog undtagelser fra forbuddet i stk. 1. Stk. 3. Nedrivningsarbejde samt arbejde med reparation og vedligeholdelse af offshoreanlæg eller dele heraf samt udstyr m.v., hvortil der er anvendt asbestholdigt materiale, er tilladt. Reparation kan foretages med materialer, der lovligt kan anvendes efter stk. 2."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Hvor ansatte udsættes for eller kan formodes at blive udsat for støv fra asbest eller asbestholdigt materiale gælder endvidere kapitel 10 i denne bekendtgørelse, når der i medfør af disse bestemmelser kræves større beskyttelse af de ansattes sikkerhed og sundhed under arbejdet."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Anvendelsen skal tilrettelægges og udføres på en sådan måde, at det i videst muligt omfang sikres, at ombordværende og andre i anlæggets nærhed ikke udsættes for eller kan blive udsat for støv fra asbest eller asbestholdige materialer. Antallet af personer, der udsættes for eller kan blive udsat for støv fra asbest eller asbestholdigt materiale, skal begrænses til et minimum. Stk. 2. Der skal anvendes arbejdsmetoder og værktøj, der begrænser støvudviklingen mest muligt. Værktøj, der frembringer asbestholdigt støv, må kun undtagelsesvis anvendes. I disse tilfælde skal værktøjet være forsynet med effektiv udsugning. Stk. 3. Højtryksspuling af asbestholdige materialer er ikke tilladt."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Anvendelse af asbest eller asbestholdige materialer må ikke finde sted, medmindre luftforureningen i indåndingszonen er fjernet. Stk. 2. Recirkulation af udsuget luft er ikke tilladt."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Den driftsansvarlige virksomhed skal sikre, at ingen udsættes for en koncentration af asbestfibre i luften, der overstiger den til enhver tid gældende grænseværdi, jf. § 5."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Såfremt den i § 48 nævnte grænseværdi overskrides, skal årsagerne til overskridelsen påvises, og der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen. Anvendelsen i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de ombordværende i området. Stk. 2. For at kontrollere effektiviteten af de i stk. 1, 1. pkt., omhandlede foranstaltninger, skal der straks foretages en ny bestemmelse af asbestindholdet i luften. Stk. 3. Såfremt eksponeringen ikke kan nedbringes ved andre midler, og grænseværdien gør det nødvendigt at bære individuelt åndedrætsværn, må dette ikke skulle bæres konstant, og den enkelte ansattes anvendelse af sådant værn skal begrænses til det strengt nødvendige. Under arbejde, hvor der skal bæres individuelt åndedrætsværn, skal der holdes hvilepauser, der fastsættes under hensyntagen til den fysiske og klimabetingede belastning og, hvor det er relevant, efter aftale med sikkerhedsorganisationen på offshoreanlægget, eller hvis en sådan ikke skal oprettes, af en anden repræsentant for de ansatte."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. I arbejdslokaler eller områder, hvor der er risiko for forurening fra støv fra asbest eller asbestholdige materialer, må der ikke ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. De ansatte skal ved ansættelsen have en grundig information om de sundhedsmæssige risici, der er forbundet med arbejdet. Før arbejdet skal de ansatte instrueres omhyggeligt i, hvorledes dette kan udføres på farefri måde, herunder om hvilket udstyr og personlige værnemidler, der skal anvendes, og om reglerne for bortskaffelse af asbestaffald, herunder emballage. De ansatte skal endvidere informeres om gældende grænseværdier, jf. § 5, og om nødvendigheden af, at der foretages kontrolmåling af luften."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. De ombordværende skal underrettes om unormale driftsforhold og om ethvert uheld, der kan medføre en øget risiko for påvirkning fra støv fra asbest eller asbestholdige materialer. Stk. 2. Så længe den øgede risiko er til stede, må der inden for det pågældende område kun beskæftiges personer i det omfang, det er nødvendigt for genoprettelsen af normale forhold. Den øgede risiko for påvirkning fra asbest eller asbestholdigt materiale må ikke være konstant for den enkelte ansatte og skal begrænses til det strengt nødvendige."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. I vurderingen af sikkerheds- og sundhedsmæssige risici under arbejdet efter kapitel 2 i denne bekendtgørelse skal der tillige, for hvert anvendelsesområde, hvor der er risiko for at blive udsat for støv fra asbest eller asbestholdigt materiale, indgå stillingtagen til hvordan og i hvilket omfang de ansatte kan blive udsat for dette støv. Denne vurdering skal revideres, når der opstår tvivl, om hvorvidt den er korrekt, eller når der sker en ændring af de arbejdsmæssige risici."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Ved anvendelse, som kun medfører risiko for kortvarige og lave påvirkninger fra asbest, og hvor påvirkningen vurderes klart at ligge under grænseværdien for asbest i luften, finder § 67, stk. 2, og §§ 73-75 ikke anvendelse ved følgende arbejdsopgaver: 1) Kortvarige, ikke-kontinuerlige vedligeholdelsesopgaver, hvor der kun anvendes asbestmaterialer, der ikke er letsmuldrende. 2) Fjernelse af ubeskadiget asbestmateriale, uden at materialet ødelægges, og hvor asbestfibrene er bundet tæt sammen i en matrice. 3) Indkapsling og indpakning af asbestholdigt materiale, som er i god stand. 4) Overvågning og kontrol af luften samt indsamling af prøver for at fastslå, om et givet materiale indeholder asbest."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Hvis der udføres støvende arbejde med asbest eller asbestholdigt materiale, skal der i umiddelbar nærhed af, hvor arbejdet med asbest eller asbestholdigt materiale foregår, være adgang til to omklædningsrum, et til personlige værnemidler og et til dagligt tøj, samt et baderum med bruser. Omklædningsrummene skal være placeret således, at færdsel mellem dem kun kan ske gennem baderummet. Stk. 2. Ved ikke-støvende arbejde med asbest eller asbestholdigt materiale skal der være adgang til lokaler til opbevaring af personlige værnemidler adskilt fra dagligtøj samt håndvask med varmt og koldt vand. Der skal herudover være adgang til bruserum med varmt og koldt vand. Stk. 3. Der skal være adgang til spiserum, som ikke må anvendes til arbejdsmæssige formål, og hvor de ansatte kan spise og drikke uden risiko for at optage asbeststøv."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Hvor der kan være risiko for påvirkning fra asbest eller asbestholdige materialer, skal lokaler og udstyr kunne rengøres og vedligeholdes effektivt. Ved udformning af inventar og udstyr på faste arbejdspladser skal det påses, at der ikke findes unødvendige flader, revner, lister og lignende, der kan vanskeliggøre rengøring. Stk. 2. Rengøring og vedligeholdelse skal kunne ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt og skal foretages regelmæssigt og så ofte, at der ikke opstår risiko for støvforurening, såvel under arbejdet som efter dets ophør."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Tekniske anlæg og ventilationssystemer, der anvendes ved arbejde med asbest og asbestholdige materialer, skal være forsynet med hensigtsmæssigt virkende overvågningsanordninger, der afslører og alarmerer ved unormale driftsforhold, driftsstop og uheld. Stk. 2. I tilknytning til overvågningen skal der være udarbejdet instruktion, der angiver hvilke forholdsregler, der skal følges ved unormale driftsforhold og ved uheld."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Hvor der er risiko for påvirkning fra asbeststøv, jf. § 55, skal de ansatte anvende personlige værnemidler i form af støvafvisende arbejdstøj og hovedbeklædning, og om nødvendigt anvende åndedrætsværn, hvis luftforureningen ikke er fjernet i henhold til § 47, stk. 1, efter reglerne herfor i §§ 59-61. Stk. 2. Alle de ansatte skal have udleveret et egnet filtrerende åndedrætsværn (støvmaske), uanset om luftforureningen er søgt fjernet efter § 47, stk. 1."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Personlige værnemidler skal skiftes hyppigt og må ikke bæres under spisepauser. Personlige værnemidler må ikke bæres uden for det sted, hvor arbejdet med asbest eller asbestholdige materialer foregår. Før personlige værnemidler tages af, skal de rengøres for støv."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Når der under arbejdet anvendes personlige værnemidler, skal disse efter brugen kontrolleres, rengøres og anbringes på et nærmere angivet sted. Rengøring af personlige værnemidler skal foregå særskilt med udstyr egnet til formålet. Stk. 2. Når personlige værnemidler kasseres, skal de samles i støvtæt emballage og bortskaffes som asbestholdigt affald, jf. § 72. Stk. 3. Personlige værnemidler skal vaskes adskilt fra andet tøj. Det skal ved transport til vask være pakket i støvtæt emballage, der er tydeligt mærkning, der tilkendegiver, at indholdet kan afgive asbestholdigt støv."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Hvis anvendelsen af personlige værnemidler medfører fysiske eller psykiske belastninger som følge af arbejdets art, temperaturforhold eller lignende, skal beskæftigelsen ved det omhandlede arbejde begrænses, for eksempel ved særlige hvilepauser i det daglige arbejde. Stk. 2. Arbejdet med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. dag. Stk. 3. Ved nedrivningsarbejde må arbejde med luftforsynet åndedrætsværn for den enkelte ansatte ikke overstige 4 timer pr. dag. Der skal holdes passende hvilepause senest efter 2 timers uafbrudt arbejde. Stk. 4. Arbejde med filtrerende åndedrætsværn (støvmaske) må for den enkelte ansatte ikke overstige 3 timer pr. dag. Stk. 5. Hvis der for den enkelte ansatte forekommer arbejde af forskellig art inden for samme arbejdsdag, jf. stk. 2, stk. 3 eller stk. 4, skal den tid, den ansatte må arbejde med de beskrevne åndedrætsværn, nedsættes forholdsmæssigt."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Andre personer end de, der udfører arbejdet med asbest eller asbestholdigt materiale eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Ved nedrivningsarbejder, hvor støv fra asbest eller asbestholdige materialer forekommer i væsentligt omfang, skal den pågældende arbejdsplads afskærmes fra omgivelserne ved hjælp af et telt eller lignende, der er uigennemtrængeligt for støv. Adgang til teltet skal ske gennem en luftsluse, og ventilation af teltet skal foretages således, at et undertryk hindrer spredning af støv til andre områder. Stk. 3. Under arbejdet med asbest eller asbestholdigt materiale skal der opsættes advarselsskilt samt supplerende skilt med teksten »PAS PÅ. ASBESTARBEJDE. INGEN ADGANG FOR UVEDKOMMENDE«. Der henvises til Energistyrelsens bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning på offshoreanlæg. Såfremt der arbejder eller færdes personer af andre nationaliteter på havanlægget, skal teksten endvidere forefindes på disses arbejdssprog. Stk. 4. Det skal markeres med skilte eller lignende, at der i disse områder ikke må ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. §§ 64-66 gælder for nedrivningsarbejde på samt arbejde med reparation og vedligeholdelse af offshoreanlæg eller dele heraf samt apparater og installationer og rengøringsarbejde i forbindelse med nævnte arbejder."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Forinden udførelsen af arbejde med nedrivning eller fjernelse af asbest skal den driftsansvarlige virksomhed på forlangende af Energistyrelsen kunne godtgøre, at den virksomhed, der udfører arbejdet, er kvalificeret til at påtage sig sådant arbejde, jævnfør kravene om uddannelse m.v. af ansatte i § 68."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Inden et nedrivnings- eller vedligeholdelsesarbejde påbegyndes, skal arbejdsgiveren indhente de nødvendige oplysninger herom, evt. ved kontakt til den driftsansvarlige virksomhed for offshoreanlægget, for at fastslå, om der i pågældende materialer eller offshoreanlæg eller dele heraf samt udstyr m.v. findes asbest. Hvis der er den mindste mistanke om asbestforekomst i et materiale, i offshoreanlæg eller udstyr m.v., skal arbejdet tilrettelægges og udføres efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Inden et nedrivningsarbejde eller et arbejde med fjernelse af asbest eller asbestholdige materialer fra offshoreanlæg eller dele heraf samt udstyr m.v. påbegyndes, skal der udarbejdes en arbejdsplan, der kan sikre, at arbejdet, herunder rengøringsarbejdet, udføres i overensstemmelse med reglerne i dette kapitel. Stk. 2. Arbejdsplanen skal angive, hvilke foranstaltninger der er nødvendige for de ansattes sikkerhed og sundhed på anlægget, herunder navnlig angive, hvorledes asbest eller asbestholdige materialer i rimeligt omfang skal fjernes, inden nedrivningsteknikken bringes i anvendelse, og hvilke personlige værnemidler, der skal stilles til rådighed for de ansatte."
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Nedrivning af asbestholdigt materiale, hvor dette har været anvendt som isolering mod varme, kulde, støj, fugt og brand, skal, før arbejdet påbegyndes, anmeldes til Energistyrelsen. Stk. 2. Andet arbejde omfattet af dette kapitel og som af den driftsansvarlige virksomhed vurderes ikke kun at kunne indebære kortvarige og lave påvirkninger fra asbest, jf. § 54, skal ligeledes anmeldes til Energistyrelsen. Stk. 3. Anmeldelsen til Energistyrelsen skal ske i henhold til retningslinjerne i bilag 6 og skal underskrives af virksomheden og af en repræsentant for de ansatte i den driftsansvarlige virksomheds organiserede samarbejde om sikkerhed og sundhed. Stk. 4. Der skal ske ny anmeldelse af arbejdet, når ændringer af arbejdsvilkårene kan medføre væsentlig forøget påvirkning af støv fra asbest eller asbestholdige materialer."
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Personer, som er beskæftiget med arbejde, der er nævnt i § 67, stk. 1, skal have gennemgået en særlig uddannelse, godkendt af Energistyrelsen. Stk. 2. Ansatte beskæftiget enten med arbejde, som nævnt i § 67, stk. 1, eller med andet arbejde, end det i § 67, stk. 1, nævnte, og som bliver eller kan blive udsat for påvirkning fra støv fra asbest, skal gennemgå et relevant oplærings- og instruktionsforløb med hensyn til forebyggelse og sikkerhed, især for så vidt angår: 1) asbests egenskaber og virkninger for sundheden, herunder også de synergistiske virkninger af rygning, 2) produkttyper eller materialer, der kan formodes at indeholde asbest, 3) aktiviteter, der kan medføre asbesteksponering, og betydningen af forebyggende kontrolforanstaltninger for at formindske eksponeringen, 4) sikre arbejdsmetoder, kontrol og personlige værnemidler, 5) formålet med og det rette valg af åndedrætsværn samt hermed forbundne begrænsninger og rigtig anvendelse, 6) nødforanstaltninger, 7) procedurer for dekontaminering, 8) bortskaffelse af affald og 9) krav om helbredskontrol."
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Afhængig af risikovurderingen i henhold til § 53 og for at sikre, at grænseværdien for asbest overholdes, skal der regelmæssigt foretages asbeststøvmålinger efter angivelserne herfor i bilag 7. Stk. 2. Målingerne skal tilrettelægges efter høring af repræsentanterne for det organiserede samarbejde for sikkerhed og sundhed på offshoreanlægget. Stk. 3. Den driftsansvarlige virksomhed skal udlevere kopi af prøveresultater m.v. til repræsentanter for det organiserede samarbejde for sikkerhed og sundhed på offshoreanlægget og skal i samarbejde med repræsentanterne vurdere resultaterne."
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Såfremt asbeststøvmålinger viser, at gældende grænseværdier, jf. § 5, overskrides, skal årsagen til overskridelsen påvises. Der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen og foretages en ny asbeststøvmåling til kontrol af foranstaltningernes effektivitet. Stk. 2. Arbejdet i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de pågældende."
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Repræsentanterne for det organiserede samarbejde om sikkerhed og sundhed på offshoreanlægget skal snarest muligt underrettes, hvis grænseværdien for asbest overskrides. Den driftsansvarlige virksomhed skal endvidere orientere om årsagerne hertil. Den driftsansvarlige virksomhed skal høre repræsentanterne om de foranstaltninger, der skal træffes i den forbindelse. I hastende tilfælde kan den driftsansvarlige virksomhed underrette repræsentanterne om hvilke foranstaltninger, der er truffet."
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Asbeststøv samt støvende asbestholdigt affald, filtre og lignende skal i befugtet tilstand opbevares og bortskaffes i egnet, lukket, tæt emballage, der mærkes med oplysning om, at den indeholder asbest. Stk. 2. Asbestholdigt affald, der kan støve, som for eksempel bløde lofts- og vægplader, skal under opbevaring og transport være befugtet og overdækket, så afgivelse af støv til omgivelserne hindres. Stk. 3. Bortskaffelse skal i øvrigt ske efter Miljøministeriets regler om affald."
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Ansatte skal have adgang til en helbredsundersøgelse, inden de påbegynder arbejdet med asbest eller med asbestholdigt materiale og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert tredje år, efter angivelserne i bilag 8 og bestemmelserne i stk. 2-6 og § 74. Stk. 2. Den driftsansvarlige virksomhed skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra asbest, jf. § 53, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 3. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Undersøgelsen skal omfatte en særlig undersøgelse af thorax, jf. bilag 8. Stk. 4. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 5. Eventuelle rimelige udgifter til undersøgelsen afholdes af den driftsansvarlige virksomhed. Den driftsansvarlige virksomhed skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 6. Den, der forestår undersøgelser efter § 73, indsender resultaterne heraf til Energistyrelsen og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til den driftsansvarlige virksomhed."
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Energistyrelsen orienterer virksomheden samt den driftsansvarlige virksomhed, hvis resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsforholdene, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse."
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Den driftsansvarlige virksomhed skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af asbest, der er forbundet hermed. Energistyrelsen og den undersøgende læge, jf. § 73, har adgang til denne protokol. De ansatte har adgang til de oplysninger, der for deres egen person er indført i protokollen. De ansatte og deres repræsentanter har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at asbestpåvirkningen er ophørt. Ved virksomhedsophør skal listen sendes til Energistyrelsen."
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Asbest og asbestholdige materialer, der lovligt kunne importeres og anvendes inden 1. januar 2005, kan fortsat anvendes, indtil materialet har nået slutningen af levetiden eller bortskaffes."
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. Hvor der ved anvendelse eller håndtering af stoffer og materialer kan være eller er en kræftrisiko, finder §§ 1, 3 og 5-35 i Arbejdstilsynets bekendtgørelse nr. 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med senere ændringer anvendelse. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser) anses dette som henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse anses dette som henvisning til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg. Stk. 4. Energistyrelsen varetager de opgaver, der i henhold til de bestemmelser, der er nævnt i stk. 1, påhviler Arbejdstilsynet eller direktøren for Arbejdstilsynet."
    },
    {
      "provision_ref": "11:78",
      "chapter": "11",
      "section": "78",
      "content": "§ 78. Den driftsansvarlige virksomhed skal ved modtagelsen af isoleringsmaterialerne sikre sig, at der medfølger en brugsanvisning fra leverandøren i henhold til Energistyrelsens bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v."
    },
    {
      "provision_ref": "11:79",
      "chapter": "11",
      "section": "79",
      "content": "§ 79. Planlægning og udformning af projekter, hvori isoleringsarbejde med isoleringsmaterialer indeholdende syntetiske mineralfibre indgår, skal ske således, at der kan anvendes standardiserede materialer i så stort omfang, som det er rimeligt under hensyntagen til den tekniske udvikling."
    },
    {
      "provision_ref": "11:80",
      "chapter": "11",
      "section": "80",
      "content": "§ 80. Planlægning af isoleringsarbejde omfattet af § 89, skal i det omfang, det er muligt, ske således, at der ikke foregår andet arbejde samtidigt, jf. § 90."
    },
    {
      "provision_ref": "11:81",
      "chapter": "11",
      "section": "81",
      "content": "§ 81. Hvis det er muligt at vælge mellem forskellige isoleringsmaterialer, der opfylder de tekniske krav, skal projekterende, rådgivende og driftsansvarlige virksomheder vælge materialer, der formindsker afgivelsen af støv og fibre på arbejdspladsen, f.eks. materialer, der kræver mindst mulig tildannelse, samt materialer med imprægnering, forsegling og lignende."
    },
    {
      "provision_ref": "11:82",
      "chapter": "11",
      "section": "82",
      "content": "§ 82. Projekterende, rådgivende og driftsansvarlige virksomheder skal i det omfang, de har indflydelse herpå, planlægge arbejdet på projekter, hvori arbejde med isoleringsmaterialerne indgår, således at mindst muligt arbejde forekommer over hovedhøjde og mest muligt før rum og konstruktioner færdiggøres og tillukkes."
    },
    {
      "provision_ref": "11:83",
      "chapter": "11",
      "section": "83",
      "content": "§ 83. Materialerne skal oplagres på en sådan måde, at de er beskyttet mod overlast, herunder fra vejrliget."
    },
    {
      "provision_ref": "11:84",
      "chapter": "11",
      "section": "84",
      "content": "§ 84. Materialerne skal udpakkes i umiddelbar nærhed af anvendelsesstedet og på et rent underlag."
    },
    {
      "provision_ref": "11:85",
      "chapter": "11",
      "section": "85",
      "content": "§ 85. Materialerne skal tilskæres med godt skæreværktøj, som f.eks. skarpe knive uden tænder eller bølgeskær. Skæring skal ske mod fast underlag, undtagen når materialets egenskaber forhindrer dette. Stk. 2. Anvendes hurtigtgående værktøj, skal dette være forsynet med effektiv mekanisk udsugning."
    },
    {
      "provision_ref": "11:86",
      "chapter": "11",
      "section": "86",
      "content": "§ 86. Arbejdspladsen skal holdes ren bl.a. ved, at spild og affald løbende skal lægges i egnede affaldsposer eller lignende. Stk. 2. Indendørs rengøring skal ske ved mindst mulig støvafgivelse og må ikke ske ved tørfejning. Stk. 3. Rengøring må ikke ske med trykluft, jf. dog § 93."
    },
    {
      "provision_ref": "11:87",
      "chapter": "11",
      "section": "87",
      "content": "§ 87. Ved arbejdet skal der stilles egnede beskyttelseshandsker og øjenværn til rådighed for de ansatte."
    },
    {
      "provision_ref": "11:88",
      "chapter": "11",
      "section": "88",
      "content": "§ 88. Arbejdsgiveren skal sørge for, at de ansatte er bekendt med brugsanvisningen fra leverandøren, jf. § 78."
    },
    {
      "provision_ref": "11:89",
      "chapter": "11",
      "section": "89",
      "content": "§ 89. Ved særligt støvende arbejde, f.eks. ved nedrivning af gammelt isoleringsmateriale og isolering på vanskeligt tilgængelige steder, bl.a. snævre rum med dårlig ventilation, finder §§ 90-93 tillige anvendelse."
    },
    {
      "provision_ref": "11:90",
      "chapter": "11",
      "section": "90",
      "content": "§ 90. Andre ansatte end de, der udfører isoleringsarbejde eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Hvis arbejdet ikke uden urimelige merudgifter eller ulemper kan tilrettelægges som angivet i stk. 1, skal der benyttes egnede personlige værnemidler."
    },
    {
      "provision_ref": "11:91",
      "chapter": "11",
      "section": "91",
      "content": "§ 91. Forureningen skal søges fjernet på det sted, hvor den opstår, som udgangspunkt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal der anvendes særligt støvafvisende arbejdstøj, hovedbeklædning samt egnet åndedrætsværn."
    },
    {
      "provision_ref": "11:92",
      "chapter": "11",
      "section": "92",
      "content": "§ 92. Som supplement til rengøring, jf. § 86, skal støvudsættelsen på arbejdspladsen formindskes mest muligt, f.eks. ved støvsugning, vandforstøvning eller lignende."
    },
    {
      "provision_ref": "11:93",
      "chapter": "11",
      "section": "93",
      "content": "§ 93. Hvor det af tekniske årsager er nødvendigt at gøre rent med trykluft, skal følgende betingelser være opfyldt: 1) Der skal anvendes særligt støvafvisende arbejdstøj, hovedbeklædning, øjenværn samt egnet åndedrætsværn, 2) andre end de beskæftigede må ikke opholde sig så tæt på arbejdspladsen, at de kan blive udsat for sundhedsskadelig påvirkning, og 3) efter anvendelse af trykluft skal det nedblæste materiale opsamles."
    },
    {
      "provision_ref": "12:94",
      "chapter": "12",
      "section": "94",
      "content": "§ 94. Energistyrelsen kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde. Stk. 2. For dispensationer fra de bestemmelser i Arbejdstilsynets bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med senere ændringer, der er nævnt i kapitel 10, gælder tillige følgende: 1) For de stoffer og materialer, der er nævnt i bilag 5 til den i kapitel 10 nævnte bekendtgørelse, kan dispensation kun gives til de der nævnte formål. Ansøgningen om dispensation skal indeholde de i bilaget nævnte oplysninger. 2) Energistyrelsen kan dog i tilfælde, hvor arbejdet foregår på fast arbejdssted, tillade brugen af cadmiumholdige loddemidler, der indeholder mere end 0,1 pct. cadmium, når det godtgøres, at de beskæftigede under brugen ikke udsættes for sundhedsskadelig påvirkning. Stk. 3. Energistyrelsens afgørelser kan indbringes for Energiklagenævnet i henhold til offshoresikkerhedslovens § 67."
    },
    {
      "provision_ref": "13:95",
      "chapter": "13",
      "section": "95",
      "content": "§ 95. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 6, § 7, stk. 1, §§ 15-16, § 20, stk. 1, §§ 21-24, § 25, stk. 1, §§ 26-30, §§ 32-35, § 36, stk. 1 og 2 og stk. 3, sidste pkt., § 37, § 38, stk. 1, og §§ 39-42, §§ 78-88 og §§ 90-93, eller 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til § 64 og § 45, stk. 3, i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, og som relaterer sig til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder bestemmelserne, der er nævnt i § 5, stk. 1 og § 77, stk. 1, i det omfang de nævnte bestemmelser er strafbare efter lov om arbejdsmiljø Stk. 5. For overtrædelse af bestemmelserne, der er nævnt i § 77, stk. 1, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom i det omfang dette ansvar er gjort gældende for de nævnte bestemmelser efter lov om arbejdsmiljø. For bødeansvaret fastsættes ingen forvandlingsstraf."
    },
    {
      "provision_ref": "14:96",
      "chapter": "14",
      "section": "96",
      "content": "§ 96. Bekendtgørelsen træder i kraft den 1. september 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1502 af 15. december 2010 om anvendelse af stoffer og materialer (kemiske agenser) på offshoreanlæg m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter alle stoffer og materialer som anvendes på offshoreanlæg, som omhandlet i offshoresikkerhedslovens § 2, herunder ethvert arbejde, håndtering, oplagring, transport, produktion og bortskaffelse. Stk. 2. Endvidere finder §§ 2-15, § 94, stk. 1, og §§ 95 og 96 endvidere anvendelse på de aktiviteter med tilhørende arbejdspladser, indkvarteringsfaciliteter, udstyr m.v., på andre skibe og indretninger end dem, der er nævnt i offshoresikkerhedslovens § 3, stk. 3 og 4 (specialfartøjer m.v.), og som ikke er omfattet af definitionen i offshoresikkerhedslovens § 2, stk. 1, i det omfang aktiviteterne er direkte eller indirekte knyttet til efterforskning og produktion af kulbrinter, jf. § 3 i bekendtgørelse om udvidelse af anvendelsesområdet for offshoresikkerhedsloven. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for de aktiviteter på offshoreanlæg, som ikke er nævnt i § 2, stk. 1, i offshoresikkerhedsloven, og som er omfattet af undergrundsloven og har sikkerheds- og sundhedsmæssig betydning, jf. § 4 i bekendtgørelse om udvidelse af anvendelsesområdet for offshoresikkerhedsloven.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Stof: Et grundstof og forbindelser heraf, naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, som er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, som følger af fremstillingsprocessen, bortset fra opløsningsmidler, der kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. 2) Materiale: Sammensætninger af to eller flere stoffer, herunder biologiske materialer og blandinger som defineret i CLP- og REACH-forordningen. 3) REACH-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 (REACH) med senere ændringer. 4) CLP-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 med senere ændringer. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed forstås: 1) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter bestemmelserne herom i lov om kemiske stoffer og produkter og bestemmelser herom udstedt i medfør af loven, eller efter CLP-forordningen uanset om stoffet skal klassificeres efter de angivne klassificeringsregler. 2) Stoffer og materialer, der er optaget med en grænseværdi m.v., jf. § 5. 3) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof optaget på den i nr. 2 nævnte liste over grænseværdier m.v. 4) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof, der er klassificeret som sundhedsfarligt eller miljøfarligt efter bestemmelserne herom i lov om kemiske stoffer og produkter, og bestemmelser herom udstedt i medfør af loven. 5) Stoffer og materialer, der er omfattet af kapitel 10 om kræftrisiko ved anvendelse m.v. af stoffer og materialer i denne bekendtgørelse. 6) Stoffer og materialer, der er omfattet af kapitel 9 i denne bekendtgørelse om anvendelse af asbest m.v. på offshoreanlæg. 7) Stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på anlægget, kan udgøre en risiko for de ombordværendes sikkerhed og sundhed. 8) Stoffer og materialer, som direktøren for Arbejdstilsynet i medfør af lov om arbejdsmiljø, bestemmer skal anses for farlige for eller forringende for sikkerhed eller sundhed. 9) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter art. 31 i REACH-forordningen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende kapitler fastsat særlige krav: 1) Kapitel 6 om malearbejde m.v. 2) Kapitel 7 om anvendelsen af metallisk bly og dettes ionforbindelser. 3) Kapitel 8 om anvendelsen af vandopløseligt chromat i cement. 4) Kapitel 9 om asbest. 5) Kapitel 10 om kræftfremkaldende stoffer og materialer. 6) Kapitel 11 om arbejde med montering og nedrivning af isoleringsmaterialer indeholdende syntetiske mineralfibre.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Unødig påvirkning fra stoffer og materialer skal undgås. Påvirkningen fra stoffer og materialer under arbejdet skal derfor nedbringes så meget, som det er rimeligt under hensyntagen til den tekniske udvikling, og fastsatte grænseværdier m.v., jf. § 5, skal overholdes.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For bekendtgørelsens anvendelsesområde er §§ 2-6 i Arbejdstilsynets bekendtgørelse nr. 507 af 17. maj 2011 om grænseværdier for stoffer og materialer med senere ændringer gældende. Stk. 2. Grænseværdier for organiske opløsningsmidler og stoffer og processer, der anses for at være kræftfremkaldende, er fastsat i Arbejdstilsynets vejledning om grænseværdier for stoffer og materialer. Stk. 3. Grænseværdier m.v. fastsat efter stk. 1 og 2 for stoffer og materialer skal justeres under hensyntagen til den på offshoreanlæg gældende daglige arbejdstid samt arbejds- og friperiode.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. I vurderingen af sikkerheds- og sundhedsmæssige risici, jf. bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg m.v., skal der indgå en vurdering af, hvorvidt der findes stoffer og materialer jf. § 2, stk. 2 på anlægget. Stk. 2. Findes der stoffer og materialer jf. § 2, stk. 2 på anlægget, skal følgende elementer tillige indgå i vurderingen af sikkerheds- og sundhedsmæssige risici: 1) Stofferne og materialernes farlige egenskaber. 2) Leverandøroplysninger om sikkerhed og sundhed. 3) Eksponeringsgraden, typen og varigheden. 4) Omstændighederne ved anvendelsen af stoffer og materialer jf. § 2, stk. 2, herunder mængden. 5) Grænseværdier m.v. jf. § 5. 6) Virkningen af de forebyggende omstændigheder, der er truffet eller skal træffes. 7) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. Stk. 3. Bestemmelserne i stk. 2 finder ikke anvendelse, hvis den driftsansvarlige virksomhed dokumenterer, at arten og omfanget af påvirkningerne fra de stoffer og materialer jf. § 2, stk. 2 er ubetydelige, og at foranstaltninger er unødvendige. Stk. 4. Den driftsansvarlige virksomhed skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for vurderingen. Stk. 5. Vurderingen skal tillige indeholde en fortegnelse over de stoffer og materialer jf. § 2, stk. 2, der bruges på anlægget med henvisning til de relevante leverandøroplysninger. Stk. 6. Visse aktiviteter på offshoreanlægget, f.eks. reparations- og vedligeholdelsesarbejde, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer eller som kan forringe sikkerheden og sundheden af andre grunde, selv om der er truffet tekniske foranstaltninger til at imødekomme påvirkninger, skal medtages i vurderingen. Stk. 7. Hvis arbejdet indebærer risiko for påvirkning fra flere stoffer eller materialer jf. § 2, stk. 2, skal der foretages en samlet vurdering af risikoen. Stk. 8. I vurderingen af sikkerheds- og sundhedsmæssige risici ved anvendelse af kræftfremkaldende stoffer, finder kap. 10 tillige anvendelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I det omfang det følger af den i § 6 nævnte vurdering, at der er fare for de ansattes sikkerhed og sundhed, skal de i kapitel 3 og kapitel 5-10 nævnte foranstaltninger træffes. Stk. 2. Dog er det ikke nødvendigt at træffe disse foranstaltninger, hvis vurderingen viser, at mængden af stoffer og materialer jf. § 2, stk. 2 kun udgør en ringe risiko for de ansattes sikkerhed og sundhed, og at generelle foranstaltninger, jf. bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg m.v., samt foranstaltningerne efter § 8 er tilstrækkelige til at begrænse denne risiko.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I det omfang, det følger af en vurdering efter § 6, at der findes stoffer og materialer, jf. § 2, stk. 2, på anlægget, skal påvirkning fra disse stoffer og materialer fjernes eller begrænses til et minimum i forbindelse med anvendelsen efter følgende regler: 1) Ved at mængden af stoffer og materialer jf. § 2, stk. 2 fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for anvendelsen, jf. §§ 9-12. 2) Gennem indretning af arbejdsstedet, jf. § 12, stk. 1. 3) Ved anvendelse af udstyr, jf. § 12, stk. 1. 4) Ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af stoffer og materialer jf. § 2, stk. 2 til et minimum, jf. § 12, stk. 1. 5) Gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på anlægget af stoffer og materialer jf. § 2, stk. 2, jf. § 12, stk. 1. 6) Brug af egnede personlige værnemidler, jf. § 12, stk. 1.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den driftsansvarlige virksomhed samt arbejdsgiveren skal sørge for, at stoffer og materialer jf. § 2, stk. 2 på anlægget fjernes, erstattes eller begrænses til et minimum.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Foranstaltninger efter § 9 skal navnlig foretages ved at erstatte et farligt stof eller materiale jf. § 2, stk. 2 med et ufarligt, mindre farligt eller mindre generende stof, materiale eller arbejdsproces. Stk. 2. Det skal sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erstatning efter § 10, stk. 1, skal foretages, uanset at påvirkningerne fra stofferne og materialerne jf. § 2, stk. 2 er af ubetydeligt omfang. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre ringere tekniske egenskaber eller urimelige merudgifter for den driftsansvarlige virksomhed, skal dette på forlangende dokumenteres overfor Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis det på grund af anvendelsens særlige karakter ikke er muligt efter dette kapitel at fjerne faren for de ansattes sikkerhed og sundhed, skal den driftsansvarlige virksomhed på grundlag af vurderingen i § 6 træffe følgende foranstaltninger i prioriterede rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet arbejdsudstyr og egnede materialer for at undgå eller formindske udslip fra stoffer og materialer jf. § 2, stk. 2. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser i henhold til kapitel 5, hvis risikoen er af en sådan karakter, at det er relevant.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Medmindre den driftsansvarlige virksomhed tydeligt på anden måde kan godtgøre, at der ved de i § 12 nævnte særlige foranstaltninger er opnået tilstrækkelig beskyttelse, skal den driftsansvarlige virksomhed regelmæssigt, og når der sker ændringer i forholdene, som kan indebære en risiko for de ansattes påvirkning fra stoffer og materialer jf. § 2, stk. 2, foretage målinger, især når det skønnes nødvendigt for at sikre overholdelse af grænseværdier m.v., jf. § 5. Stk. 2. Den driftsansvarlige virksomhed skal ved vurderingen af sikkerheds- og sundhedsmæssige risici jf. § 6, tage hensyn til resultaterne af de i stk. 1 nævnte målinger.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den driftsansvarlige virksomhed skal på grundlag af vurderingen efter § 6 og de generelle forebyggelsesprincipper i § 8 navnlig træffe foranstaltninger med henblik på, i prioriteret rækkefølge, at 1) forhindre tilstedeværelsen på anlægget af koncentrationer af brændbare stoffer og materialer jf. § 2, stk. 2 eller farlige mængder af kemisk ustabile stoffer og materialer, eller hvis arbejdet er af en sådan art, at dette ikke er muligt, undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brandbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvor der på offshoreanlægget anvendes stoffer og materialer jf. § 2, stk. 2, skal den driftsansvarlige virksomhed udarbejde en dateret arbejdspladsbrugsanvisning. Stk. 2. Til brug for udarbejdelse af arbejdspladsbrugsanvisningen skal den driftsansvarlige virksomhed indhente sikkerhedsdatablade fra leverandøren, jf. Energistyrelsens bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v. Den driftsansvarlige virksomhed skal sikre, at de ansatte har adgang til disse sikkerhedsdatablade fra leverandøren. De ansatte og deres repræsentanter i virksomhedens organiserede sikkerheds- og sundhedsarbejde skal sikres adgang til evt. oplysninger, som er modtaget fra leverandøren. Stk. 3. Arbejdspladsbrugsanvisningen skal som minimum indeholde følgende oplysninger, hvis det er teknisk og fagligt muligt: 1) identifikation af stoffet/materialet, herunder oplysning om handelsnavn samt et eventuelt produktregistreringsnummer (PR-nr.) tildelt af Arbejdstilsynet. For så vidt angår stoffer og materialer, der skal mærkes, angives kontaktoplysninger om den producent, leverandør eller importør, der er anført på etiketten, 2) fareidentifikation, 3) sammensætning af/oplysning om indholdsstoffer, herunder de stoffer og materialer, der er klassificeringspligtige efter lov om kemiske stoffer og produkter eller regler i medfør heraf, samt oplysninger om indholdsstoffer i form af organiske opløsningsmidler, 4) førstehjælpsforanstaltninger, 5) brandbekæmpelse, herunder oplysninger om forholdsregler ved brand, 6) forholdsregler over for udslip ved uheld, herunder oplysninger om forholdsregler ved spild på anvendelsesstedet, 7) håndtering og opbevaring, herunder oplysninger om sikkerhedsforskrifter ved oplagring på offshoreanlægget, 8) eksponeringskontrol/personlige værnemidler, herunder oplysninger om forholdsregler ved udsættelse for stoffet eller materialet, og om brug af personlige værnemidler, samt eventuelt forbud mod alenearbejde, 9) fysisk-kemiske egenskaber, 10) stabilitet og reaktivitet, herunder oplysninger om egenskaber ved opvarmning og brand, 11) toksikologiske oplysninger (sundhedsfarlige egenskaber), herunder oplysninger om eventuelle symptomer ved indtagelse eller optagelse i organismen, 12) miljøoplysninger, 13) forhold vedrørende bortskaffelse, 14) transportoplysninger, 15) oplysninger om regulering, herunder oplysninger om f.eks. anvendelsesbegrænsninger, krav om særlig uddannelse, særlige krav til alder m.v., og 16) andre oplysninger, herunder anvendelsesområder på offshoreanlægget. Stk. 4. Brugsanvisningen skal i fornødent omfang ajourføres. Stk. 5. Brugsanvisninger skal opbevares tilgængeligt for de ansatte. Stk. 6. De ansatte, der er beskæftiget med stoffet eller materialet, skal vejledes i brugen heraf og have brugsanvisningen udleveret med effektiv instruktion. Stk. 7. Deltagerne i det organiserede samarbejde om sikkerhed og sundhed på offshoreanlægget skal underrettes om relevante grænseværdier m.v. for stoffer og materialer jf. § 2, stk. 2.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den driftsansvarlige virksomhed skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer jf. § 2, stk. 2, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte, og Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 4. Eventuelle rimelige udgifter til undersøgelsen afholdes af den driftsansvarlige virksomhed. Den driftsansvarlige virksomhed skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 5. For arbejde med asbest gælder endvidere reglerne i §§ 73-75.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 16, stk. 3, indsender resultaterne heraf til Energistyrelsen og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til den driftsansvarlige virksomhed. Stk. 2. Energistyrelsen gør virksomheden bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdsmedicinske undersøgelser skal, udover de i § 16 nævnte krav, også omfatte kravene som nævnt i: 1) §§ 39-41 om anvendelsen af metallisk bly og dettes ionforbindelser, 2) §§ 73-75 om asbest samt, 3) § 77 om kræftfremkaldende stoffer og materialer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kapitlet omfatter anvendelsen af de i bilag 1 nævnte stoffer og materialer samt klargøring og afslutning i forbindelse med anvendelsen. Stk. 2. For følgende stoffer og materialer er der fastsat særlige bestemmelser: 1) Epoxyharpikser: a) Epoxyharpikser med en middelmolekylvægt på 700 eller derunder. b) Materialer med 1 vægtprocent eller derover af epoxyharpiks med en middelmolekylvægt på 700 eller derunder. c) Epoxyharpikser med en middelmolekylvægt på over 700, som indeholder 1 vægtprocent eller derover af en monomer epoxyforbindelse med molekylvægt på 700 eller derunder. d) Materialer, som indeholder epoxyharpiks i så store mængder, at indholdet af monomere epoxyforbindelser med en molekylvægt på 700 eller derunder er 1 vægtprocent eller derover. e) Reaktive opløsningsmidler, dvs. opløsningsmidler, som indeholder en eller flere epoxygrupper, og som skal anvendes i hærdende systemer. f) Materialer, som skal anvendes i hærdende systemer, og som indeholder 0,2 vægtprocent el. 2) Isocyanater: a) Monomere og præpolymere isocyanater. b) Materialer, som indeholder isocyanat som nævnt i nr. 2, litra a, i en mængde på 0,5 vægt.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Det skal sikres, at et stof eller materiale, før det tages i brug, er forsynet med et kodenummer i henhold til Arbejdstilsynets bekendtgørelse om fastsættelse af kodenumre. Stk. 2. Ved kodenummer forstås i dette kapitel en kode bestående af to tal forbundet med en bindestreg. Tallet før bindestregen angiver de sikkerhedsforanstaltninger, der mindst skal træffes mod indånding af dampe fra stoffets eller materialets indhold af flygtige bestanddele, herunder organiske opløsningsmidler. Tallet efter bindestregen angiver de sikkerhedsforanstaltninger, der mindst skal træffes mod kontakt med stoffet eller materialet på hud, i øjne og i luftveje eller mod indtagelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den driftsansvarlige virksomhed skal sikre, at kodenummeret, jf. § 20, er anført tydeligt på emballagen eller på anden måde meddelt skriftligt samt er oplyst i de brugsanvisninger, der skal udarbejdes af arbejdsgiver, jf. § 15. Stk. 2. For stoffer og materialer, der er omfattet af § 19, stk. 2, gælder endvidere, at brugsanvisningerne skal indeholde oplysninger om, hvorvidt stoffet eller materialet indeholder epoxyharpikser, monomere epoxyforbindelser, reaktive opløsningsmidler eller isocyanater, samt om stoffets eller materialets udhærdningstid.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Et stof eller materiale, for hvilket der foreskrives blanding af flere komponenter eller tilsætning af fortyndingsmiddel, skal være forsynet med et kodenummer både for stoffet eller materialet alene og for den brugsklare blanding. Stk. 2. Et stof eller materiale, for hvilket der foreskrives brug ved en bestemt temperatur, skal være forsynet med et kodenummer både for stoffet eller materialet ved rumtemperatur og ved den foreskrevne temperatur.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Hvis der arbejdes med et materiale, der indeholder stoffer med kogepunkt mindre end 65 o C samt en række andre stoffer, som adsorberer dårligt på kulfiltre, jf. Arbejdstilsynets bekendtgørelse om fastsættelse af kodenumre, skal eventuelle åndedrætsværn som beskyttelse mod indåndingsfaren være luftforsynet åndedrætsværn. Stk. 2. Emballagen eller meddelelsen om kodenummeret skal indeholde oplysning om indholdet af de i stk. 1 anførte stoffer og om brug af åndedrætsværn som angivet i stk. 1.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Et stof eller materiale, herunder den brugsklare blanding, må ikke anvendes uden at kodenummeret for stoffet eller materialet er oplyst. Oplysningen herom skal være tilgængelig for ansatte. Stk. 2. Såfremt de nødvendige oplysninger for fastsættelse af kodenummer ikke kan fremskaffes, skal brugen af stoffet eller materialet ske efter de højeste kodenumre.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Et stof eller materiale må ikke anvendes, hvis det til den påtænkte anvendelse kan erstattes af et ufarligt, mindre farligt eller mindre generende stof eller materiale. Der skal derfor normalt anvendes et stof eller materiale med lavest muligt kodenummer i brugsklar stand. Stk. 2. Erstatning af et stof eller materiale skal ske i overensstemmelse med reglerne i denne bekendtgørelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ved anvendelsen af stofferne og materialerne, herunder klargøring af arbejdet og afslutning som f.eks. rengøring af påføringsudstyr, skal der træffes tekniske sikkerhedsforanstaltninger, så personer, der anvender stofferne og materialerne, og andre personer, som færdes på offshoreanlægget, beskyttes mest muligt mod påvirkning fra de anvendte stoffer og materialer. Stk. 2. Ved anvendelse af stofferne og materialerne, skal der endvidere træffes foranstaltninger til beskyttelse af det omgivende miljø. Stk. 3. For arbejde på emner, som er fastmonteret eller ikke med rimelighed, f.eks. på grund af størrelse, form eller vægt, kan flyttes til specielt indrettet arbejdsplads, og hvor de i stk. 1 nævnte tekniske foranstaltninger derfor ikke med rimelighed kan gennemføres, skal de i bilag 2-4 nævnte sikkerhedsforanstaltninger som minimum træffes.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Anvendes der stoffer og materialer på varme flader med en temperatur over 35 o C, skal fladerne afkøles, hvis det kan ske uden urimelige merudgifter eller ulemper. Stk. 2. Anvendes der stoffer og materialer på varme flader med en temperatur op til 40 o C, fastsættes sikkerhedsforanstaltningerne ud fra kodenummeret, idet tallet før bindestregen forhøjes til nærmeste højere tal. Derudover skal der altid benyttes åndedrætsværn i form af helmaske. Såfremt fladens temperatur er højere end 40 o C, skal der altid, hvis åndedrætsværn er foreskrevet, anvendes luftforsynet helmaske.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Efter afslutningen af det enkelte arbejde med stofferne og materialerne og indtil de påførte stoffer og materialer er tørret eller udhærdet i en sådan grad, at faren for sundhedsfarlige påvirkninger er ophørt, skal sikkerhedsforanstaltningerne, jf. § 26, fortsat følges.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvor det er nødvendigt, at flere beskæftigede samtidig anvender stofferne eller materialerne så nær hinanden, at der er fare for sundhedsfarlig påvirkning ud over den, der kan henføres til eget arbejde, skal der træffes tilstrækkelige sikkerhedsforanstaltninger til imødegåelse af sundhedsfaren. Stk. 2. Andre beskæftigede end de, der udfører arbejde med stofferne eller materialerne eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær anvendelsen, at de kan blive udsat for sundhedsfarlig påvirkning fra dette arbejde, medmindre dette ikke kan undgås af tvingende driftsmæssige årsager. I sådanne tilfælde skal der træffes tilstrækkelige sikkerhedsforanstaltninger til imødegåelse af sundhedsfaren. Stk. 3. Ved arbejde med stoffer eller materialer, der er omfattet af § 19, stk. 2, skal der endvidere opsættes advarselsskiltning i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning på offshoreanlæg.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejde med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. arbejdsdøgn. Stk. 2. Den tilførte luft skal være temperatur- og fugtighedsreguleret, og lufttilførslen skal ske uden træk- og støjgener. Stk. 3. I belastende situationer som følge af anvendelsens art, temperaturforhold eller lignende, samt hvis lufttilførslen ikke finder sted under optimale forhold skal arbejdstiden med luftforsynet åndedrætsværn nedsættes. Stk. 4. Arbejde med filtrerende åndedrætsværn må for den enkelte ansatte ikke overstige 3 timer pr. arbejdsdøgn. I belastende situationer som følge af arbejdets art, temperaturforhold eller lignende, skal arbejdstiden med filtrerende åndedrætsværn nedsættes. Stk. 5. Arbejde med åndedrætsværn må ikke foregå uafbrudt. I hver arbejdstime skal der være indlagt pause af passende varighed. Stk. 6. Skønnes det ved arbejdets tilrettelæggelse, at den ansattes arbejde med filtrerende åndedrætsværn vil vare over det i stk. 4 fastsatte tidsrum, skal der anvendes luftforsynet åndedrætsværn allerede fra arbejdets begyndelse. Hvis arbejdet er så fysisk anstrengende, at vejrtrækningen gennem en filtermaske bliver vanskelig på grund af modstanden, skal der anvendes luftforsynet åndedrætsværn. Stk. 7. De i stk. 3-6 angivne begrænsninger i anvendelse af åndedrætsværn skal for det enkelte arbejde fastsættes ud fra en konkret vurdering af arbejdsforholdene og fremgå af skriftlige procedurer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. For stoffer og materialer omfattet af § 19, stk. 2, gælder, at påføring ikke må foretages ved sprøjtning, men kun manuelt ved hjælp af spartel, pensel, malerrulle, fugepistol og lignende enkle tekniske hjælpemidler. Stk. 2. Sprøjtning er uanset bestemmelsen i stk. 1 tilladt under følgende forhold og ved følgende typer af sprøjtearbejder og -områder: 1) I lukkede systemer. 2) I sprøjtekabiner. 3) I sprøjtebokse med effektiv ventilation. 4) Ved fastmonterede dele af offshoreanlægget, for hvilke der stilles krav om stor korrosionsbeskyttelse svarende til korrosionsklasse C5-M, jf. bilag 5. 5) Ved indvendig overfladebehandling af benzin- og olietanke og udvendig overfladebehandling på oversiden af eventuelle flydetage til disse tanke. 6) Ved indvendig overfladebehandling af gastanke og udvendig overfladebehandling på oversiden (taget) af disse tanke. 7) Ved indvendig overfladebehandling af tanke til vand indeholdende korroderende faktorer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Personer, der har konstateret eksem eller epoxyallergi, må ikke arbejde med de i § 19, stk. 2, nr. 1, nævnte stoffer og materialer. Stk. 2. Personer, der lider af astma eller eksem, samt personer, som har konstateret kroniske lungelidelser eller konstateret hud- eller luftvejsallergi over for isocyanater, må ikke arbejde med de i § 19, stk. 2, nr. 2, nævnte stoffer og materialer. Stk. 3. Personer med kraftig håndsved (hyperhidrosis manuum) må ikke arbejde med de i § 19, stk. 2, nævnte stoffer og materialer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Det skal sikres, at den ansvarlige arbejdsleder samt alle der anvender de af § 19, stk. 2, omfattede stoffer og materialer, har gennemgået en særlig uddannelse udarbejdet af arbejdsmarkedets organisationer og godkendt af Arbejdstilsynet eller en anden tilsvarende undervisning, der er godkendt af Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Hvor der arbejdes med stofferne eller materialerne, skal der være tilstrækkeligt førstehjælpsudstyr, herunder øjenskyllevæske.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. På offshoreanlæg, hvor der anvendes stoffer og materialer omfattet af § 19, stk. 2, skal der forefindes et kommunikationssystem, der muliggør konstant forbindelse til land til nødtjenesterne. Stk. 2. På offshoreanlægget skal der forefindes relevante lægemidler til behandling af eksem, åndedrætsbesvær og ætse- eller øjenskader.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Ved anvendelse af stoffer og materialer omfattet af § 19, stk. 2, skal der være adgang til rindende varmt og koldt vand i nærheden af det sted, hvor anvendelsen finder sted. Vandhanerne må ikke være håndbetjente. Energistyrelsen kan kræve, at der etableres særskilte vaskefaciliteter, hvis det skønnes, at brug af de almindelige vaskefaciliteter vil medføre en sundhedsrisiko for andre ansatte. Stk. 2. I forbindelse med de i stk. 1 nævnte vaskefaciliteter skal der være egnet rensemiddel, mild sæbe, bløde engangshåndklæder, egnede hudcremer til påsmøring efter vask samt affaldsbeholder. Stk. 3. Hvis der arbejdes med stoffer og materialer omfattet af § 19, stk. 2, kan Energistyrelsen, såfremt sundhedsmæssige forhold taler herfor, stille særlige krav til omklædningsfaciliteterne, herunder, at der skal være indrettet særskilt omklædningsrum. Der skal være adskilt opbevaring af gangtøj og arbejdstøj.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. For stoffer og materialer omfattet af § 19, stk. 2, gælder, at spild, rester, tom emballage, kasseret arbejdstøj og brugte engangshåndklæder skal lægges i særlige affaldsbeholdere, der skal være mærket tydeligt med indholdet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Før anvendelse af metallisk bly og dettes ionforbindelser påbegyndes skal Energistyrelsens tilladelse indhentes. Stk. 2. Tilladelsen efter stk. 1 kan gøres betinget af vilkår.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Før anvendelse af metallisk bly og dettes ionforbindelser påbegyndes, skal den driftsansvarlige virksomhed sørge for følgende: 1) De ansatte skal have foretaget en blodprøve til konstatering af blodets indhold af bly (PbB). Måling af PbB skal ske under anvendelse af absorptionsspektrometri eller en metode, der giver tilsvarende resultater. 2) Måling af blykoncentrationen i luften. 3) De pågældende ansatte får foretaget en arbejdsmedicinsk undersøgelse, hvis resultatet af den i nr. 1 nævnte måling af bly i blodet er højere end 40 µg Pb/100 ml blod eller resultatet af den i nr. 2 nævnte måling er større end 75 µg/m3.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Arbejdsmedicinske undersøgelser foretages herefter med passende mellemrum.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Hvis det på baggrund af en arbejdsmedicinsk undersøgelse viser sig, at PbB overskrider 70 µg/100 ml skal den driftsansvarlige virksomhed revidere den vurdering af sikkerheds- og sundhedsmæssige risici, der er foretaget i henhold til § 6, samt revidere de foranstaltninger, der er foretaget i henhold til § 8.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Cement og materialer, som indeholder cement, må ikke anvendes, hvis de i hydreret form indeholder mere end 0,0002 pct. opløseligt chrom VI i forhold til den samlede tørvægt af cementen, ifølge REACH-forordningens bilag XVII, nr. 47. Stk. 2. Hvis der er anvendt reduktionsmidler, skal den driftsansvarlige virksomhed sikre, at emballagen til cement og produkter, som indeholder cement, er mærket med klart læselige og uudslettelige oplysninger om emballeringsdato og om de opbevaringsbetingelser og den opbevaringsperiode, der sikrer, at reduktionsmidlet stadig er aktivt, og indholdet af opløseligt chrom VI holdes under grænsen anført i stk. 1, jf. bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v. Stk. 3. Stk. 1 og 2 gælder dog ikke for anvendelse i forbindelse med kontrollerede lukkede og fuldautomatiserede processer, hvor cement og produkter, som indeholder cement, udelukkende behandles maskinelt, og hvor der ikke er nogen mulighed for kontakt med huden.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ved asbestfibre forstås, i overensstemmelse med REACH-forordningens bilag XVII, nr. 6, følgende: 1) Crocidolit, CAS-nr. 12001-28-4, 2) Amosit, CAS-nr. 12172-73-5, 3) Anthophyllit, CAS-nr. 77536-67-5, 4) Actinolit, CAS-nr. 77536-66-4, 5) Tremolit, CAS-nr. 77536-68-6, og 6) Chrysotil, CAS-nr. 12001-29-5 og CAS nr. 132207-32-0.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Markedsføring og anvendelse af asbestfibre og af artikler med indhold af sådanne tilsatte fibre er forbudt i henhold til REACH-forordningens bilag XVII, nr. 6, jf. dog stk. 2-3. Stk. 2. I henhold til REACH-forordningens bilag XVII, nr. 6, er der dog undtagelser fra forbuddet i stk. 1. Stk. 3. Nedrivningsarbejde samt arbejde med reparation og vedligeholdelse af offshoreanlæg eller dele heraf samt udstyr m.v., hvortil der er anvendt asbestholdigt materiale, er tilladt. Reparation kan foretages med materialer, der lovligt kan anvendes efter stk. 2.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Hvor ansatte udsættes for eller kan formodes at blive udsat for støv fra asbest eller asbestholdigt materiale gælder endvidere kapitel 10 i denne bekendtgørelse, når der i medfør af disse bestemmelser kræves større beskyttelse af de ansattes sikkerhed og sundhed under arbejdet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Anvendelsen skal tilrettelægges og udføres på en sådan måde, at det i videst muligt omfang sikres, at ombordværende og andre i anlæggets nærhed ikke udsættes for eller kan blive udsat for støv fra asbest eller asbestholdige materialer. Antallet af personer, der udsættes for eller kan blive udsat for støv fra asbest eller asbestholdigt materiale, skal begrænses til et minimum. Stk. 2. Der skal anvendes arbejdsmetoder og værktøj, der begrænser støvudviklingen mest muligt. Værktøj, der frembringer asbestholdigt støv, må kun undtagelsesvis anvendes. I disse tilfælde skal værktøjet være forsynet med effektiv udsugning. Stk. 3. Højtryksspuling af asbestholdige materialer er ikke tilladt.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Anvendelse af asbest eller asbestholdige materialer må ikke finde sted, medmindre luftforureningen i indåndingszonen er fjernet. Stk. 2. Recirkulation af udsuget luft er ikke tilladt.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Den driftsansvarlige virksomhed skal sikre, at ingen udsættes for en koncentration af asbestfibre i luften, der overstiger den til enhver tid gældende grænseværdi, jf. § 5.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Såfremt den i § 48 nævnte grænseværdi overskrides, skal årsagerne til overskridelsen påvises, og der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen. Anvendelsen i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de ombordværende i området. Stk. 2. For at kontrollere effektiviteten af de i stk. 1, 1. pkt., omhandlede foranstaltninger, skal der straks foretages en ny bestemmelse af asbestindholdet i luften. Stk. 3. Såfremt eksponeringen ikke kan nedbringes ved andre midler, og grænseværdien gør det nødvendigt at bære individuelt åndedrætsværn, må dette ikke skulle bæres konstant, og den enkelte ansattes anvendelse af sådant værn skal begrænses til det strengt nødvendige. Under arbejde, hvor der skal bæres individuelt åndedrætsværn, skal der holdes hvilepauser, der fastsættes under hensyntagen til den fysiske og klimabetingede belastning og, hvor det er relevant, efter aftale med sikkerhedsorganisationen på offshoreanlægget, eller hvis en sådan ikke skal oprettes, af en anden repræsentant for de ansatte.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. I arbejdslokaler eller områder, hvor der er risiko for forurening fra støv fra asbest eller asbestholdige materialer, må der ikke ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. De ansatte skal ved ansættelsen have en grundig information om de sundhedsmæssige risici, der er forbundet med arbejdet. Før arbejdet skal de ansatte instrueres omhyggeligt i, hvorledes dette kan udføres på farefri måde, herunder om hvilket udstyr og personlige værnemidler, der skal anvendes, og om reglerne for bortskaffelse af asbestaffald, herunder emballage. De ansatte skal endvidere informeres om gældende grænseværdier, jf. § 5, og om nødvendigheden af, at der foretages kontrolmåling af luften.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. De ombordværende skal underrettes om unormale driftsforhold og om ethvert uheld, der kan medføre en øget risiko for påvirkning fra støv fra asbest eller asbestholdige materialer. Stk. 2. Så længe den øgede risiko er til stede, må der inden for det pågældende område kun beskæftiges personer i det omfang, det er nødvendigt for genoprettelsen af normale forhold. Den øgede risiko for påvirkning fra asbest eller asbestholdigt materiale må ikke være konstant for den enkelte ansatte og skal begrænses til det strengt nødvendige.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. I vurderingen af sikkerheds- og sundhedsmæssige risici under arbejdet efter kapitel 2 i denne bekendtgørelse skal der tillige, for hvert anvendelsesområde, hvor der er risiko for at blive udsat for støv fra asbest eller asbestholdigt materiale, indgå stillingtagen til hvordan og i hvilket omfang de ansatte kan blive udsat for dette støv. Denne vurdering skal revideres, når der opstår tvivl, om hvorvidt den er korrekt, eller når der sker en ændring af de arbejdsmæssige risici.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Ved anvendelse, som kun medfører risiko for kortvarige og lave påvirkninger fra asbest, og hvor påvirkningen vurderes klart at ligge under grænseværdien for asbest i luften, finder § 67, stk. 2, og §§ 73-75 ikke anvendelse ved følgende arbejdsopgaver: 1) Kortvarige, ikke-kontinuerlige vedligeholdelsesopgaver, hvor der kun anvendes asbestmaterialer, der ikke er letsmuldrende. 2) Fjernelse af ubeskadiget asbestmateriale, uden at materialet ødelægges, og hvor asbestfibrene er bundet tæt sammen i en matrice. 3) Indkapsling og indpakning af asbestholdigt materiale, som er i god stand. 4) Overvågning og kontrol af luften samt indsamling af prøver for at fastslå, om et givet materiale indeholder asbest.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Hvis der udføres støvende arbejde med asbest eller asbestholdigt materiale, skal der i umiddelbar nærhed af, hvor arbejdet med asbest eller asbestholdigt materiale foregår, være adgang til to omklædningsrum, et til personlige værnemidler og et til dagligt tøj, samt et baderum med bruser. Omklædningsrummene skal være placeret således, at færdsel mellem dem kun kan ske gennem baderummet. Stk. 2. Ved ikke-støvende arbejde med asbest eller asbestholdigt materiale skal der være adgang til lokaler til opbevaring af personlige værnemidler adskilt fra dagligtøj samt håndvask med varmt og koldt vand. Der skal herudover være adgang til bruserum med varmt og koldt vand. Stk. 3. Der skal være adgang til spiserum, som ikke må anvendes til arbejdsmæssige formål, og hvor de ansatte kan spise og drikke uden risiko for at optage asbeststøv.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Hvor der kan være risiko for påvirkning fra asbest eller asbestholdige materialer, skal lokaler og udstyr kunne rengøres og vedligeholdes effektivt. Ved udformning af inventar og udstyr på faste arbejdspladser skal det påses, at der ikke findes unødvendige flader, revner, lister og lignende, der kan vanskeliggøre rengøring. Stk. 2. Rengøring og vedligeholdelse skal kunne ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt og skal foretages regelmæssigt og så ofte, at der ikke opstår risiko for støvforurening, såvel under arbejdet som efter dets ophør.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Tekniske anlæg og ventilationssystemer, der anvendes ved arbejde med asbest og asbestholdige materialer, skal være forsynet med hensigtsmæssigt virkende overvågningsanordninger, der afslører og alarmerer ved unormale driftsforhold, driftsstop og uheld. Stk. 2. I tilknytning til overvågningen skal der være udarbejdet instruktion, der angiver hvilke forholdsregler, der skal følges ved unormale driftsforhold og ved uheld.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Hvor der er risiko for påvirkning fra asbeststøv, jf. § 55, skal de ansatte anvende personlige værnemidler i form af støvafvisende arbejdstøj og hovedbeklædning, og om nødvendigt anvende åndedrætsværn, hvis luftforureningen ikke er fjernet i henhold til § 47, stk. 1, efter reglerne herfor i §§ 59-61. Stk. 2. Alle de ansatte skal have udleveret et egnet filtrerende åndedrætsværn (støvmaske), uanset om luftforureningen er søgt fjernet efter § 47, stk. 1.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Personlige værnemidler skal skiftes hyppigt og må ikke bæres under spisepauser. Personlige værnemidler må ikke bæres uden for det sted, hvor arbejdet med asbest eller asbestholdige materialer foregår. Før personlige værnemidler tages af, skal de rengøres for støv.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Når der under arbejdet anvendes personlige værnemidler, skal disse efter brugen kontrolleres, rengøres og anbringes på et nærmere angivet sted. Rengøring af personlige værnemidler skal foregå særskilt med udstyr egnet til formålet. Stk. 2. Når personlige værnemidler kasseres, skal de samles i støvtæt emballage og bortskaffes som asbestholdigt affald, jf. § 72. Stk. 3. Personlige værnemidler skal vaskes adskilt fra andet tøj. Det skal ved transport til vask være pakket i støvtæt emballage, der er tydeligt mærkning, der tilkendegiver, at indholdet kan afgive asbestholdigt støv.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Hvis anvendelsen af personlige værnemidler medfører fysiske eller psykiske belastninger som følge af arbejdets art, temperaturforhold eller lignende, skal beskæftigelsen ved det omhandlede arbejde begrænses, for eksempel ved særlige hvilepauser i det daglige arbejde. Stk. 2. Arbejdet med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. dag. Stk. 3. Ved nedrivningsarbejde må arbejde med luftforsynet åndedrætsværn for den enkelte ansatte ikke overstige 4 timer pr. dag. Der skal holdes passende hvilepause senest efter 2 timers uafbrudt arbejde. Stk. 4. Arbejde med filtrerende åndedrætsværn (støvmaske) må for den enkelte ansatte ikke overstige 3 timer pr. dag. Stk. 5. Hvis der for den enkelte ansatte forekommer arbejde af forskellig art inden for samme arbejdsdag, jf. stk. 2, stk. 3 eller stk. 4, skal den tid, den ansatte må arbejde med de beskrevne åndedrætsværn, nedsættes forholdsmæssigt.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Andre personer end de, der udfører arbejdet med asbest eller asbestholdigt materiale eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Ved nedrivningsarbejder, hvor støv fra asbest eller asbestholdige materialer forekommer i væsentligt omfang, skal den pågældende arbejdsplads afskærmes fra omgivelserne ved hjælp af et telt eller lignende, der er uigennemtrængeligt for støv. Adgang til teltet skal ske gennem en luftsluse, og ventilation af teltet skal foretages således, at et undertryk hindrer spredning af støv til andre områder. Stk. 3. Under arbejdet med asbest eller asbestholdigt materiale skal der opsættes advarselsskilt samt supplerende skilt med teksten »PAS PÅ. ASBESTARBEJDE. INGEN ADGANG FOR UVEDKOMMENDE«. Der henvises til Energistyrelsens bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning på offshoreanlæg. Såfremt der arbejder eller færdes personer af andre nationaliteter på havanlægget, skal teksten endvidere forefindes på disses arbejdssprog. Stk. 4. Det skal markeres med skilte eller lignende, at der i disse områder ikke må ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. §§ 64-66 gælder for nedrivningsarbejde på samt arbejde med reparation og vedligeholdelse af offshoreanlæg eller dele heraf samt apparater og installationer og rengøringsarbejde i forbindelse med nævnte arbejder.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Forinden udførelsen af arbejde med nedrivning eller fjernelse af asbest skal den driftsansvarlige virksomhed på forlangende af Energistyrelsen kunne godtgøre, at den virksomhed, der udfører arbejdet, er kvalificeret til at påtage sig sådant arbejde, jævnfør kravene om uddannelse m.v. af ansatte i § 68.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Inden et nedrivnings- eller vedligeholdelsesarbejde påbegyndes, skal arbejdsgiveren indhente de nødvendige oplysninger herom, evt. ved kontakt til den driftsansvarlige virksomhed for offshoreanlægget, for at fastslå, om der i pågældende materialer eller offshoreanlæg eller dele heraf samt udstyr m.v. findes asbest. Hvis der er den mindste mistanke om asbestforekomst i et materiale, i offshoreanlæg eller udstyr m.v., skal arbejdet tilrettelægges og udføres efter reglerne i dette kapitel.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Inden et nedrivningsarbejde eller et arbejde med fjernelse af asbest eller asbestholdige materialer fra offshoreanlæg eller dele heraf samt udstyr m.v. påbegyndes, skal der udarbejdes en arbejdsplan, der kan sikre, at arbejdet, herunder rengøringsarbejdet, udføres i overensstemmelse med reglerne i dette kapitel. Stk. 2. Arbejdsplanen skal angive, hvilke foranstaltninger der er nødvendige for de ansattes sikkerhed og sundhed på anlægget, herunder navnlig angive, hvorledes asbest eller asbestholdige materialer i rimeligt omfang skal fjernes, inden nedrivningsteknikken bringes i anvendelse, og hvilke personlige værnemidler, der skal stilles til rådighed for de ansatte.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Nedrivning af asbestholdigt materiale, hvor dette har været anvendt som isolering mod varme, kulde, støj, fugt og brand, skal, før arbejdet påbegyndes, anmeldes til Energistyrelsen. Stk. 2. Andet arbejde omfattet af dette kapitel og som af den driftsansvarlige virksomhed vurderes ikke kun at kunne indebære kortvarige og lave påvirkninger fra asbest, jf. § 54, skal ligeledes anmeldes til Energistyrelsen. Stk. 3. Anmeldelsen til Energistyrelsen skal ske i henhold til retningslinjerne i bilag 6 og skal underskrives af virksomheden og af en repræsentant for de ansatte i den driftsansvarlige virksomheds organiserede samarbejde om sikkerhed og sundhed. Stk. 4. Der skal ske ny anmeldelse af arbejdet, når ændringer af arbejdsvilkårene kan medføre væsentlig forøget påvirkning af støv fra asbest eller asbestholdige materialer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Personer, som er beskæftiget med arbejde, der er nævnt i § 67, stk. 1, skal have gennemgået en særlig uddannelse, godkendt af Energistyrelsen. Stk. 2. Ansatte beskæftiget enten med arbejde, som nævnt i § 67, stk. 1, eller med andet arbejde, end det i § 67, stk. 1, nævnte, og som bliver eller kan blive udsat for påvirkning fra støv fra asbest, skal gennemgå et relevant oplærings- og instruktionsforløb med hensyn til forebyggelse og sikkerhed, især for så vidt angår: 1) asbests egenskaber og virkninger for sundheden, herunder også de synergistiske virkninger af rygning, 2) produkttyper eller materialer, der kan formodes at indeholde asbest, 3) aktiviteter, der kan medføre asbesteksponering, og betydningen af forebyggende kontrolforanstaltninger for at formindske eksponeringen, 4) sikre arbejdsmetoder, kontrol og personlige værnemidler, 5) formålet med og det rette valg af åndedrætsværn samt hermed forbundne begrænsninger og rigtig anvendelse, 6) nødforanstaltninger, 7) procedurer for dekontaminering, 8) bortskaffelse af affald og 9) krav om helbredskontrol.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Afhængig af risikovurderingen i henhold til § 53 og for at sikre, at grænseværdien for asbest overholdes, skal der regelmæssigt foretages asbeststøvmålinger efter angivelserne herfor i bilag 7. Stk. 2. Målingerne skal tilrettelægges efter høring af repræsentanterne for det organiserede samarbejde for sikkerhed og sundhed på offshoreanlægget. Stk. 3. Den driftsansvarlige virksomhed skal udlevere kopi af prøveresultater m.v. til repræsentanter for det organiserede samarbejde for sikkerhed og sundhed på offshoreanlægget og skal i samarbejde med repræsentanterne vurdere resultaterne.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Såfremt asbeststøvmålinger viser, at gældende grænseværdier, jf. § 5, overskrides, skal årsagen til overskridelsen påvises. Der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen og foretages en ny asbeststøvmåling til kontrol af foranstaltningernes effektivitet. Stk. 2. Arbejdet i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de pågældende.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Repræsentanterne for det organiserede samarbejde om sikkerhed og sundhed på offshoreanlægget skal snarest muligt underrettes, hvis grænseværdien for asbest overskrides. Den driftsansvarlige virksomhed skal endvidere orientere om årsagerne hertil. Den driftsansvarlige virksomhed skal høre repræsentanterne om de foranstaltninger, der skal træffes i den forbindelse. I hastende tilfælde kan den driftsansvarlige virksomhed underrette repræsentanterne om hvilke foranstaltninger, der er truffet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Asbeststøv samt støvende asbestholdigt affald, filtre og lignende skal i befugtet tilstand opbevares og bortskaffes i egnet, lukket, tæt emballage, der mærkes med oplysning om, at den indeholder asbest. Stk. 2. Asbestholdigt affald, der kan støve, som for eksempel bløde lofts- og vægplader, skal under opbevaring og transport være befugtet og overdækket, så afgivelse af støv til omgivelserne hindres. Stk. 3. Bortskaffelse skal i øvrigt ske efter Miljøministeriets regler om affald.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Ansatte skal have adgang til en helbredsundersøgelse, inden de påbegynder arbejdet med asbest eller med asbestholdigt materiale og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert tredje år, efter angivelserne i bilag 8 og bestemmelserne i stk. 2-6 og § 74. Stk. 2. Den driftsansvarlige virksomhed skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra asbest, jf. § 53, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 3. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Undersøgelsen skal omfatte en særlig undersøgelse af thorax, jf. bilag 8. Stk. 4. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 5. Eventuelle rimelige udgifter til undersøgelsen afholdes af den driftsansvarlige virksomhed. Den driftsansvarlige virksomhed skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 6. Den, der forestår undersøgelser efter § 73, indsender resultaterne heraf til Energistyrelsen og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til den driftsansvarlige virksomhed.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Energistyrelsen orienterer virksomheden samt den driftsansvarlige virksomhed, hvis resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsforholdene, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Den driftsansvarlige virksomhed skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af asbest, der er forbundet hermed. Energistyrelsen og den undersøgende læge, jf. § 73, har adgang til denne protokol. De ansatte har adgang til de oplysninger, der for deres egen person er indført i protokollen. De ansatte og deres repræsentanter har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at asbestpåvirkningen er ophørt. Ved virksomhedsophør skal listen sendes til Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Asbest og asbestholdige materialer, der lovligt kunne importeres og anvendes inden 1. januar 2005, kan fortsat anvendes, indtil materialet har nået slutningen af levetiden eller bortskaffes.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. Hvor der ved anvendelse eller håndtering af stoffer og materialer kan være eller er en kræftrisiko, finder §§ 1, 3 og 5-35 i Arbejdstilsynets bekendtgørelse nr. 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med senere ændringer anvendelse. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser) anses dette som henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse anses dette som henvisning til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg. Stk. 4. Energistyrelsen varetager de opgaver, der i henhold til de bestemmelser, der er nævnt i stk. 1, påhviler Arbejdstilsynet eller direktøren for Arbejdstilsynet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:78",
      "chapter": "11",
      "section": "78",
      "content": "§ 78. Den driftsansvarlige virksomhed skal ved modtagelsen af isoleringsmaterialerne sikre sig, at der medfølger en brugsanvisning fra leverandøren i henhold til Energistyrelsens bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:79",
      "chapter": "11",
      "section": "79",
      "content": "§ 79. Planlægning og udformning af projekter, hvori isoleringsarbejde med isoleringsmaterialer indeholdende syntetiske mineralfibre indgår, skal ske således, at der kan anvendes standardiserede materialer i så stort omfang, som det er rimeligt under hensyntagen til den tekniske udvikling.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:80",
      "chapter": "11",
      "section": "80",
      "content": "§ 80. Planlægning af isoleringsarbejde omfattet af § 89, skal i det omfang, det er muligt, ske således, at der ikke foregår andet arbejde samtidigt, jf. § 90.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:81",
      "chapter": "11",
      "section": "81",
      "content": "§ 81. Hvis det er muligt at vælge mellem forskellige isoleringsmaterialer, der opfylder de tekniske krav, skal projekterende, rådgivende og driftsansvarlige virksomheder vælge materialer, der formindsker afgivelsen af støv og fibre på arbejdspladsen, f.eks. materialer, der kræver mindst mulig tildannelse, samt materialer med imprægnering, forsegling og lignende.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:82",
      "chapter": "11",
      "section": "82",
      "content": "§ 82. Projekterende, rådgivende og driftsansvarlige virksomheder skal i det omfang, de har indflydelse herpå, planlægge arbejdet på projekter, hvori arbejde med isoleringsmaterialerne indgår, således at mindst muligt arbejde forekommer over hovedhøjde og mest muligt før rum og konstruktioner færdiggøres og tillukkes.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:83",
      "chapter": "11",
      "section": "83",
      "content": "§ 83. Materialerne skal oplagres på en sådan måde, at de er beskyttet mod overlast, herunder fra vejrliget.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:84",
      "chapter": "11",
      "section": "84",
      "content": "§ 84. Materialerne skal udpakkes i umiddelbar nærhed af anvendelsesstedet og på et rent underlag.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:85",
      "chapter": "11",
      "section": "85",
      "content": "§ 85. Materialerne skal tilskæres med godt skæreværktøj, som f.eks. skarpe knive uden tænder eller bølgeskær. Skæring skal ske mod fast underlag, undtagen når materialets egenskaber forhindrer dette. Stk. 2. Anvendes hurtigtgående værktøj, skal dette være forsynet med effektiv mekanisk udsugning.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:86",
      "chapter": "11",
      "section": "86",
      "content": "§ 86. Arbejdspladsen skal holdes ren bl.a. ved, at spild og affald løbende skal lægges i egnede affaldsposer eller lignende. Stk. 2. Indendørs rengøring skal ske ved mindst mulig støvafgivelse og må ikke ske ved tørfejning. Stk. 3. Rengøring må ikke ske med trykluft, jf. dog § 93.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:87",
      "chapter": "11",
      "section": "87",
      "content": "§ 87. Ved arbejdet skal der stilles egnede beskyttelseshandsker og øjenværn til rådighed for de ansatte.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:88",
      "chapter": "11",
      "section": "88",
      "content": "§ 88. Arbejdsgiveren skal sørge for, at de ansatte er bekendt med brugsanvisningen fra leverandøren, jf. § 78.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:89",
      "chapter": "11",
      "section": "89",
      "content": "§ 89. Ved særligt støvende arbejde, f.eks. ved nedrivning af gammelt isoleringsmateriale og isolering på vanskeligt tilgængelige steder, bl.a. snævre rum med dårlig ventilation, finder §§ 90-93 tillige anvendelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:90",
      "chapter": "11",
      "section": "90",
      "content": "§ 90. Andre ansatte end de, der udfører isoleringsarbejde eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Hvis arbejdet ikke uden urimelige merudgifter eller ulemper kan tilrettelægges som angivet i stk. 1, skal der benyttes egnede personlige værnemidler.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:91",
      "chapter": "11",
      "section": "91",
      "content": "§ 91. Forureningen skal søges fjernet på det sted, hvor den opstår, som udgangspunkt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal der anvendes særligt støvafvisende arbejdstøj, hovedbeklædning samt egnet åndedrætsværn.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:92",
      "chapter": "11",
      "section": "92",
      "content": "§ 92. Som supplement til rengøring, jf. § 86, skal støvudsættelsen på arbejdspladsen formindskes mest muligt, f.eks. ved støvsugning, vandforstøvning eller lignende.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:93",
      "chapter": "11",
      "section": "93",
      "content": "§ 93. Hvor det af tekniske årsager er nødvendigt at gøre rent med trykluft, skal følgende betingelser være opfyldt: 1) Der skal anvendes særligt støvafvisende arbejdstøj, hovedbeklædning, øjenværn samt egnet åndedrætsværn, 2) andre end de beskæftigede må ikke opholde sig så tæt på arbejdspladsen, at de kan blive udsat for sundhedsskadelig påvirkning, og 3) efter anvendelse af trykluft skal det nedblæste materiale opsamles.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:94",
      "chapter": "12",
      "section": "94",
      "content": "§ 94. Energistyrelsen kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde. Stk. 2. For dispensationer fra de bestemmelser i Arbejdstilsynets bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med senere ændringer, der er nævnt i kapitel 10, gælder tillige følgende: 1) For de stoffer og materialer, der er nævnt i bilag 5 til den i kapitel 10 nævnte bekendtgørelse, kan dispensation kun gives til de der nævnte formål. Ansøgningen om dispensation skal indeholde de i bilaget nævnte oplysninger. 2) Energistyrelsen kan dog i tilfælde, hvor arbejdet foregår på fast arbejdssted, tillade brugen af cadmiumholdige loddemidler, der indeholder mere end 0,1 pct. cadmium, når det godtgøres, at de beskæftigede under brugen ikke udsættes for sundhedsskadelig påvirkning. Stk. 3. Energistyrelsens afgørelser kan indbringes for Energiklagenævnet i henhold til offshoresikkerhedslovens § 67.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:95",
      "chapter": "13",
      "section": "95",
      "content": "§ 95. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 6, § 7, stk. 1, §§ 15-16, § 20, stk. 1, §§ 21-24, § 25, stk. 1, §§ 26-30, §§ 32-35, § 36, stk. 1 og 2 og stk. 3, sidste pkt., § 37, § 38, stk. 1, og §§ 39-42, §§ 78-88 og §§ 90-93, eller 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til § 64 og § 45, stk. 3, i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, og som relaterer sig til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder bestemmelserne, der er nævnt i § 5, stk. 1 og § 77, stk. 1, i det omfang de nævnte bestemmelser er strafbare efter lov om arbejdsmiljø Stk. 5. For overtrædelse af bestemmelserne, der er nævnt i § 77, stk. 1, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom i det omfang dette ansvar er gjort gældende for de nævnte bestemmelser efter lov om arbejdsmiljø. For bødeansvaret fastsættes ingen forvandlingsstraf.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:96",
      "chapter": "14",
      "section": "96",
      "content": "§ 96. Bekendtgørelsen træder i kraft den 1. september 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1502 af 15. december 2010 om anvendelse af stoffer og materialer (kemiske agenser) på offshoreanlæg m.v.",
      "valid_from": "2013-08-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kodenummer",
      "definition": "i dette kapitel en kode bestående af to tal forbundet med en bindestreg",
      "source_provision": "6:20"
    }
  ]
}
