{
  "id": "2013:1223",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om mærkning m.v. af visse fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-10-21",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1223/xml",
  "description": "Retsinformation source. DocumentId=AH004953; AccessionNumber=B20130122305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fødevarer bestemt til salg inden for Det Europæiske Økonomiske Samarbejde (EØS). Stk. 2. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 3. Fødevarer bestemt til eksport til lande uden for Det Europæiske Økonomiske Samarbejde (tredjelande) er ikke omfattet af bekendtgørelsen, idet mærkningen dog skal være korrekt og retvisende, jf. anordning om ikrafttræden for Grønland af lov om fødevarer m.m. § 50. Stk. 4. Fødevarer bestemt til salg på det grønlandske hjemmemarked skal mærkes i overensstemmelse med de til enhver tid gældende af Grønlands Selvstyre fastsatte bestemmelser."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Mærkning i henhold til denne bekendtgørelse skal være: 1) let læselig, 2) klart synlig, 3) uudslettelig, og 4) anført på modtagerlandets sprog eller på andre sprog, der kun ved uvæsentlige forskelle i stavning adskiller sig fra modtagerlandets sprog. Ved levering til udenlandske skibe eller fly kan mærkningen dog være udfærdiget på et af nationalstatens officielle sprog eller på engelsk."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Fødevarer skal være mærket med oplysning om, hvilket fødevareparti de tilhører. Stk. 2. Ved et fødevareparti forstås i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder. Stk. 3. Den, der fremstiller, tilvirker eller pakker en fødevare, foretager afgrænsningen af fødevarepartiet og mærkningen i henhold til stk. 1."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Oplysningen skal indledes med bogstavet »L«. Stk. 2. Kravet i stk. 1 bortfalder, hvis oplysningerne klart adskiller sig fra de øvrige mærkningsoplysninger."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. § 3, stk. 1, finder ikke anvendelse på: 1) Landbrugsprodukter, der fra bedriftens område og ferske fisk og ferske fiskevarer, der fra et fiskefartøj a) sælges eller leveres til oplagrings-, påfyldnings- eller emballeringssteder, b) transporteres til producentorganisationer, eller c) afhentes med henblik på umiddelbart at indgå i en tilberednings- eller forarbejdningsproces. 2) Fødevarer i emballager og beholdere, hvis største overflade er mindre end 10 cm²."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. § 3, stk. 1, finder ikke anvendelse på fødevarer, som er mærket med dato for mindste holdbarhed eller sidste anvendelsesdato, hvis datoen er anført ukodet og mindst omfatter dag og måned i nævnte rækkefølge."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Mærkningsoplysningerne skal være anbragt på emballagen, og for så vidt angår færdigpakkede fødevarer på færdigpakningen eller en vedhæftet etiket. Stk. 2. Hvis det ikke er muligt på ikke-færdigpakkede fødevarer at anbringe de oplysninger, der er nævnt i dette afsnit, skal disse anbringes i de ledsagende handelsdokumenter."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved færdigpakkede fødevarer forstås fødevarer, som før og uden direkte sammenhæng med salg er indesluttet i en indpakning, der er bestemt til først at brydes af forbrugerne eller storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener. Stk. 2. Stk. 1 gælder, uanset om indpakningen omslutter varen helt eller delvist, forudsat at indholdet ikke kan ændres, uden at indpakningen åbnes eller ændres."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Færdigpakkede fødevarer skal mærkes med følgende oplysninger: 1) producentens navn m.v. og oprindelsessted, jf. kapitel 4, 2) varebetegnelse, jf. kapitel 5, 3) angivelse af ingredienser, jf. kapitel 6, herunder mærkning med oplysning om indhold af de allergene ingredienser, der er angivet i bilag 3, 4) mængdeangivelse af ingredienser, jf. kapitel 7, 5) nettoindhold, jf. kapitel 8, 6) holdbarhedsangivelser samt særlige opbevarings- og anvendelsesforskrifter, jf. kapitel 9, og 7) evt. supplerende bestemmelser for dybfrosne fødevarer, jf. kapitel 10. Stk. 2. Det er tilstrækkeligt at anføre oplysninger om allergene ingredienser jf. stk. 1, nr. 3, samt varebetegnelse, nettoindhold og holdbarhed for: 1) færdigpakkede fødevarer, hvis største overflade er mindre end 10 cm², og 2) glasflasker beregnet til genbrug, som har en uudslettelig mærkning og derfor hverken er forsynet med etiket, halsetiket eller krave. Stk. 3. Ud over mærkningsreglerne i dette afsnit er der fastsat supplerende og erstattende regler i andre afsnit i denne bekendtgørelse, og der kan være fastsat supplerende eller erstattende regler i anden lovgivning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ud over bestemmelserne i § 2 skal mærkning i henhold til dette afsnit være anført på et iøjnefaldende sted. Stk. 2. Oplysninger om varebetegnelse, alkoholindhold, nettoindhold og holdbarhedsdato skal være anført i samme synsfelt. Dette gælder dog ikke i de tilfælde, som er nævnt i § 9, stk. 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Mærkningsoplysningerne på færdigpakkede fødevarer skal være anbragt på færdigpakningen eller på en vedhæftet etiket. Stk. 2. Det er dog tilstrækkeligt at anføre mærkningsoplysningerne i de relevante handelsdokumenter, når: 1) en færdigpakket fødevare bringes i handlen i et tidligere led end detailleddet, og salget ikke sker til storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener, eller 2) en færdigpakket fødevare er bestemt til levering til storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener, hvor den skal tilberedes, bearbejdes, deles eller snittes. Stk. 3. Hvis mærkningsoplysningerne angives som nævnt i stk. 2, skal: 1) handelsdokumenterne enten ledsage de pågældende fødevarer eller være fremsendt før leveringen eller samtidig med denne, og 2) oplysningerne om producentnavn, varebetegnelse, holdbarhedsdato og evt. opbevaringsforskrift anføres på den yderste emballage, i hvilken fødevarerne præsenteres ved markedsføring."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Færdigpakkede fødevarer skal være mærket med oplysning om navn eller firmanavn og adresse på én af følgende: 1) producenten, 2) pakkevirksomheden, eller 3) en forhandler i Grønland."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Færdigpakkede fødevarer skal være mærket med oplysning om fødevarernes oprindelsessted, hvis en udeladelse af oplysning herom vil kunne vildlede forbrugeren."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Færdigpakkede fødevarer skal være mærket med oplysning om varebetegnelse. Stk. 2. Ved varebetegnelse forstås den betegnelse, som i EU-retsakter er fastsat for fødevaren. I mangel af EU-bestemmelser benyttes den betegnelse, som er fastsat i lovgivningen i den EØS-stat, hvor fødevaren afsættes (afsætningsstaten). Fastsætter lovgivningen ikke en betegnelse, benyttes den betegnelse, som sædvanligvis anvendes i afsætningsstaten. Findes der ikke en almindeligt kendt betegnelse, skal der benyttes en beskrivende betegnelse, som er egnet til at identificere fødevaren. Stk. 3. Et fabrikationsmærke, varemærke eller fantasinavn kan ikke træde i stedet for varebetegnelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Varebetegnelsen skal omfatte eller ledsages af en oplysning om fødevarens fysiske tilstand eller den særlige behandling, som fødevaren har været underkastet (f.eks. i pulverform, frysetørret, koncentreret, røget), hvis en udeladelse af særlig oplysning herom vil kunne skabe tvivl hos køberen."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Færdigpakkede fødevarer skal i en ingrediensliste være mærket med oplysning om samtlige ingredienser, som indgår i fødevaren på fremstillingstidspunktet. Stk. 2. Ved ingrediens forstås ethvert stof, herunder tilsætningsstoffer, jf. for begrebets definition bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer, som anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i den færdige vare, eventuelt i ændret form. Hvis en ingrediens i en fødevare selv er fremstillet af flere ingredienser, anses disse som ingredienser i den pågældende fødevare. Stk. 3. Som ingredienser betragtes ikke: 1) Bestanddele i en ingrediens, som under fremstillingsprocessen midlertidigt adskilles for derefter atter at tilsættes i en mængde, der ikke overstiger den oprindelige. 2) Stoffer, der anvendes i nødvendige doser som opløsningsmiddel eller bærestof for tilsætningsstoffer og aromagivende bestanddele. 3) Tilsætningsstoffer, der udelukkende er til stede, fordi stoffet forefandtes i én eller flere ingredienser, der medgår ved fremstillingen af den pågældende fødevare, og stoffet ikke har nogen teknologisk funktion eller ernæringsmæssig værdi i den færdige fødevare. 4) Tilsætningsstoffer, der anvendes som tekniske hjælpestoffer jf. for begrebets definition bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer. 5) Emballagegasser i fødevarer, hvis holdbarheden er forlænget ved brug af disse stoffer. Færdigpakningen skal forsynes med oplysningen »Pakket i beskyttende atmosfære«. 6) Farvestoffer anvendt til kontrolmærkning og anden obligatorisk mærkning. 7) Stoffer, der ikke er tilsætningsstoffer, men som anvendes på samme måde og med samme formål som tekniske hjælpestoffer, og som stadig findes i færdigvaren, eventuelt i ændret form. Stk. 4. Uanset stk. 3, nr. 2, 3, 4 og nr. 7, betragtes ethvert stof, der er anvendt ved fremstillingen af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form, og som hidrører fra ingredienser, der er anført i bilag 3, som en ingrediens og skal angives på mærkningen med en klar henvisning til navnet på den ingrediens, som det hidrører fra."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der stilles følgende krav til ingredienslisten: 1) oplysningerne skal indledes med en angivelse, hvori ordet »ingredienser« indgår, 2) de enkelte ingredienser skal angives i rækkefølge efter faldende vægt beregnet som indgående vægt, og 3) ingredienserne skal angives ved deres specifikke betegnelse i overensstemmelse med reglerne i §§ 14 og 15. Stk. 2. I stedet for den specifikke betegnelse, jf. stk. 1, nr. 3, kan én af de i bilag 1, nævnte kategorier anvendes. Enhver ingrediens, der er anvendt ved fremstillingen af en fødevare og stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, skal dog angives på mærkningen med en klar henvisning til denne ingrediens` navn, medmindre varebetegnelsen klart henviser til ingrediensens navn. Stk. 3. Tilsat vand og flygtige ingredienser skal anføres i opstillingen efter deres vægt i den færdige vare. Den mængde vand, der er tilsat som ingrediens, bestemmes ved fra den færdige vares samlede nettoindhold at fradrage den samlede mængde af de øvrige anvendte ingredienser. Hvis mængden af tilsat vand ikke overstiger 5 vægtprocent af færdigvaren, kan angivelse af dette vand udelades."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Færdigpakkede fødevarer, hvori der er anvendt tilsætningsstoffer, skal mærkes med følgende oplysninger i nævnte rækkefølge: 1) Tilsætningsstoffets kategori. a) Ved angivelse af kategori skal de kategorier, som er anført i bilag 2, anvendes. b) Hvis et tilsætningsstof henhører under flere kategorier, angives den kategori, der svarer til stoffets hovedfunktion i fødevaren. c) Hvis et tilsætningsstof ikke opfylder nogen af de kategorier, som er anført i bilag 2, skal det alene angives ved den specifikke betegnelse eller EØF-nummeret, jf. dog § 10, stk. 3, i bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer. 2) Tilsætningsstoffets specifikke betegnelse eller EØF-nummer, jf. Positivlisten."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bestemmelsen i § 17, stk. 1, nr. 2, om angivelse i rækkefølge efter faldende vægt kan fraviges for følgende ingredienser: 1) Ingredienser, som anvendes i koncentreret eller tørret form, og som rekonstitueres under fremstillingen. Disse ingredienser kan angives i listen efter deres vægt før koncentreringen eller tørringen. 2) Ingredienserne i koncentrerede eller tørrede fødevarer, som skal tilsættes vand. Disse kan angives efter det mængdeforhold, hvori de findes i det rekonstituerede produkt, forudsat at ingredienslisten ledsages af en oplysning som »ingredienser i det rekonstituerede produkt« eller »ingredienser i det forbrugsklare produkt«. 3) Frugter, grønsager eller svampe, hvoraf ingen vægtmæssigt udgør en hovedbestanddel, og hvis mængdeforhold kan variere, når de anvendes blandet som ingredienser i en fødevare, kan i ingredienslisten grupperes under betegnelsen »frugt«, »grønsager« eller »svampe« efterfulgt af angivelsen »i variabelt mængdeforhold« umiddelbart efterfulgt af en opregning af de pågældende frugter, grønsager eller svampe. Blandingen indplaceres i ingredienslisten efter de anvendte frugters, grønsagers eller svampes samlede vægt. 4) Ingredienserne i krydderi- og krydderurteblandinger, hvoraf ingen del vægtmæssigt udgør en hovedbestanddel. Disse kan anføres i en anden rækkefølge, forudsat at ingredienslisten ledsages af oplysningen »i variabelt mængdeforhold«. 5) Ingredienser, der udgør mindre end 2 pct. af færdigvaren, kan anføres i en anden rækkefølge efter de øvrige ingredienser. 6) Ingredienser, der svarer til hinanden eller kan erstatte hinanden, og som kan anvendes til fremstilling eller tilberedning af en fødevare uden at ændre sammensætning, art eller opfattet værdi, og som udgør mindre end 2 pct. af færdigvaren, kan angives i ingredienslisten med angivelsen »indeholder... og/eller…«, hvis mindst en af højst to ingredienser forekommer i færdigvaren. Denne bestemmelse finder ikke anvendelse på tilsætningsstoffer og de allergene ingredienser, der er anført i bilag 3."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Der kræves ingen ingrediensangivelse for fødevarer, der består af en enkelt ingrediens, hvis varebetegnelsen er identisk med ingrediensbetegnelsen, eller ingrediensens art klart kan udledes af varebetegnelsen. Stk. 2. Uanset stk. 1, angives enhver ingrediens, der er anvendt ved fremstillingen af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, på mærkningen med en klar henvisning til denne ingrediens` navn, med mindre varebetegnelsen klart henviser til denne ingrediens. Stk. 3. Der kræves ingen ingrediensangivelse for: 1) Vand, der under fremstillingsprocessen udelukkende benyttes til at rekonstituere en koncentreret eller tørret ingrediens. 2) Vand i en lage, der sædvanligvis ikke fortæres."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En sammensat ingrediens kan anføres i ingredienslisten ved sin betegnelse, hvis denne er fastsat ved lov eller ved sædvane og placeres i ingredienslisten efter sin samlede vægt i produktet, forudsat at angivelsen umiddelbart efterfølges af en opregning af de ingredienser, der indgår i den sammensatte ingrediens. Stk. 2. Den i stk. 1 omtalte opregning af indgående ingredienser kan dog udelades: 1) Når sammensætningen af en sammensat ingrediens er fastsat i gældende EU regler, og den sammensatte ingrediens udgør mindre end 2 pct. af færdigvaren. Denne undtagelse gælder dog ikke for tilsætningsstoffer. 2) Når den sammensatte ingrediens er en fødevare, der ikke kræves en ingrediensangivelse for. 3) For sammensatte ingredienser, der består af krydderi- og/eller krydderurteblandinger, der udgør mindre end 2 pct. af færdigvaren. Stk. 3. Uanset stk. 2, nr. 1, 2 og 3, angives enhver ingrediens, der er anvendt ved fremstillingen af en fødevare og stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, på mærkningen med en klar henvisning til ingrediensens navn, medmindre varebetegnelsen klart henviser til denne ingrediens."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. For færdigpakkede fødevarer, der indeholder ét eller flere sødestoffer, skal varebetegnelsen være ledsaget af angivelsen: »Indeholder sødestof(fer)«. Stk. 2. For fødevarer, der både er tilsat sukker og indeholder ét eller flere sødestoffer, skal varebetegnelsen være ledsaget af angivelsen: »Indeholder sukker og sødestof(fer)«. Stk. 3. Fødevarer, der indeholder aspartam eller aspartam-acesulfat, skal mærkes med angivelsen: »Indeholder en phenylalaninkilde«. Stk. 4. Fødevarer, der indeholder over 10 pct. polyoler, skal mærkes med angivelsen: »Overdreven brug kan virke afførende«."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Færdigpakkede fødevarer, hvori der er anvendt én eller flere aromaer, skal mærkes med oplysning herom i ingredienslisten ved angivelsen »aroma(er)« eller ved en mere specifik definition eller beskrivelse af aromaen, jf. stk. 2. Stk. 2. I denne bekendtgørelse forstås ved: 1) Aromastof: Et defineret kemisk stof med aromagivende egenskaber. 2) Naturligt aromastof: Et aromastof, der er fremstillet ved egnede fysiske, enzymatiske eller mikrobiologiske processer af materiale af vegetabilsk, animalsk eller mikrobiologisk oprindelse enten i dets oprindelige form eller forarbejdet med henblik på konsum ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5; naturlige aromastoffer svarer til stoffer, der er naturligt forekommende og er identificeret i naturen. 3) Aromapræparat: Et produkt der ikke er et aromastof, og som er fremstillet af: a) fødevarer ved egnede fysiske, enzymatiske eller mikrobiologiske processer enten i deres oprindelige form eller forarbejdet med henblik på konsum ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5 eller b) materiale af vegetabilsk, animalsk eller mikrobiologisk oprindelse, bortset fra fødevarer, ved egnede fysiske, enzymatiske eller mikrobiologiske processer, idet materialet anvendes i uforarbejdet stand eller tilberedes ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5. 4) Reaktionsaroma: Et produkt fremstillet ved varmebehandling af en blanding af ingredienser, som ikke nødvendigvis selv har aromagivende egenskaber, og hvoraf mindst én indeholder nitrogen (aminogruppe) og en anden er en reducerende sukkerart; ingredienserne til fremstilling af reaktionsaromaer kan være fødevarer eller andet udgangsmateriale end fødevarer. 5) Røgaroma: Et produkt fremstillet ved fraktionering og rensning af kondenseret røg, der giver primære røgkondensater, primære tjærefraktioner eller afledte røgaromaer, jf. følgende definitioner: a) Primært røgkondensat: Renset vandbaseret del af kondenseret røg, der falder ind under definitionen af røgaromaer. b) Primær tjærefraktion: Renset fraktion af den vandopløselige tjærefase med høj massefylde af den kondenserede røg, der falder ind under definitionen af røgaromaer. c) Afledte røgaromaer: Aromaer, der er fremstillet ved videre forarbejdning af primærprodukter, og som anvendes eller er bestemt til anvendelse i eller på fødevarer for at give de pågældende fødevarer røgsmag. 6) Andre aromaer: Aromaer, der tilsættes eller er bestemt til at blive tilsat til fødevarer for at give dem duft eller smag, og som ikke er omfattet af definitionerne i nr. 1 - 5. Stk. 3. Færdigpakkede fødevarer, hvori der er anvendt én eller flere røgaromaer, skal mærkes med oplysning herom i ingredienslisten ved angivelsen »røgaroma«, eller »røgaroma« fremstillet af »fødevare(r) eller fødevarekategori eller -kilde(r)« (f.eks. røgaromaer fremstillet af bøg), hvis den aromagivende bestanddel indeholder aromaer, som defineret i stk. 2, nr. 5 og giver fødevaren en røget duft eller smag. Stk. 4. Uanset stk. 1, angives kinin og koffein, der anvendes som aroma ved fremstilling eller tilberedning af en fødevare, ved deres specifikke navn i ingredienslisten umiddelbart efter betegnelsen »aroma«."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Færdigpakkede fødevarer skal være mærket med oplysning om mængden af en ingrediens eller en kategori af ingredienser, hvis den pågældende ingrediens eller kategori af ingredienser: 1) indgår i varebetegnelsen eller sædvanligvis af forbrugeren forbindes med varebetegnelsen, 2) fremhæves i mærkningen ved ord, billeder eller anden grafisk fremstilling, eller 3) er væsentlig for at karakterisere en fødevare og adskille den fra varer, som den ellers kan forveksles med på grund af sin varebetegnelse eller sit udseende. Stk. 2. Mængden angives ved den procentdel, ingrediensen eller ingredienserne udgjorde på fremstillingstidspunktet. Denne angivelse anføres enten i varebetegnelsen, i umiddelbar nærhed af denne eller i forbindelse med den pågældende ingrediens."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. § 24 finder ikke anvendelse, hvis der er tale om en ingrediens eller en kategori af ingredienser: 1) hvis mængde i forvejen skal angives i medfør af EUs bestemmelser, 2) hvis bestemte mængde er fastlagt i specifikke EU-bestemmelser, uden at mængden skal angives i mærkningen, 3) hvis drænede nettovægt er angivet i overensstemmelse med § 28, 4) der anvendes i små mængder til aromatisering, 5) i frugt- og grønsagsblandinger, hvor ingen frugt eller grønsag vægtmæssigt udgør en hovedbestanddel, 6) i krydderi- og krydderurteblandinger, hvor ingen del vægtmæssigt udgør en hovedbestanddel, eller 7) som, selv om den figurerer i varebetegnelsen, ikke vil være afgørende for forbrugerens valg, fordi variationen i mængde ikke er så væsentlig, at den kendetegner fødevaren eller adskiller den fra lignende fødevarer."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. § 24, stk. 1, nr. 1 og 2, finder ikke anvendelse, hvis angivelsen »Indeholder sødestof(fer)« eller »Indeholder sukker og sødestof(fer)« ledsager varebetegnelsen for en fødevare, jf. § 22. Stk. 2. § 24, stk. 1, nr. 1 og 2, finder ikke anvendelse på angivelser om tilsætning af vitaminer og mineraler, når disse stoffer angives i forbindelse med en næringsdeklaration."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Som undtagelse fra princippet i § 24, stk. 2, første punktum, gælder bestemmelserne i stk. 2 - 6. Stk. 2. For fødevarer, der har undergået væsketab efter varmebehandling eller lignende behandling, skal der angives den mængde (de mængder), som indgår i fødevaren på fremstillingstidspunktet, beregnet i forhold til den færdige vare. Mængden angives i procent. Stk. 3. Hvis mængden af den angivne ingrediens eller den samlede mængde af alle angivne ingredienser i fødevaren, angivet efter stk. 2, overstiger 100 pct., skal procentangivelsen dog erstattes med en vægtangivelse for ingrediensen. Der angives hvilken mængde (hvilke mængder), der er anvendt ved tilberedningen af 100 g af færdigvaren. Stk. 4. Mængden af flygtige ingredienser angives efter deres vægt i færdigvaren. Stk. 5. Mængden af ingredienser, som anvendes i koncentreret eller tørret form, og som rekonstitueres under fremstillingen, kan angives efter deres vægt før koncentreringen eller tørringen. Stk. 6. Ingredienserne i koncentrerede eller tørrede fødevarer, som skal tilsættes vand, kan angives efter deres mængde i det rekonstituerede produkt."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Færdigpakkede fødevarer skal være mærket med oplysning om nettoindhold. Dette skal angives i nettovolumen for flydende varer og i nettovægt for andre varer angivet efter det metriske system. Stk. 2. Hvis en fødevare i fast form findes i en lage, skal fødevarens drænede nettovægt tillige angives. Dette gælder dog kun, hvis lagen er uvæsentlig i forhold til varens hovedbestanddele og derfor ikke er afgørende for købet. Stk. 3. Ved lage forstås i denne bestemmelse vand, eddike, vandige opløsninger af salt, sukker eller andre stoffer samt frugt- eller grønsagssafter, for så vidt angår frugt eller grønsager. Stk. 4. Begrebet lage omfatter ligeledes de ovenfor nævnte stoffer i frossen og dybfrossen stand og blandinger heraf."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Hvis en færdigpakning består af to eller flere enkelte færdigpakninger indeholdende samme mængde af samme vare, angives nettoindholdet ved at anføre nettoindholdet for hver enkelt pakning og det samlede antal enkeltpakninger. Disse angivelser er dog ikke nødvendige, hvis det samlede antal enkeltpakninger er klart synlige og let tællelige udefra, og hvis angivelsen af nettoindholdet er klart synlig udefra på mindst én af enkeltpakningerne. Stk. 2. Hvis en færdigpakning består af to eller flere enkeltpakninger, der ikke betragtes som salgsenheder, angives nettoindholdet ved at anføre det samlede nettoindhold og det samlede antal enkeltpakninger."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Angivelse af nettoindhold kan udelades for: 1) Fødevarer, hvor der forekommer betydelige tab af rumfang eller masse, og som sælges stykvis. 2) Fødevarer, hvis nettoindhold er under 5 g eller 5 ml. Denne bestemmelse gælder dog ikke for krydderier og krydderurter."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Færdigpakkede fødevarer skal være mærket med oplysning om datoen for holdbarhed. Stk. 2. Ved datoen for en fødevares holdbarhed forstås den dato, til og med hvilken fødevaren bevarer sine specifikke egenskaber under de rette opbevaringsforhold."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Det er for fødevarer: 1) med en holdbarhed på under 3 måneder tilstrækkeligt at angive dag og måned, 2) med en holdbarhed på over 3 måneder, men ikke over 18 måneder, tilstrækkeligt at angive måned og år, og 3) med en holdbarhed på over 18 måneder tilstrækkeligt at angive året. Stk. 2. Holdbarhedsdatoen skal angives ved: 1) »Mindst holdbar til…«, hvis datoen indeholder en angivelse af dagen, 2) »Mindst holdbar til og med…« i andre tilfælde, eller 3) »Sidste anvendelsesdato…« for fødevarer, som i mikrobiologisk henseende er meget letfordærvelige, og som derfor efter en kort periode kan udgøre en umiddelbar risiko for menneskers sundhed. Stk. 3. Oplysningerne i stk. 2 ledsages af enten selve datoen eller en henvisning til det sted på pakningen, hvor datoen er anført. Datoen skal omfatte en ukodet angivelse af dag, måned og år i den nævnte rækkefølge."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Holdbarhedsoplysningerne skal suppleres med opbevaringsforskrifter, hvis det er nødvendigt for at sikre, at den anførte holdbarhed kan overholdes. Stk. 2. De fødevarer, som er nævnt i § 32, stk. 2, nr. 3, skal altid ledsages af opbevaringsforskrifter."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Mærkningen skal omfatte en brugsanvisning, hvis en udeladelse heraf vil kunne indebære, at den pågældende fødevare ikke anvendes på rette måde."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Ved dybfrosne fødevarer forstås fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18º C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Færdigpakkede dybfrosne fødevarer skal mærkes med følgende oplysninger: 1) varebetegnelsen suppleres med oplysningen »Dybfrossen«, 2) »Må ikke nedfryses igen efter optøning«, og 3) datoen for mindste holdbarhed ledsages af det tidsrum, i hvilket fødevaren kan opbevares af modtageren, og af angivelsen af opbevaringstemperatur eller krav til opbevaringsudstyr."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Dybfrosne engrosemballerede fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleret med oplysningen »Dybfrossen«. 2) Nettoindhold udtrykt i nettovægt. 3) Navn eller firmanavn og adresse på a) producenten, b) pakkevirksomheden, eller c) en forhandler i Grønland. Stk. 2. De i stk. 1 nævnte oplysninger skal være anbragt på emballagen, beholderen eller pakningen eller på en etiket fastgjort herpå."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Ved ioniserende stråling forstås røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning."
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Fødevarer og fødevareingredienser som er behandlet med ioniserende stråling, og som er beregnet til salg til den endelige forbruger og til storkøkkener, skal i forbindelse med varebetegnelsen være forsynet med en af følgende oplysninger: 1) ”Bestrålet”. 2) ”Strålekonserveret”. 3) ”Behandlet med ioniserende stråling”. Stk. 2. Hvis en bestrålet fødevareingrediens indgår i en fødevare, skal fødevaren mærkes med oplysning om behandlingen som nævnt i stk. 1. Oplysningen skal anføres i ingredienslisten i tilknytning til den ingrediens, der er bestrålet. Stk. 3. Oplysning om bestrålingen, jf. stk. 1, skal anføres for en bestrålet ingrediens, der indgår i en sammensat ingrediens, uanset om den bestrålede ingrediens eller den sammensatte ingrediens, hvori den indgår, udgør mindre end 2 pct. af færdigvaren. Stk. 4. Ved produkter, der sælges i løs vægt, skal oplysning om behandlingen som nævnt i stk. 1 anføres sammen med varebetegnelsen på et skilt i umiddelbar nærhed af produktet."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Fødevarer, som ikke er beregnet til salg til den endelige forbruger eller storkøkkener, skal være forsynet med 1) oplysning om foretaget bestråling både for produkter, der som selvstændige produkter er behandlet med ioniserende stråling, og for bestrålede ingredienser, der indgår i ikke-bestrålede produkter, og 2) navn og adresse på bestrålingsanlægget eller dettes registreringsnummer."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Oplysning om foretaget bestråling skal altid fremgå af de dokumenter, der ledsager eller vedrører de bestrålede fødevarer."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. §§ 39-41 finder ikke anvendelse på: 1) fødevarer, der udsættes for ioniserende stråling i forbindelse med brug af måle- og kontroludstyr, og 2) bestråling af fødevarer, som tilberedes til patienter med behov for sterile diæter under lægeligt tilsyn. Stk. 2. Det er en betingelse for, at en fødevare kan henføres under stk. 1, nr. 1, at den absorberede dosis ikke overstiger 0,5 Gy, ved udstyr, der anvender neutroner, dog 0,01 Gy. Det maksimale strålingsenerginiveau må samtidig ikke overstige 10 MeV ved røntgenstråling, 14 MeV ved neutroner og 5 MeV ved øvrige stråletyper."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Fiskevarer og akvakulturprodukter, der er anført i listerne og i beskrivelserne under KN-koderne i kapitel 3 i EUs kombinerede nomenklatur, og som afsættes på EØS område, uanset deres oprindelse, også når produkterne er færdigpakkede, må kun udbydes til detailsalg til den endelige forbruger, uanset afsætningsmåde, hvis følgende fremgår af etiketteringen eller mærkningen: 1) artens videnskabelige navn og handelsbetegnelse, jf. § 44, 2) produktionsmetode (fiskeri på havet eller i indre vandområder eller farvande eller opdræt), jf. § 45, 3) fangstområde, jf. § 46, og 4) om varen tidligere har været nedfrosset, jf. § 47. Stk. 2. Uanset stk. 1 kan forbrugerne i detailleddet oplyses om en arts videnskabelige navn gennem kommercielle oplysninger for eksempel på skilte eller plakater."
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Handelsbetegnelsen for en art, jf. § 43, er den der fastlægges i hver EU medlemsstat i henhold til artikel 4, stk. 2, i forordning (EF) nr. 104/2000."
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Produktionsmetoden, jf. § 43, anføres i form af en af følgende angivelser, alt efter om det drejer sig om havfiskeri, ferskvandsfiskeri eller akvakultur: ”…fanget…” eller ”…fanget i ferskvand…” eller ”…opdrættet…”. Stk. 2. Såfremt fiskerivarerne eller akvakulturprodukterne er bestemt til afsætning i et andet land end Danmark, skal en af angivelserne på dette lands sprog, fastsat ved forordning (EF) nr. 104/2000 artikel 4, stk. 1, dog anvendes. Stk. 3. Med henblik på angivelse af produktionsmetoden er opdrættede produkter dem, der er produceret på akvakulturbedrifter."
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. I angivelsen af fangstområdet, jf. § 43, anføres en af følgende betegnelser: 1) For produkter, der er fanget på havet, anføres et af de områder, der er nævnt i bilag 4. 2) For produkter, der er fanget i ferskvand, anføres den EU medlemsstat eller det tredjeland, hvori produktet har sin oprindelse. 3) For opdrættede produkter anføres den EU medlemsstat eller det tredjeland, hvori den endelige fase af produktets udvikling fandt sted. Hvis et produkt opdrættes i flere EU medlemsstater eller tredjelande, kan den EU medlemsstat, hvori produktet sælges til den endelige forbruger, ved salget tillade, at de forskellige EU medlemsstater eller tredjelande, hvor produktet er opdrættet, angives. Stk. 2. Enhver erhvervsdrivende kan anføre en mere præcis angivelse af fangstområdet."
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Hvis fiskevarer eller akvakulturprodukter har været nedfrosset, skal der i mærkningen også være anført »optøet«. Hvis »optøet« ikke er anført i mærkningen i detailleddet, er det ensbetydende med, at fiskevarerne og akvakulturprodukterne ikke har været nedfrosset og derefter er blevet optøet. Stk. 2. Uanset stk. 1 skal »optøet« ikke være anført på: 1) Fiskevarer og akvakulturprodukter, der har været nedfrosset af sundhedssikkerhedsmæssige årsager, jf. bilag 10 i bekendtgørelse for Grønland om fødevarevirksomheder. 2) Fiskevarer og akvakulturprodukter, der er blevet optøet før røgning, saltning, kogning, anbringelse i saltlage eller tørring eller før, de har undergået en kombination af disse behandlinger."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Når en blanding af forskellige arter udbydes til salg, skal de oplysninger, der er omhandlet i § 43 anføres for hver art. Stk. 2. Når en blanding af samme arter med forskellige produktionsmetoder udbydes til salg, skal metoden for hvert parti anføres. Når en blanding af samme arter med forskellige fangstområder eller produktionslande udbydes til salg, skal mindst området for det parti, der er mest repræsentativt for mængden, anføres, ledsaget, hvis det drejer sig om en fiskerivare, af en angivelse af, at produktet stammer fra forskellige fangstområder, eller hvis det drejer sig om opdrættede produkter, en angivelse af, at produktet stammer fra forskellige lande."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. De i § 43, stk. 1, foreskrevne oplysninger skal være til rådighed på hvert afsætningstrin for den pågældende art. Oplysningerne anføres på produktets etikette eller emballage eller på et handelsdokument, der ledsager varen, inklusive faktura."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Det er forbudt i forbindelse med markedsføring af fødevarer at give indtryk af, at en fødevare har særlige egenskaber, når alle lignende fødevarer har eller efter lovgivningen skal have tilsvarende egenskaber."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Det er forbudt ved mærkning, reklamer m.v., at anvende angivelser om, at fødevarer er anbefalet af læger, eller at indtagelse af den pågældende fødevare kan forebygge, lindre eller have gavnlig virkning på sygdomme eller sygdomssymptomer."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 2-4, § 7, §§ 9-24, §§ 27-29, §§ 31-34, §§ 36-37, §§ 39-41 eller §§ 43-51. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1."
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. november 2013. Stk. 2. Bekendtgørelse nr. 797 af 13. juli 2006 for Grønland om mærkning m.v. af fødevarer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fødevarer bestemt til salg inden for Det Europæiske Økonomiske Samarbejde (EØS). Stk. 2. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 3. Fødevarer bestemt til eksport til lande uden for Det Europæiske Økonomiske Samarbejde (tredjelande) er ikke omfattet af bekendtgørelsen, idet mærkningen dog skal være korrekt og retvisende, jf. anordning om ikrafttræden for Grønland af lov om fødevarer m.m. § 50. Stk. 4. Fødevarer bestemt til salg på det grønlandske hjemmemarked skal mærkes i overensstemmelse med de til enhver tid gældende af Grønlands Selvstyre fastsatte bestemmelser.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Mærkning i henhold til denne bekendtgørelse skal være: 1) let læselig, 2) klart synlig, 3) uudslettelig, og 4) anført på modtagerlandets sprog eller på andre sprog, der kun ved uvæsentlige forskelle i stavning adskiller sig fra modtagerlandets sprog. Ved levering til udenlandske skibe eller fly kan mærkningen dog være udfærdiget på et af nationalstatens officielle sprog eller på engelsk.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Fødevarer skal være mærket med oplysning om, hvilket fødevareparti de tilhører. Stk. 2. Ved et fødevareparti forstås i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder. Stk. 3. Den, der fremstiller, tilvirker eller pakker en fødevare, foretager afgrænsningen af fødevarepartiet og mærkningen i henhold til stk. 1.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Oplysningen skal indledes med bogstavet »L«. Stk. 2. Kravet i stk. 1 bortfalder, hvis oplysningerne klart adskiller sig fra de øvrige mærkningsoplysninger.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. § 3, stk. 1, finder ikke anvendelse på: 1) Landbrugsprodukter, der fra bedriftens område og ferske fisk og ferske fiskevarer, der fra et fiskefartøj a) sælges eller leveres til oplagrings-, påfyldnings- eller emballeringssteder, b) transporteres til producentorganisationer, eller c) afhentes med henblik på umiddelbart at indgå i en tilberednings- eller forarbejdningsproces. 2) Fødevarer i emballager og beholdere, hvis største overflade er mindre end 10 cm².",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. § 3, stk. 1, finder ikke anvendelse på fødevarer, som er mærket med dato for mindste holdbarhed eller sidste anvendelsesdato, hvis datoen er anført ukodet og mindst omfatter dag og måned i nævnte rækkefølge.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Mærkningsoplysningerne skal være anbragt på emballagen, og for så vidt angår færdigpakkede fødevarer på færdigpakningen eller en vedhæftet etiket. Stk. 2. Hvis det ikke er muligt på ikke-færdigpakkede fødevarer at anbringe de oplysninger, der er nævnt i dette afsnit, skal disse anbringes i de ledsagende handelsdokumenter.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved færdigpakkede fødevarer forstås fødevarer, som før og uden direkte sammenhæng med salg er indesluttet i en indpakning, der er bestemt til først at brydes af forbrugerne eller storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener. Stk. 2. Stk. 1 gælder, uanset om indpakningen omslutter varen helt eller delvist, forudsat at indholdet ikke kan ændres, uden at indpakningen åbnes eller ændres.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Færdigpakkede fødevarer skal mærkes med følgende oplysninger: 1) producentens navn m.v. og oprindelsessted, jf. kapitel 4, 2) varebetegnelse, jf. kapitel 5, 3) angivelse af ingredienser, jf. kapitel 6, herunder mærkning med oplysning om indhold af de allergene ingredienser, der er angivet i bilag 3, 4) mængdeangivelse af ingredienser, jf. kapitel 7, 5) nettoindhold, jf. kapitel 8, 6) holdbarhedsangivelser samt særlige opbevarings- og anvendelsesforskrifter, jf. kapitel 9, og 7) evt. supplerende bestemmelser for dybfrosne fødevarer, jf. kapitel 10. Stk. 2. Det er tilstrækkeligt at anføre oplysninger om allergene ingredienser jf. stk. 1, nr. 3, samt varebetegnelse, nettoindhold og holdbarhed for: 1) færdigpakkede fødevarer, hvis største overflade er mindre end 10 cm², og 2) glasflasker beregnet til genbrug, som har en uudslettelig mærkning og derfor hverken er forsynet med etiket, halsetiket eller krave. Stk. 3. Ud over mærkningsreglerne i dette afsnit er der fastsat supplerende og erstattende regler i andre afsnit i denne bekendtgørelse, og der kan være fastsat supplerende eller erstattende regler i anden lovgivning.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ud over bestemmelserne i § 2 skal mærkning i henhold til dette afsnit være anført på et iøjnefaldende sted. Stk. 2. Oplysninger om varebetegnelse, alkoholindhold, nettoindhold og holdbarhedsdato skal være anført i samme synsfelt. Dette gælder dog ikke i de tilfælde, som er nævnt i § 9, stk. 2.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Mærkningsoplysningerne på færdigpakkede fødevarer skal være anbragt på færdigpakningen eller på en vedhæftet etiket. Stk. 2. Det er dog tilstrækkeligt at anføre mærkningsoplysningerne i de relevante handelsdokumenter, når: 1) en færdigpakket fødevare bringes i handlen i et tidligere led end detailleddet, og salget ikke sker til storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener, eller 2) en færdigpakket fødevare er bestemt til levering til storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener, hvor den skal tilberedes, bearbejdes, deles eller snittes. Stk. 3. Hvis mærkningsoplysningerne angives som nævnt i stk. 2, skal: 1) handelsdokumenterne enten ledsage de pågældende fødevarer eller være fremsendt før leveringen eller samtidig med denne, og 2) oplysningerne om producentnavn, varebetegnelse, holdbarhedsdato og evt. opbevaringsforskrift anføres på den yderste emballage, i hvilken fødevarerne præsenteres ved markedsføring.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Færdigpakkede fødevarer skal være mærket med oplysning om navn eller firmanavn og adresse på én af følgende: 1) producenten, 2) pakkevirksomheden, eller 3) en forhandler i Grønland.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Færdigpakkede fødevarer skal være mærket med oplysning om fødevarernes oprindelsessted, hvis en udeladelse af oplysning herom vil kunne vildlede forbrugeren.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Færdigpakkede fødevarer skal være mærket med oplysning om varebetegnelse. Stk. 2. Ved varebetegnelse forstås den betegnelse, som i EU-retsakter er fastsat for fødevaren. I mangel af EU-bestemmelser benyttes den betegnelse, som er fastsat i lovgivningen i den EØS-stat, hvor fødevaren afsættes (afsætningsstaten). Fastsætter lovgivningen ikke en betegnelse, benyttes den betegnelse, som sædvanligvis anvendes i afsætningsstaten. Findes der ikke en almindeligt kendt betegnelse, skal der benyttes en beskrivende betegnelse, som er egnet til at identificere fødevaren. Stk. 3. Et fabrikationsmærke, varemærke eller fantasinavn kan ikke træde i stedet for varebetegnelsen.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Varebetegnelsen skal omfatte eller ledsages af en oplysning om fødevarens fysiske tilstand eller den særlige behandling, som fødevaren har været underkastet (f.eks. i pulverform, frysetørret, koncentreret, røget), hvis en udeladelse af særlig oplysning herom vil kunne skabe tvivl hos køberen.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Færdigpakkede fødevarer skal i en ingrediensliste være mærket med oplysning om samtlige ingredienser, som indgår i fødevaren på fremstillingstidspunktet. Stk. 2. Ved ingrediens forstås ethvert stof, herunder tilsætningsstoffer, jf. for begrebets definition bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer, som anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i den færdige vare, eventuelt i ændret form. Hvis en ingrediens i en fødevare selv er fremstillet af flere ingredienser, anses disse som ingredienser i den pågældende fødevare. Stk. 3. Som ingredienser betragtes ikke: 1) Bestanddele i en ingrediens, som under fremstillingsprocessen midlertidigt adskilles for derefter atter at tilsættes i en mængde, der ikke overstiger den oprindelige. 2) Stoffer, der anvendes i nødvendige doser som opløsningsmiddel eller bærestof for tilsætningsstoffer og aromagivende bestanddele. 3) Tilsætningsstoffer, der udelukkende er til stede, fordi stoffet forefandtes i én eller flere ingredienser, der medgår ved fremstillingen af den pågældende fødevare, og stoffet ikke har nogen teknologisk funktion eller ernæringsmæssig værdi i den færdige fødevare. 4) Tilsætningsstoffer, der anvendes som tekniske hjælpestoffer jf. for begrebets definition bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer. 5) Emballagegasser i fødevarer, hvis holdbarheden er forlænget ved brug af disse stoffer. Færdigpakningen skal forsynes med oplysningen »Pakket i beskyttende atmosfære«. 6) Farvestoffer anvendt til kontrolmærkning og anden obligatorisk mærkning. 7) Stoffer, der ikke er tilsætningsstoffer, men som anvendes på samme måde og med samme formål som tekniske hjælpestoffer, og som stadig findes i færdigvaren, eventuelt i ændret form. Stk. 4. Uanset stk. 3, nr. 2, 3, 4 og nr. 7, betragtes ethvert stof, der er anvendt ved fremstillingen af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form, og som hidrører fra ingredienser, der er anført i bilag 3, som en ingrediens og skal angives på mærkningen med en klar henvisning til navnet på den ingrediens, som det hidrører fra.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der stilles følgende krav til ingredienslisten: 1) oplysningerne skal indledes med en angivelse, hvori ordet »ingredienser« indgår, 2) de enkelte ingredienser skal angives i rækkefølge efter faldende vægt beregnet som indgående vægt, og 3) ingredienserne skal angives ved deres specifikke betegnelse i overensstemmelse med reglerne i §§ 14 og 15. Stk. 2. I stedet for den specifikke betegnelse, jf. stk. 1, nr. 3, kan én af de i bilag 1, nævnte kategorier anvendes. Enhver ingrediens, der er anvendt ved fremstillingen af en fødevare og stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, skal dog angives på mærkningen med en klar henvisning til denne ingrediens` navn, medmindre varebetegnelsen klart henviser til ingrediensens navn. Stk. 3. Tilsat vand og flygtige ingredienser skal anføres i opstillingen efter deres vægt i den færdige vare. Den mængde vand, der er tilsat som ingrediens, bestemmes ved fra den færdige vares samlede nettoindhold at fradrage den samlede mængde af de øvrige anvendte ingredienser. Hvis mængden af tilsat vand ikke overstiger 5 vægtprocent af færdigvaren, kan angivelse af dette vand udelades.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Færdigpakkede fødevarer, hvori der er anvendt tilsætningsstoffer, skal mærkes med følgende oplysninger i nævnte rækkefølge: 1) Tilsætningsstoffets kategori. a) Ved angivelse af kategori skal de kategorier, som er anført i bilag 2, anvendes. b) Hvis et tilsætningsstof henhører under flere kategorier, angives den kategori, der svarer til stoffets hovedfunktion i fødevaren. c) Hvis et tilsætningsstof ikke opfylder nogen af de kategorier, som er anført i bilag 2, skal det alene angives ved den specifikke betegnelse eller EØF-nummeret, jf. dog § 10, stk. 3, i bekendtgørelse for Grønland om tilsætninger m.v. til visse fødevarer. 2) Tilsætningsstoffets specifikke betegnelse eller EØF-nummer, jf. Positivlisten.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bestemmelsen i § 17, stk. 1, nr. 2, om angivelse i rækkefølge efter faldende vægt kan fraviges for følgende ingredienser: 1) Ingredienser, som anvendes i koncentreret eller tørret form, og som rekonstitueres under fremstillingen. Disse ingredienser kan angives i listen efter deres vægt før koncentreringen eller tørringen. 2) Ingredienserne i koncentrerede eller tørrede fødevarer, som skal tilsættes vand. Disse kan angives efter det mængdeforhold, hvori de findes i det rekonstituerede produkt, forudsat at ingredienslisten ledsages af en oplysning som »ingredienser i det rekonstituerede produkt« eller »ingredienser i det forbrugsklare produkt«. 3) Frugter, grønsager eller svampe, hvoraf ingen vægtmæssigt udgør en hovedbestanddel, og hvis mængdeforhold kan variere, når de anvendes blandet som ingredienser i en fødevare, kan i ingredienslisten grupperes under betegnelsen »frugt«, »grønsager« eller »svampe« efterfulgt af angivelsen »i variabelt mængdeforhold« umiddelbart efterfulgt af en opregning af de pågældende frugter, grønsager eller svampe. Blandingen indplaceres i ingredienslisten efter de anvendte frugters, grønsagers eller svampes samlede vægt. 4) Ingredienserne i krydderi- og krydderurteblandinger, hvoraf ingen del vægtmæssigt udgør en hovedbestanddel. Disse kan anføres i en anden rækkefølge, forudsat at ingredienslisten ledsages af oplysningen »i variabelt mængdeforhold«. 5) Ingredienser, der udgør mindre end 2 pct. af færdigvaren, kan anføres i en anden rækkefølge efter de øvrige ingredienser. 6) Ingredienser, der svarer til hinanden eller kan erstatte hinanden, og som kan anvendes til fremstilling eller tilberedning af en fødevare uden at ændre sammensætning, art eller opfattet værdi, og som udgør mindre end 2 pct. af færdigvaren, kan angives i ingredienslisten med angivelsen »indeholder... og/eller…«, hvis mindst en af højst to ingredienser forekommer i færdigvaren. Denne bestemmelse finder ikke anvendelse på tilsætningsstoffer og de allergene ingredienser, der er anført i bilag 3.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Der kræves ingen ingrediensangivelse for fødevarer, der består af en enkelt ingrediens, hvis varebetegnelsen er identisk med ingrediensbetegnelsen, eller ingrediensens art klart kan udledes af varebetegnelsen. Stk. 2. Uanset stk. 1, angives enhver ingrediens, der er anvendt ved fremstillingen af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, på mærkningen med en klar henvisning til denne ingrediens` navn, med mindre varebetegnelsen klart henviser til denne ingrediens. Stk. 3. Der kræves ingen ingrediensangivelse for: 1) Vand, der under fremstillingsprocessen udelukkende benyttes til at rekonstituere en koncentreret eller tørret ingrediens. 2) Vand i en lage, der sædvanligvis ikke fortæres.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. En sammensat ingrediens kan anføres i ingredienslisten ved sin betegnelse, hvis denne er fastsat ved lov eller ved sædvane og placeres i ingredienslisten efter sin samlede vægt i produktet, forudsat at angivelsen umiddelbart efterfølges af en opregning af de ingredienser, der indgår i den sammensatte ingrediens. Stk. 2. Den i stk. 1 omtalte opregning af indgående ingredienser kan dog udelades: 1) Når sammensætningen af en sammensat ingrediens er fastsat i gældende EU regler, og den sammensatte ingrediens udgør mindre end 2 pct. af færdigvaren. Denne undtagelse gælder dog ikke for tilsætningsstoffer. 2) Når den sammensatte ingrediens er en fødevare, der ikke kræves en ingrediensangivelse for. 3) For sammensatte ingredienser, der består af krydderi- og/eller krydderurteblandinger, der udgør mindre end 2 pct. af færdigvaren. Stk. 3. Uanset stk. 2, nr. 1, 2 og 3, angives enhver ingrediens, der er anvendt ved fremstillingen af en fødevare og stadig findes i færdigvaren, eventuelt i ændret form, og som er anført i bilag 3, eller hidrører fra en ingrediens, der er anført i bilag 3, på mærkningen med en klar henvisning til ingrediensens navn, medmindre varebetegnelsen klart henviser til denne ingrediens.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. For færdigpakkede fødevarer, der indeholder ét eller flere sødestoffer, skal varebetegnelsen være ledsaget af angivelsen: »Indeholder sødestof(fer)«. Stk. 2. For fødevarer, der både er tilsat sukker og indeholder ét eller flere sødestoffer, skal varebetegnelsen være ledsaget af angivelsen: »Indeholder sukker og sødestof(fer)«. Stk. 3. Fødevarer, der indeholder aspartam eller aspartam-acesulfat, skal mærkes med angivelsen: »Indeholder en phenylalaninkilde«. Stk. 4. Fødevarer, der indeholder over 10 pct. polyoler, skal mærkes med angivelsen: »Overdreven brug kan virke afførende«.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Færdigpakkede fødevarer, hvori der er anvendt én eller flere aromaer, skal mærkes med oplysning herom i ingredienslisten ved angivelsen »aroma(er)« eller ved en mere specifik definition eller beskrivelse af aromaen, jf. stk. 2. Stk. 2. I denne bekendtgørelse forstås ved: 1) Aromastof: Et defineret kemisk stof med aromagivende egenskaber. 2) Naturligt aromastof: Et aromastof, der er fremstillet ved egnede fysiske, enzymatiske eller mikrobiologiske processer af materiale af vegetabilsk, animalsk eller mikrobiologisk oprindelse enten i dets oprindelige form eller forarbejdet med henblik på konsum ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5; naturlige aromastoffer svarer til stoffer, der er naturligt forekommende og er identificeret i naturen. 3) Aromapræparat: Et produkt der ikke er et aromastof, og som er fremstillet af: a) fødevarer ved egnede fysiske, enzymatiske eller mikrobiologiske processer enten i deres oprindelige form eller forarbejdet med henblik på konsum ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5 eller b) materiale af vegetabilsk, animalsk eller mikrobiologisk oprindelse, bortset fra fødevarer, ved egnede fysiske, enzymatiske eller mikrobiologiske processer, idet materialet anvendes i uforarbejdet stand eller tilberedes ved en eller flere af de almindeligt anvendte tilberedningsprocesser for fødevarer, der er anført i bilag 5. 4) Reaktionsaroma: Et produkt fremstillet ved varmebehandling af en blanding af ingredienser, som ikke nødvendigvis selv har aromagivende egenskaber, og hvoraf mindst én indeholder nitrogen (aminogruppe) og en anden er en reducerende sukkerart; ingredienserne til fremstilling af reaktionsaromaer kan være fødevarer eller andet udgangsmateriale end fødevarer. 5) Røgaroma: Et produkt fremstillet ved fraktionering og rensning af kondenseret røg, der giver primære røgkondensater, primære tjærefraktioner eller afledte røgaromaer, jf. følgende definitioner: a) Primært røgkondensat: Renset vandbaseret del af kondenseret røg, der falder ind under definitionen af røgaromaer. b) Primær tjærefraktion: Renset fraktion af den vandopløselige tjærefase med høj massefylde af den kondenserede røg, der falder ind under definitionen af røgaromaer. c) Afledte røgaromaer: Aromaer, der er fremstillet ved videre forarbejdning af primærprodukter, og som anvendes eller er bestemt til anvendelse i eller på fødevarer for at give de pågældende fødevarer røgsmag. 6) Andre aromaer: Aromaer, der tilsættes eller er bestemt til at blive tilsat til fødevarer for at give dem duft eller smag, og som ikke er omfattet af definitionerne i nr. 1 - 5. Stk. 3. Færdigpakkede fødevarer, hvori der er anvendt én eller flere røgaromaer, skal mærkes med oplysning herom i ingredienslisten ved angivelsen »røgaroma«, eller »røgaroma« fremstillet af »fødevare(r) eller fødevarekategori eller -kilde(r)« (f.eks. røgaromaer fremstillet af bøg), hvis den aromagivende bestanddel indeholder aromaer, som defineret i stk. 2, nr. 5 og giver fødevaren en røget duft eller smag. Stk. 4. Uanset stk. 1, angives kinin og koffein, der anvendes som aroma ved fremstilling eller tilberedning af en fødevare, ved deres specifikke navn i ingredienslisten umiddelbart efter betegnelsen »aroma«.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Færdigpakkede fødevarer skal være mærket med oplysning om mængden af en ingrediens eller en kategori af ingredienser, hvis den pågældende ingrediens eller kategori af ingredienser: 1) indgår i varebetegnelsen eller sædvanligvis af forbrugeren forbindes med varebetegnelsen, 2) fremhæves i mærkningen ved ord, billeder eller anden grafisk fremstilling, eller 3) er væsentlig for at karakterisere en fødevare og adskille den fra varer, som den ellers kan forveksles med på grund af sin varebetegnelse eller sit udseende. Stk. 2. Mængden angives ved den procentdel, ingrediensen eller ingredienserne udgjorde på fremstillingstidspunktet. Denne angivelse anføres enten i varebetegnelsen, i umiddelbar nærhed af denne eller i forbindelse med den pågældende ingrediens.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. § 24 finder ikke anvendelse, hvis der er tale om en ingrediens eller en kategori af ingredienser: 1) hvis mængde i forvejen skal angives i medfør af EUs bestemmelser, 2) hvis bestemte mængde er fastlagt i specifikke EU-bestemmelser, uden at mængden skal angives i mærkningen, 3) hvis drænede nettovægt er angivet i overensstemmelse med § 28, 4) der anvendes i små mængder til aromatisering, 5) i frugt- og grønsagsblandinger, hvor ingen frugt eller grønsag vægtmæssigt udgør en hovedbestanddel, 6) i krydderi- og krydderurteblandinger, hvor ingen del vægtmæssigt udgør en hovedbestanddel, eller 7) som, selv om den figurerer i varebetegnelsen, ikke vil være afgørende for forbrugerens valg, fordi variationen i mængde ikke er så væsentlig, at den kendetegner fødevaren eller adskiller den fra lignende fødevarer.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. § 24, stk. 1, nr. 1 og 2, finder ikke anvendelse, hvis angivelsen »Indeholder sødestof(fer)« eller »Indeholder sukker og sødestof(fer)« ledsager varebetegnelsen for en fødevare, jf. § 22. Stk. 2. § 24, stk. 1, nr. 1 og 2, finder ikke anvendelse på angivelser om tilsætning af vitaminer og mineraler, når disse stoffer angives i forbindelse med en næringsdeklaration.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Som undtagelse fra princippet i § 24, stk. 2, første punktum, gælder bestemmelserne i stk. 2 - 6. Stk. 2. For fødevarer, der har undergået væsketab efter varmebehandling eller lignende behandling, skal der angives den mængde (de mængder), som indgår i fødevaren på fremstillingstidspunktet, beregnet i forhold til den færdige vare. Mængden angives i procent. Stk. 3. Hvis mængden af den angivne ingrediens eller den samlede mængde af alle angivne ingredienser i fødevaren, angivet efter stk. 2, overstiger 100 pct., skal procentangivelsen dog erstattes med en vægtangivelse for ingrediensen. Der angives hvilken mængde (hvilke mængder), der er anvendt ved tilberedningen af 100 g af færdigvaren. Stk. 4. Mængden af flygtige ingredienser angives efter deres vægt i færdigvaren. Stk. 5. Mængden af ingredienser, som anvendes i koncentreret eller tørret form, og som rekonstitueres under fremstillingen, kan angives efter deres vægt før koncentreringen eller tørringen. Stk. 6. Ingredienserne i koncentrerede eller tørrede fødevarer, som skal tilsættes vand, kan angives efter deres mængde i det rekonstituerede produkt.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Færdigpakkede fødevarer skal være mærket med oplysning om nettoindhold. Dette skal angives i nettovolumen for flydende varer og i nettovægt for andre varer angivet efter det metriske system. Stk. 2. Hvis en fødevare i fast form findes i en lage, skal fødevarens drænede nettovægt tillige angives. Dette gælder dog kun, hvis lagen er uvæsentlig i forhold til varens hovedbestanddele og derfor ikke er afgørende for købet. Stk. 3. Ved lage forstås i denne bestemmelse vand, eddike, vandige opløsninger af salt, sukker eller andre stoffer samt frugt- eller grønsagssafter, for så vidt angår frugt eller grønsager. Stk. 4. Begrebet lage omfatter ligeledes de ovenfor nævnte stoffer i frossen og dybfrossen stand og blandinger heraf.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Hvis en færdigpakning består af to eller flere enkelte færdigpakninger indeholdende samme mængde af samme vare, angives nettoindholdet ved at anføre nettoindholdet for hver enkelt pakning og det samlede antal enkeltpakninger. Disse angivelser er dog ikke nødvendige, hvis det samlede antal enkeltpakninger er klart synlige og let tællelige udefra, og hvis angivelsen af nettoindholdet er klart synlig udefra på mindst én af enkeltpakningerne. Stk. 2. Hvis en færdigpakning består af to eller flere enkeltpakninger, der ikke betragtes som salgsenheder, angives nettoindholdet ved at anføre det samlede nettoindhold og det samlede antal enkeltpakninger.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Angivelse af nettoindhold kan udelades for: 1) Fødevarer, hvor der forekommer betydelige tab af rumfang eller masse, og som sælges stykvis. 2) Fødevarer, hvis nettoindhold er under 5 g eller 5 ml. Denne bestemmelse gælder dog ikke for krydderier og krydderurter.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Færdigpakkede fødevarer skal være mærket med oplysning om datoen for holdbarhed. Stk. 2. Ved datoen for en fødevares holdbarhed forstås den dato, til og med hvilken fødevaren bevarer sine specifikke egenskaber under de rette opbevaringsforhold.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Det er for fødevarer: 1) med en holdbarhed på under 3 måneder tilstrækkeligt at angive dag og måned, 2) med en holdbarhed på over 3 måneder, men ikke over 18 måneder, tilstrækkeligt at angive måned og år, og 3) med en holdbarhed på over 18 måneder tilstrækkeligt at angive året. Stk. 2. Holdbarhedsdatoen skal angives ved: 1) »Mindst holdbar til…«, hvis datoen indeholder en angivelse af dagen, 2) »Mindst holdbar til og med…« i andre tilfælde, eller 3) »Sidste anvendelsesdato…« for fødevarer, som i mikrobiologisk henseende er meget letfordærvelige, og som derfor efter en kort periode kan udgøre en umiddelbar risiko for menneskers sundhed. Stk. 3. Oplysningerne i stk. 2 ledsages af enten selve datoen eller en henvisning til det sted på pakningen, hvor datoen er anført. Datoen skal omfatte en ukodet angivelse af dag, måned og år i den nævnte rækkefølge.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Holdbarhedsoplysningerne skal suppleres med opbevaringsforskrifter, hvis det er nødvendigt for at sikre, at den anførte holdbarhed kan overholdes. Stk. 2. De fødevarer, som er nævnt i § 32, stk. 2, nr. 3, skal altid ledsages af opbevaringsforskrifter.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Mærkningen skal omfatte en brugsanvisning, hvis en udeladelse heraf vil kunne indebære, at den pågældende fødevare ikke anvendes på rette måde.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Ved dybfrosne fødevarer forstås fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18º C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Færdigpakkede dybfrosne fødevarer skal mærkes med følgende oplysninger: 1) varebetegnelsen suppleres med oplysningen »Dybfrossen«, 2) »Må ikke nedfryses igen efter optøning«, og 3) datoen for mindste holdbarhed ledsages af det tidsrum, i hvilket fødevaren kan opbevares af modtageren, og af angivelsen af opbevaringstemperatur eller krav til opbevaringsudstyr.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Dybfrosne engrosemballerede fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleret med oplysningen »Dybfrossen«. 2) Nettoindhold udtrykt i nettovægt. 3) Navn eller firmanavn og adresse på a) producenten, b) pakkevirksomheden, eller c) en forhandler i Grønland. Stk. 2. De i stk. 1 nævnte oplysninger skal være anbragt på emballagen, beholderen eller pakningen eller på en etiket fastgjort herpå.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Ved ioniserende stråling forstås røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Fødevarer og fødevareingredienser som er behandlet med ioniserende stråling, og som er beregnet til salg til den endelige forbruger og til storkøkkener, skal i forbindelse med varebetegnelsen være forsynet med en af følgende oplysninger: 1) ”Bestrålet”. 2) ”Strålekonserveret”. 3) ”Behandlet med ioniserende stråling”. Stk. 2. Hvis en bestrålet fødevareingrediens indgår i en fødevare, skal fødevaren mærkes med oplysning om behandlingen som nævnt i stk. 1. Oplysningen skal anføres i ingredienslisten i tilknytning til den ingrediens, der er bestrålet. Stk. 3. Oplysning om bestrålingen, jf. stk. 1, skal anføres for en bestrålet ingrediens, der indgår i en sammensat ingrediens, uanset om den bestrålede ingrediens eller den sammensatte ingrediens, hvori den indgår, udgør mindre end 2 pct. af færdigvaren. Stk. 4. Ved produkter, der sælges i løs vægt, skal oplysning om behandlingen som nævnt i stk. 1 anføres sammen med varebetegnelsen på et skilt i umiddelbar nærhed af produktet.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Fødevarer, som ikke er beregnet til salg til den endelige forbruger eller storkøkkener, skal være forsynet med 1) oplysning om foretaget bestråling både for produkter, der som selvstændige produkter er behandlet med ioniserende stråling, og for bestrålede ingredienser, der indgår i ikke-bestrålede produkter, og 2) navn og adresse på bestrålingsanlægget eller dettes registreringsnummer.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Oplysning om foretaget bestråling skal altid fremgå af de dokumenter, der ledsager eller vedrører de bestrålede fødevarer.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. §§ 39-41 finder ikke anvendelse på: 1) fødevarer, der udsættes for ioniserende stråling i forbindelse med brug af måle- og kontroludstyr, og 2) bestråling af fødevarer, som tilberedes til patienter med behov for sterile diæter under lægeligt tilsyn. Stk. 2. Det er en betingelse for, at en fødevare kan henføres under stk. 1, nr. 1, at den absorberede dosis ikke overstiger 0,5 Gy, ved udstyr, der anvender neutroner, dog 0,01 Gy. Det maksimale strålingsenerginiveau må samtidig ikke overstige 10 MeV ved røntgenstråling, 14 MeV ved neutroner og 5 MeV ved øvrige stråletyper.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Fiskevarer og akvakulturprodukter, der er anført i listerne og i beskrivelserne under KN-koderne i kapitel 3 i EUs kombinerede nomenklatur, og som afsættes på EØS område, uanset deres oprindelse, også når produkterne er færdigpakkede, må kun udbydes til detailsalg til den endelige forbruger, uanset afsætningsmåde, hvis følgende fremgår af etiketteringen eller mærkningen: 1) artens videnskabelige navn og handelsbetegnelse, jf. § 44, 2) produktionsmetode (fiskeri på havet eller i indre vandområder eller farvande eller opdræt), jf. § 45, 3) fangstområde, jf. § 46, og 4) om varen tidligere har været nedfrosset, jf. § 47. Stk. 2. Uanset stk. 1 kan forbrugerne i detailleddet oplyses om en arts videnskabelige navn gennem kommercielle oplysninger for eksempel på skilte eller plakater.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Handelsbetegnelsen for en art, jf. § 43, er den der fastlægges i hver EU medlemsstat i henhold til artikel 4, stk. 2, i forordning (EF) nr. 104/2000.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Produktionsmetoden, jf. § 43, anføres i form af en af følgende angivelser, alt efter om det drejer sig om havfiskeri, ferskvandsfiskeri eller akvakultur: ”…fanget…” eller ”…fanget i ferskvand…” eller ”…opdrættet…”. Stk. 2. Såfremt fiskerivarerne eller akvakulturprodukterne er bestemt til afsætning i et andet land end Danmark, skal en af angivelserne på dette lands sprog, fastsat ved forordning (EF) nr. 104/2000 artikel 4, stk. 1, dog anvendes. Stk. 3. Med henblik på angivelse af produktionsmetoden er opdrættede produkter dem, der er produceret på akvakulturbedrifter.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. I angivelsen af fangstområdet, jf. § 43, anføres en af følgende betegnelser: 1) For produkter, der er fanget på havet, anføres et af de områder, der er nævnt i bilag 4. 2) For produkter, der er fanget i ferskvand, anføres den EU medlemsstat eller det tredjeland, hvori produktet har sin oprindelse. 3) For opdrættede produkter anføres den EU medlemsstat eller det tredjeland, hvori den endelige fase af produktets udvikling fandt sted. Hvis et produkt opdrættes i flere EU medlemsstater eller tredjelande, kan den EU medlemsstat, hvori produktet sælges til den endelige forbruger, ved salget tillade, at de forskellige EU medlemsstater eller tredjelande, hvor produktet er opdrættet, angives. Stk. 2. Enhver erhvervsdrivende kan anføre en mere præcis angivelse af fangstområdet.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Hvis fiskevarer eller akvakulturprodukter har været nedfrosset, skal der i mærkningen også være anført »optøet«. Hvis »optøet« ikke er anført i mærkningen i detailleddet, er det ensbetydende med, at fiskevarerne og akvakulturprodukterne ikke har været nedfrosset og derefter er blevet optøet. Stk. 2. Uanset stk. 1 skal »optøet« ikke være anført på: 1) Fiskevarer og akvakulturprodukter, der har været nedfrosset af sundhedssikkerhedsmæssige årsager, jf. bilag 10 i bekendtgørelse for Grønland om fødevarevirksomheder. 2) Fiskevarer og akvakulturprodukter, der er blevet optøet før røgning, saltning, kogning, anbringelse i saltlage eller tørring eller før, de har undergået en kombination af disse behandlinger.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Når en blanding af forskellige arter udbydes til salg, skal de oplysninger, der er omhandlet i § 43 anføres for hver art. Stk. 2. Når en blanding af samme arter med forskellige produktionsmetoder udbydes til salg, skal metoden for hvert parti anføres. Når en blanding af samme arter med forskellige fangstområder eller produktionslande udbydes til salg, skal mindst området for det parti, der er mest repræsentativt for mængden, anføres, ledsaget, hvis det drejer sig om en fiskerivare, af en angivelse af, at produktet stammer fra forskellige fangstområder, eller hvis det drejer sig om opdrættede produkter, en angivelse af, at produktet stammer fra forskellige lande.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. De i § 43, stk. 1, foreskrevne oplysninger skal være til rådighed på hvert afsætningstrin for den pågældende art. Oplysningerne anføres på produktets etikette eller emballage eller på et handelsdokument, der ledsager varen, inklusive faktura.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Det er forbudt i forbindelse med markedsføring af fødevarer at give indtryk af, at en fødevare har særlige egenskaber, når alle lignende fødevarer har eller efter lovgivningen skal have tilsvarende egenskaber.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Det er forbudt ved mærkning, reklamer m.v., at anvende angivelser om, at fødevarer er anbefalet af læger, eller at indtagelse af den pågældende fødevare kan forebygge, lindre eller have gavnlig virkning på sygdomme eller sygdomssymptomer.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 2-4, § 7, §§ 9-24, §§ 27-29, §§ 31-34, §§ 36-37, §§ 39-41 eller §§ 43-51. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1.",
      "valid_from": "2013-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. november 2013. Stk. 2. Bekendtgørelse nr. 797 af 13. juli 2006 for Grønland om mærkning m.v. af fødevarer ophæves.",
      "valid_from": "2013-10-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et fødevareparti",
      "definition": "i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder",
      "source_provision": "3"
    },
    {
      "term": "færdigpakkede fødevarer",
      "definition": "fødevarer, som før og uden direkte sammenhæng med salg er indesluttet i en indpakning, der er bestemt til først at brydes af forbrugerne eller storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener",
      "source_provision": "3:8"
    },
    {
      "term": "varebetegnelse",
      "definition": "den betegnelse, som i EU-retsakter er fastsat for fødevaren",
      "source_provision": "5:14"
    },
    {
      "term": "ingrediens",
      "definition": "ethvert stof, herunder tilsætningsstoffer, jf",
      "source_provision": "6:16"
    },
    {
      "term": "lage",
      "definition": "i denne bestemmelse vand, eddike, vandige opløsninger af salt, sukker eller andre stoffer samt frugt- eller grønsagssafter, for så vidt angår frugt eller grønsager",
      "source_provision": "8:28"
    },
    {
      "term": "datoen for en fødevares holdbarhed",
      "definition": "den dato, til og med hvilken fødevaren bevarer sine specifikke egenskaber under de rette opbevaringsforhold",
      "source_provision": "9:31"
    },
    {
      "term": "dybfrosne fødevarer",
      "definition": "fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18º C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«",
      "source_provision": "10:35"
    },
    {
      "term": "ioniserende stråling",
      "definition": "røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning",
      "source_provision": "12:38"
    }
  ]
}
