{
  "id": "2013:543",
  "type": "statute",
  "title": "Bekendtgørelse om dyrlægers anvendelse, udlevering og ordinering af lægemidler til dyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2013/543/xml",
  "description": "Retsinformation source. DocumentId=AH004930; AccessionNumber=B20130054305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler dyrlægers indkøb, opbevaring, anvendelse, udlevering og ordinering af lægemidler til dyr. Bekendtgørelsen indeholder endvidere bestemmelser om tilladte lægemidler til dyr, ikke-tilladte stoffer og forbud mod og begrænsning i anvendelsen af visse hormoner m.v."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Besætning: Et enkelt eller en samling af fødevareproducerende dyr eller pelsdyr af samme dyreart, der anvendes til et bestemt formål, der er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Ved besætning forstås endvidere den eller de besætninger af samme dyreart, der er registreret på et CHR-nummer. 2) Dyr: Dyr i menneskelig varetægt. 3) Dyreejer: Enhver, som har dyr i sin varetægt. 4) Fødevareproducerende dyr: Kvæg, svin, får, geder, dyr af hesteslægten (herefter benævnt heste), bortset fra heste, der er udelukket fra konsum, jf. § 32, opdrættede hjortedyr og fjervildt, strudsefugle, kaniner, fjerkræ, herunder duer, akvakulturdyr, honningbier og andre dyr, hvis kød eller produkter er bestemt til konsum. 5) Pelsdyr: Ræve opdrættet i henhold til bekendtgørelse om opdræt af ræve samt mink, ilder (fritte), mårhund, nutria, chinchilla og andre dyr, der må opdrættes landbrugsmæssigt med henblik på at udnytte pelsen. 6) Produktionsdyr: Fødevareproducerende dyr og pelsdyr. 7) Lægemiddel til dyr: En vare, der præsenteres som et egnet middel til behandling eller forebyggelse af sygdomme hos dyr, eller som kan anvendes i eller gives til dyr, enten for at genoprette, ændre eller påvirke fysiologiske funktioner ved at udøve en farmakologisk, immunologisk eller metabolisk virkning, eller for at stille en medicinsk diagnose. 8) Lægemidler på udleveringstilladelse: Lægemidler, som efter tilladelse fra Sundhedsstyrelsen i henhold til lov om lægemidler kan anvendes til dyr og mennesker. 9) Magistrelt lægemiddel: Et lægemiddel, der i henhold til lov om lægemidler tilberedes på et apotek efter ordinering fra en dyrlæge. 10) Antibiotika: Antibiotika- og kemoterapeutikaholdige lægemidler. 11) Homøopatisk lægemiddel: Et lægemiddel fremstillet af stoffer (homøopatiske stammer) efter en homøopatisk fremstillingsmetode som beskrevet i Den Europæiske Farmakopé, der har officiel status i et EU/EØS-land. Et homøopatisk lægemiddel kan indeholde flere aktive bestanddele. 12) Ikke-tilladte stoffer: Stoffer, hvis indgift i dyr er forbudt efter gældende regler. 13) Maksimalgrænseværdi for restkoncentration (MRL): Den maksimale restkoncentration af et farmakologisk virksomt stof (udtrykt som mg/kg eller µg/kg vådvægt), som kan tillades i animalske fødevarer, jf. artikel 1, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EF) nr. 470/2009 af 6. maj 2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning (EØF) nr. 2377/90 og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 726/2004. 14) Ordineringsperiode: Det tidsrum, hvortil dyrlægen må ordinere medicin. 15) Behandlingsperiode: Det nøjagtige antal dage indenfor ordineringsperioden, som dyrene skal behandles for den diagnosticerede sygdom. 16) Besætningsdiagnose: Diagnosen for en sygdom, som optræder regelmæssigt i besætningen, og som er karakteriseret ved de af dyrlægen specifikt beskrevne symptomer. 17) Microchip: En transponder, som defineret i artikel 2, stk. 2, litra b, i Kommissionens forordning nr. 504/2008 af 6. juni 2008 om gennemførelse af Rådets direktiv 90/426/EØF og 90/427/EØF for så vidt angår metoder til identifikation af enhovede dyr. 18) Lovpligtig vaccination: Vaccination, som er pålagt af Fødevarestyrelsen i henhold til lov. 19) Goldbehandling: Behandling af en laboratoriemæssigt diagnosticeret bakteriel infektion ved indgivelse af antibiotika i yveret i forbindelse med ophør med malkning. 20) Terapeutisk behandling: Individuel indgivelse til fødevareproducerende dyr af et lægemiddel med indhold af: a) Beta-agonister til heste til behandling af luftvejsproblemer, hovsenebensbetændelse eller forfangenhed eller til fremkaldelse af vesvækkelse (tocolyse). b) Allyltrenbolon (altrenogest) til brunststyring af konkurrence- eller cirkusheste. c) Progesteron samt de derivater, der ved hydrolyse let danner den oprindelige forbindelse efter absorption fra indgiftsstedet, til behandling af forstyrrelser i ovariefunktionen. 21) Zooteknisk behandling: Indgivelse af et lægemiddel til dyr med: a) Østrogen eller gestagen virkning med henblik på brunstsynkronisering og forudgående behandling af donor og recipient i forbindelse med embryotransplantation hos fødevareproducerende dyr. b) Androgen virkning med henblik på kønskonvertering af akvakulturdyr i en gruppe af avlsdyr. 22) Ulovlig behandling: Anvendelse af ikke-tilladte stoffer samt anvendelse af lægemidler til andre formål eller på andre betingelser end fastsat efter gældende regler."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Til behandling af dyr skal anvendes lægemidler, der har markedsføringstilladelse til dyr fra Sundhedsstyrelsen eller har fællesskabsmarkedsføringstilladelse til dyr i Den Europæiske Union efter regler fastlagt herom af Rådet for Den Europæiske Union."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Findes der ikke et lægemiddel, som er godkendt til markedsføring, jf. § 3, kan dyrlægen undtagelsesvist under sit direkte personlige ansvar, især for at undgå uacceptable lidelser hos de pågældende dyr, anvende, udlevere eller ordinere følgende lægemidler til behandling af en tilstand: 1) Et lægemiddel, som har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse til en anden dyreart eller til samme dyreart mod en anden tilstand, eller, hvis et sådant lægemiddel ikke findes, 2) et lægemiddel, som har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse til brug til mennesker, eller et lægemiddel på udleveringstilladelse fra Sundhedsstyrelsen, eller, hvis et sådant lægemiddel ikke findes, 3) et magistrelt lægemiddel, som fremgår af bilag 2, til den dyreart og indikation, som er anført i bilaget. Stk. 2. Fødevarestyrelsen kan efter ansøgning dispensere fra kravet i stk. 1, nr. 3, således at andre lægemidler end de i bilag 2 anførte kan anvendes, hvis dette er nødvendigt under hensyn til dyrs sundhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til behandling af fødevareproducerende dyr er det endvidere en betingelse for at anvende reglen i § 4, at lægemidlets farmakologisk aktive stoffer er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer, og at dyrlægen fastsætter en passende tilbageholdelsestid, jf. § 34."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Homøopatiske lægemidler til dyr kan uanset § 4 anvendes til behandling af andre dyr end fødevareproducerende dyr under dyrlægens ansvar."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Homøopatiske lægemidler, der er beregnet til fødevareproducerende dyr, og hvis aktive stoffer er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer, kan uanset § 4 anvendes til behandling af fødevareproducerende dyr under dyrlægens ansvar."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vaccine, som ikke har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse, kan uanset § 3 anvendes til lovpligtig vaccination."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anvendelse af de i bilag 3 nævnte lægemidler eller stoffer til fødevareproducerende dyr er forbudt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Anvendelse af lægemidler eller stoffer med androgen, gestagen eller østrogen virkning samt af beta-agonister til produktionsdyr er forbudt, jf. dog §§ 13-16."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Anvendelse af lægemidler eller stoffer med hormonel eller hormonlignende effekt til produktionsdyr til vækst- eller ydelsesfremmende formål er forbudt."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Terapeutisk og zooteknisk behandling, jf. § 2, nr. 20 og 21, må ikke foretages på brugsdyr, herunder udtjente avlsdyr, jf. dog §§ 13-16."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Terapeutisk behandling, som nævnt i § 2, nr. 20, litra a og c, er tilladt på betingelse af, at: 1) behandlingen foretages af dyrlægen personligt, jf. dog stk. 2, 2) behandlingen, jf. § 2, nr. 20, litra c, kun sker i form af injektion eller vaginalspiral på entydigt identificerede fødevareproducerende dyr, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3, eller § 4, stk. 1, nr. 1 eller 2, og som har en tilbageholdelsestid på højst 15 dage, for beta-agonister dog højst 28 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1. Stk. 2. Til efterbehandling af en hest, der er behandlet i henhold til stk. 1 med beta-agonister mod luftvejsproblemer, hovesenebensbetændelse eller forfangenhed, kan dyrlægen udlevere eller ordinere receptpligtige lægemidler med indhold af beta-agonister på betingelse af, at: 1) behandlingen foretages under dyrlægens ansvar, 2) de udleverede eller ordinerede receptpligtige lægemidler opfylder betingelserne i § 3, eller § 4, stk. 1, nr. 1 eller 2, er til indgivelse gennem munden, og har en tilbageholdelsestid på højst 28 dage, 3) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1, og 4) dyrlægen anfører dato for indledning og afslutning af behandlingen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Terapeutisk behandling, som nævnt i § 2, nr. 20, litra b, er tilladt på betingelse af, at: 1) lægemidlet indgives peroralt af dyrlægen eller under dennes ansvar, 2) behandlingen kun foretages på dyr, der er entydigt identificeret, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3 eller § 4, stk. 1, nr. 1 eller 2, og som har en tilbageholdelsestid på højst 15 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Zooteknisk behandling er tilladt på betingelse af, at: 1) behandlingen foretages af dyrlægen eller under dennes ansvar, 2) behandlingen foretages på avlsdyr, der ikke viser tegn på reproduktionsforstyrrelser, og som er tydeligt identificerede, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3 eller § 4, stk. 1, nr. 1 eller 2, og som ikke er implantater eller tabletter til implantation, og som har en tilbageholdelsestid på højst 15 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyrlægen kan ordinere receptpligtige lægemidler med androgen virkning til behandling af yngel af akvakulturdyr med henblik på kønskonvertering, jf. § 2, nr. 21, litra b, på betingelse af, at: 1) behandlingen foretages under dyrlægens ansvar, 2) behandlingen foretages på yngel af dambrugsfisk på under 3 måneder, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i §§ 3-4, og som er ordineret ved en recept til engangsudlevering, og som ikke er implantater eller tabletter til implantation, 4) den ansvarlige for besætningen skriftligt instrueres om, at hormonbehandlede dyr ikke må anvendes til konsum, 5) dyrlægen straks efter behandlingen skriftligt underretter Fødevarestyrelsen om navn og adresse på dambruget, navn og mængde på anvendte lægemidler, samt tidspunkt for indledning og afslutning af behandlingen, og 6) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Behandling af dyr med receptpligtige lægemidler med nedennævnte indhold må kun foretages af dyrlægen personligt, og dyrlægen må ikke udlevere eller ordinere lægemidlerne: 1) lægemidler med analgetisk effekt til injektion, dog undtagen non-steroide anti-inflammatoriske lægemidler, 2) anæstetika til inhalation eller injektion, 3) opioider, opiater, barbiturater, benzodiazepiner og psykosedativa, 4) selenholdige lægemidler til injektion, 5) parasympatomimetika til injektion og parasympatolytika til injektion, 6) sympatomimetika til injektion og sympatolytika til injektion, 7) følgende hormoner og forbindelser med hormonlignende effekt til injektion: a) adrenocorticotrope hormoner, b) naturlige og syntetiske binyrebarksteroider, c) oxytocin og oxytocinanaloger, d) prostaglandiner og prostaglandinanaloger, samt 8) lægemidler, der udelukkende er godkendt til intravenøs indgivelse, jf. dog § 19, stk. 2. Stk. 2. Dyrlægen kan dog, uanset stk. 1, nr. 3, udlevere eller ordinere opioider, opiater, barbiturater, benzodiazepiner og psykosedativa til indgift gennem munden til behandling af andre dyr end fødevareproducerende dyr. Til behandling af heste, som er udelukket fra anvendelse til konsum, må dyrlægen kun udlevere eller ordinere de i stk. 1, nr. 3, nævnte lægemidler til anvendelse i indtil 4 uger i forbindelse med genoptræning efter alvorlig sygdom. Stk. 3. Dyrlægen kan dog, uanset stk. 1, nr. 7, litra c, udlevere eller ordinere oxytocin og oxytocinanaloger til anden sygdomsbehandling end vestimulation til anvendelse i 1) svinebesætninger uden sundhedsrådgivningsaftale eller med en basisaftale til efterbehandling i indtil 5 dage på betingelse af, at dyrlægen har indledt behandlingen af hvert enkelt dyr, 2) svinebesætninger med sundhedsrådgivningsaftale med tilvalgsmodul i indtil 35 dage, til besætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for svinebesætninger, dog i indtil 50 dage, 3) kvægbesætninger med sundhedsrådgivningsaftale med tilvalgsmodul 1 i indtil 35 dage, til besætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for kvægbesætninger, dog i indtil 42 dage, samt i 4) kvægbesætninger med sundhedsrådgivningsaftale med tilvalgsmodul 2 i indtil henholdsvis 35 dage, jf. § 24, stk. 4, og 9 måneder, jf. § 24, stk. 5. Stk. 4. I de tilfælde, der er nævnt i stk. 3, nr. 2-4, må dyrlægen dog kun udlevere lægemidler til de første 5 dage. Stk. 5. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra stk. 1. Stk. 6. Undtaget fra stk. 1 er autoriserede veterinærsygeplejersker, som udfører de behandlinger, der er nævnt i § 7, stk. 2 og 3, i bekendtgørelse om autorisation af veterinærsygeplejersker m.v."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Subkutane og intramuskulære injektioner skal på svin foretages så tæt bag ørerne som muligt, på får og geder midt på halsen, på kvæg midt på halsen eller umiddelbart foran boven, og på heste midt på halsen eller i bringen. På svin kan vaccination ved hjælp af særligt udstyr, som ikke indebærer anvendelse af kanyle, endvidere foretages ved haleroden. Subkutan injektion af jern- og vitaminpræparater kan foretages i lyskefolden på pattegrise. Stk. 2. Indgivelse af lægemidler med lokalbedøvende, lokalt smertestillende eller anden lokal effekt til injektion, er undtaget fra stk. 1."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Injektion i blodårer, i bughulen, i led, i seneskeder og ved rygmarv/rygmarvskanal samt anbringelse af lægemidler i livmoderen må kun foretages af dyrlægen, jf. dog stk. 2-4. Stk. 2. Dyrlægen kan til besætningsansvarlige, som har indgået aftale om sundhedsrådgivning i kvægbesætninger med tilvalgsmodul 2, og som har modtaget autorisation fra Fødevarestyrelsen til at behandle køer lidende af kælvningsfeber 0-4 døgn efter kælvning, udlevere eller ordinere calciumholdige lægemidler uden indhold af magnesium, som er godkendt til intravenøs indgift, hvis der foreligger en besætningsdiagnose for kælvningsfeber. Stk. 3. Dyrlægen kan til besætningsansvarlige, som har indgået aftale om sundhedsrådgivning i kvægbesætninger med tilvalgsmodul 2, og som har modtaget autorisation fra Fødevarestyrelsen til at behandle køer lidende af tilbageholdt efterbyrd med infektion 0-3 døgn efter kælvning, udlevere eller ordinere uteritorier, hvis der foreligger en besætningsdiagnose for tilbageholdt efterbyrd med infektion. Stk. 4. Dyrlægen kan til besætningsansvarlige med besætninger af akvakulturdyr udlevere eller ordinere vaccine til injektion i fiskens bughule."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Dyrlæger kan afholde kursus for besætningsansvarlige i anvendelse af lægemidler til produktionsdyr. Stk. 2. Kursusplan og -indhold skal godkendes af Fødevarestyrelsen. Stk. 3. Kursusudbyder skal senest 3 uger før kursusafholdelse underrette Fødevarestyrelsen om kursussted og tidspunkt med reference til det godkendte kursus, jf. stk. 2."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Behandling af dyr med antibiotika må udelukkende finde sted, hvis behandlingen er rettet mod konkrete, diagnosticerede infektioner og har et helbredende sigte. Stk. 2. Uanset stk. 1 er antibiotikabehandling tilladt i tilslutning til operative indgreb, som indebærer en særlig risiko for infektion."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Behandling af produktionsdyr i henhold til §§ 23-25 forudsætter, at dyrene er klinisk syge eller skønnes at befinde sig i en veldefineret sygdoms inkubationsfase."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. I besætninger, som ikke er omfattet af en aftale om sundhedsrådgivning, og i kvæg- og svinebesætninger med basisaftale om sundhedsrådgivning, må dyrlægen udlevere eller ordinere receptpligtige lægemidler til anvendelse i indtil 5 dage til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til besøget i besætningen selv har diagnosticeret hos nedennævnte produktionsdyr: 1) Enkeltdyr, undtagen køer, under forudsætning af, at dyrlægen selv har indledt behandlingen af hvert enkelt dyr. 2) En gruppe af a) kvæg, for så vidt angår handyr samt hundyr, der endnu ikke har kælvet, b) lam og gedekid på under 1 år, c) hjorte, d) svin, e) fjerkræ og fjervildt, f) pelsdyr eller g) akvakulturdyr. Stk. 2. Til behandling af akvakulturdyr må dyrlægen uanset stk. 1, nr. 2, litra g, ordinere receptpligtige lægemidler i indtil 10 dage. Lægemidler til anæstesi af akvakulturdyr er undtaget fra denne tidsbegrænsning. Stk. 3. Til de behandlinger, der er nævnt i stk. 2, må dyrlægen kun udlevere receptpligtige lægemidler til de første 5 dage. Stk. 4. Receptpligtige lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra stk. 1-2, jf. § 29. Dette gælder dog ikke antibiotika."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I kvægbesætninger, som er omfattet af en aftale om sundhedsrådgivning med tilvalgsmodul 1, kan dyrlægen udlevere eller ordinere lægemidler til anvendelse i indtil 5 dage til den besætningsansvarliges efterbehandling af køer af en sygdom, som dyrlægen selv har indledt behandlingen af på hvert enkelt dyr. Stk. 2. I kvægbesætninger til behandling af handyr samt hundyr, der endnu ikke har kælvet, og i svinebesætninger, som er omfattet af en aftale om sundhedsrådgivning med henholdsvis tilvalgsmodul 1 og tilvalgsmodul, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 35 dage. Til kvægbesætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for kvægbesætninger, kan dyrlægen dog ordinere receptpligtige lægemidler til anvendelse i indtil 42 dage og til svinebesætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for svinebesætninger, i indtil 50 dage. Til behandling af en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1. Stk. 3. I kvægbesætninger, som alene består af handyr samt hundyr, der endnu ikke har kælvet, og i svinebesætninger, som alene består af slagtesvin (30 kg - slagtning), og som er omfattet af en aftale om sundhedsrådgivning med henholdsvis tilvalgsmodul 1 og tilvalgsmodul, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 63 dage. Til behandling af en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1. Stk. 4. I kvægbesætninger, som er omfattet af en aftale om sundhedsrådgivning med tilvalgsmodul 2, kan dyrlægen ordinere receptpligtige lægemidler til den besætningsansvarlige til: 1) behandling i indtil 35 dage, jf. dog stk. 5, af de af besætningens kvæg, der forventes at blive angrebet af en sygdom, som dyrlægen allerede har diagnosticeret i besætningen, og for hvilken der foreligger en besætningsdiagnose, 2) efterbehandling i indtil 5 dage af kvæg for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, og som dyrlægen har indledt behandlingen af på hvert enkelt dyr, og 3) behandling i indtil 5 dage af en gruppe af handyr og/eller hundyr, der endnu ikke har kælvet, for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose. Stk. 5. I de i stk. 4 nævnte kvægbesætninger kan dyrlægen ordinere receptpligtige lægemidler til den besætningsansvarliges behandling af besætningsdiagnoser til anvendelse i indtil 9 måneder, når følgende betingelser er opfyldt: 1) Den besætningsansvarlige har meddelt besætningsdyrlægen og Videncenter for Landbrug, Kvæg, at anvendelse af lægemidler ønskes registreret i Dyreregistrering. 2) Besætningsdyrlægen har indberettet til www.vetreg.dk, at den besætningsansvarlige foretager elektronisk indberetning om anvendelse af lægemidler til Dyreregistrering. 3) Besætningsdyrlægen foretager indberetning til Dyreregistrering om udleverede og ordinerede lægemidler inden 2 dage. Stk. 6. I minkfarme, som er omfattet af en obligatorisk sundhedsrådgivningsaftale, kan dyrlægen til den ansvarlige for minkfarmens behandling af en sygdom, som dyrlægen i tilslutning til et besøg i minkfarmen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 120 dage. I perioden 1. august til 1. december, begge dage inklusive, kan dyrlægen dog kun ordinere receptpligtige lægemidler til anvendelse i indtil 63 dage. Receptpligtige lægemidler ordineret inden 1. august må kun anvendes frem til 2. oktober. Stk. 7. Til behandling af enkeltdyr i minkfarme, som er omfattet af en aftale om obligatorisk sundhedsrådgivning, for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1, nr. 1. Til behandling af en gruppe af mink i minkfarme for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler i indtil 35 dage, hvis dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen. Stk. 8. I besætninger med får og geder eller med akvakulturdyr, som er omfattet af en aftale om sundhedsrådgivning, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og ved sit nære kendskab til besætningen har erfaring for, vil opstå hos andre dyr i besætningen, ordinere receptpligtige lægemidler til anvendelse i indtil 35 dage. Stk. 9. Dyrlægen kan til den behandling, der er nævnte i stk. 2-8, kun udlevere receptpligtige lægemidler til de første 5 dage. Stk. 10. Dyrlægen kan i de i tilfælde, der er nævnt i stk. 2-8, på baggrund af en telefonkonsultation ordinere receptpligtige lægemidler til supplement af de lægemidler, som dyrlægen ordinerede eller genordinerede ved sit seneste rådgivningsbesøg, såfremt dette sker inden ordineringsperiodens udløb. Til mælkeleverende kvægbesætninger med tilvalgsmodul 2 og med mindst 50 køer kan dyrlægen endvidere på baggrund af en telefonkonsultation foretage supplerende ordinering af receptpligtige lægemidler til supplement af de lægemidler, som dyrlægen ordinerede eller genordinerede ved sit seneste statusbesøg, såfremt dette sker inden ordineringsperiodens udløb. Ved supplerende ordinering på baggrund af telefonkonsultation kræves ikke fornyet anvisning. Stk. 11. Lægemidler til anæstesi af akvakulturdyr er undtaget fra den tidsbegrænsning, der er nævnt i stk. 8. Stk. 12. Receptpligtige lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra stk. 1-8, jf. § 29. Dette gælder dog ikke antibiotika."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Til behandling af produktionsdyr må dyrlægen uanset §§ 23-24 kun anvende, udlevere eller ordinere lægemidler, der indeholder fluorokinoloner, til brug i indtil 5 dage, hvis det ved en aktuel resistensundersøgelse udført på et laboratorium med en akkrediteret metode er dokumenteret, at andre registrerede antibiotika ikke er anvendelige. Stk. 2. Ved akut sygdom kan behandlingen uanset stk. 1 iværksættes, før resultatet af resistensundersøgelsen foreligger på betingelse af, at 1) der foreligger en resistensundersøgelse fra tilsvarende sygdomstilfælde i besætningen, 2) resistensundersøgelsen er foretaget indenfor de seneste 8 dage på et laboratorium med en akkrediteret metode, 3) resistensundersøgelsen dokumenterer, at andre registrerede antibiotika ikke er anvendelige, og 4) dyrlægen kan dokumentere et akut sygdomsforløb med høj dødelighed i besætningen. Stk. 3. Den behandling, der er nævnt i stk. 1 og 2, skal inden 14 dage efter behandlingens afslutning indberettes til Fødevarestyrelsen med oplysning om dato for behandlingens begyndelse og afslutning, hvilke og hvor mange dyr der er behandlet, diagnose, resultat af resistensundersøgelsen (kopi af laboratoriesvar), besætningens CHR-nummer, dyrlægens autorisationsnummer samt underskrift."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Goldbehandling med antibiotika må kun finde sted, hvis der inden for de seneste 35 dage er påvist sygdomsfremkaldende mikroorganismer i mindst én kirtelprøve fra det pågældende dyr. Kirtelprøver skal udtages af en dyrlæge, en kvalitetsrådgiver fra Videncenter for Landbrug, Kvæg eller af den ansvarlige for besætningen. Prøverne skal analyseres af dyrlægen eller et laboratorium med en akkrediteret laboratorieundersøgelse. Påvisning af sygdomsfremkaldende mikroorganismer skal ledsages af en resistensundersøgelse, jf. dog stk. 2. På laboratorier skal resistensundersøgelsen være akkrediteret. Stk. 2. Undersøgelse for sygdomsfremkaldende mikroorganismer og efterfølgende resistensundersøgelse kan erstattes af PCR-undersøgelse og β-lactamase test. Stk. 3. Dyrlægen skal inddrage resultatet af laboratorieundersøgelsen, jf. stk. 1 og 2, ved valg af antibiotika til goldbehandlingen. Stk. 4. Dyrlægen kan til besætningsansvarlige, der har indgået aftale om sundhedsrådgivning med tilvalgsmodul, ordinere eller udlevere antibiotika til den i stk. 1 nævnte goldbehandling. Lægemidlerne må kun ordineres eller udleveres i form af engangsapplikatorer, og der må kun ordineres eller udleveres én engangsapplikator pr. kirtel."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Når dyrlægen til behandling af yverbetændelse hos kvæg anvender og til efterbehandling udleverer eller ordinerer andre antibiotika end simple penicilliner, skal dyrlægen udtage mælkeprøve til bakteriologisk undersøgelse og resistensundersøgelse, før behandling indledes. Mælkeprøven skal analyseres af dyrlægen eller et laboratorium med en akkrediteret metode."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Til behandling af dyr kan dyrlægen uanset § 23, stk. 1, og § 24, stk. 1-8, udlevere eller ordinere antiparasitære lægemidler til gennemførelse af én behandling af det eller de dyr, for hvilke dyrlægen har stillet en diagnose. Stk. 2. Antiparasitære lægemidler kan i helt særlige tilfælde, hvor der er en veterinærfaglig begrundelse herfor, anvendes, udleveres eller ordineres uden forudgående konstateret parasitbelastning. Dyrlægen skal i disse tilfælde føre optegnelser, der begrunder anvendelsen, udleveringen eller ordineringen. Optegnelserne skal opbevares i 5 år og på forlangende forevises for eller udleveres til kontrolmyndigheden."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, kan anvendes, udleveres eller ordineres, uden at der forud er konstateret sygdom på betingelse af, at dyrlægen har et sådant kendskab til dyrets eller dyrenes helbredstilstand, at det er fuldt forsvarligt at indgive lægemidlet til dyret eller dyrene, jf. dog stk. 3. Stk. 2. Dyrlægen kan, uanset stk. 1, i forbindelse med lovpligtig vaccination anvende, udlevere eller ordinere vaccine, uden at dyrlægen har et særligt kendskab til besætningen og til dyrenes helbredstilstand. Stk. 3. Antibiotikaholdige lægemidler er ikke omfattet af stk. 1. Stk. 4. Fødevarestyrelsen kan i særlige tilfælde efter ansøgning meddele dispensation til anvendelse af andre lægemidler end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Dyrlægen må kun genordinere rester af receptpligtige lægemidler inden for ordineringsperioden og på betingelse af, at dyrlægen aflægger et nyt besøg i besætningen og derved 1) personligt stiller en aktuel diagnose, som begrunder genordinering af de pågældende receptpligtige lægemidler, eller 2) ved sit nøje kendskab til besætningen vurderer, at behandlingsbehov vil opstå inden for den kommende ordineringsperiode. Stk. 2. Genordinering forudsætter, at dyrlægen på ny giver den besætningsansvarlige en anvisning, jf. § 35."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Findes der ikke et egnet lægemiddel til behandling af heste, kan dyrlægen uanset §§ 3-5 under sit direkte personlige ansvar anvende stoffer, som er opført på bilaget til Kommissionens forordning (EF) nr. 1950/2006 af 13. december 2006 om fastlæggelse af en liste over stoffer, der er uundværlige til behandling af hestefamilien, som ændret ved Kommissionens forordning (EU) nr. 122/2013 af 12. februar 2013. Anvendelse skal ske i overensstemmelse med det i forordningen anførte, herunder fastsættelse af en tilbageholdelsestid på mindst 6 måneder. Hvis hesten har et pas med afsnit IX, skal dyrlægen udfylde passets afsnit IX, del III."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Findes der ikke et egnet lægemiddel, jf. §§ 3-5 og § 31, kan dyrlægen til behandling af heste anvende lægemidler med indhold af aktive stoffer, som ikke er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer. Stk. 2. Dyrlægen skal ved behandling af heste i henhold til stk. 1, senest i forbindelse med behandlingen, mærke hesten med microchip (transponder). Transponderen skal implanteres parenteralt under aseptiske forhold på hestens hals midt mellem nakken og manken ved overgangen mellem muskel og spækkam, jf. artikel 11, stk. 2, 1. afsnit, i Kommissionens forordning nr. 504/2008 af 6. juni 2008 om gennemførelse af Rådets direktiv 90/426/EØF og 90/427/EØF for så vidt angår metoder til identifikation af enhovede dyr. Transponderen skal placeres på venstre side af hestens hals. Stk. 3. Undtaget fra stk. 2 er heste, som forud for behandlingen er mærket med microchip. Stk. 4. I forbindelse med behandlingen skal dyrlægen attestere og dyreejeren med sin underskrift bekræfte, at behandlingen udelukker hesten fra anvendelse til konsum. Stk. 5. Hvis hesten har et pas med afsnit IX, skal dyrlægen i forbindelse med behandlingen udfylde passets afsnit IX, del II, jf. artikel 20 i den i stk. 2 nævnte forordning. Hvis hesten mærkes med microchip i forbindelse med behandlingen, skal dyrlægen underrette den for den pågældende hest pasudstedende organisation om chipnummeret med henblik på registrering af chipnummeret i organisationens database, jf. den i stk. 2 nævnte forordning. Stk. 6. Hvis hesten ikke har et pas med afsnit IX, skal dyrlægen i forbindelse med behandlingen udfylde formularen ”Erklæring om hestes udelukkelse fra konsum”, som kan hentes på Fødevarestyrelsens hjemmeside på følgende adresse: www.fvst.dk under ”Blanketter & certifikater”. Dyrlægen skal sende erklæringen med den ene selvklæbende mærkat med chippens stregkode påklæbet til den for den pågældende hest pasudstedende organisation, med samtidig anmodning fra ejeren om udstedelse af pas for hesten, jf. artikel 5 i den i stk. 2 nævnte forordning, eller opdatering af passet med afsnit IX. Dyrlægen skal indsende erklæringen senest 2 dage efter behandlingen. Stk. 7. Samtidig med mærkningen skal dyrlægen indsætte den anden selvklæbende mærkat med chippens stregkode i passet i rubrikken ”Identitetsmærkning (brænde-, fryse- eller chipmærkning)”. Stk. 8. Heste, der før denne bekendtgørelses ikrafttræden er blevet udelukket fra konsum, skal fortsat være ledsaget af en ”Dyrlæge- og ejererklæring for dyr af hestefamilien, der er behandlet med lægemidler, der udelukker dyret fra konsum”, indtil der er udstedt et pas for hesten i overensstemmelse med den i stk. 2 nævnte forordning, og hvoraf hestens udelukkelse fra konsum fremgår. Ved fornyet behandling, som beskrevet i stk. 1, skal ejeren foranledige, at hesten forsynes med et pas i henhold til den i stk. 2 nævnte forordning."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Når dyrlægen til fødevareproducerende dyr anvender eller på anvisningen, jf. § 35, stk. 2, anfører en større dosis af et lægemiddel end angivet i det godkendte produktresumé, skal dyrlægen fastsætte en passende længere tilbageholdelsestid for at sikre, at der ikke forekommer restkoncentrationer, der overskrider maksimalgrænseværdierne, når tilbageholdelsestiden er udløbet."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Er der ikke for den pågældende dyreart angivet en tilbageholdelsestid for de i § 4 nævnte lægemidler, skal dyrlægen for behandlede dyr, hvis kød eller produkter er bestemt til konsum, i alle tilfælde fastsætte en passende tilbageholdelsestid. Denne tilbageholdelsestid skal være mindst: 1) 28 døgn før slagtning, 2) 7 døgn før levering af mælk og æg, og 3) 500 graddage, fx. 100 dage á 5 °C vandtemperatur, før levering af fisk. Stk. 2. Den tilbageholdelsestid, der er nævnt i stk. 1, sættes til nul for homøopatiske lægemidler til dyr, hvis aktive stoffer er optaget i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer med bemærkning om, at MRL ikke er påkrævet."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Ved anvendelse, udlevering eller ordinering af receptpligtige lægemidler til produktionsdyr skal dyrlægen foretage læselige optegnelser over følgende: 1) dyrlægens navn og autorisationsnummer, 2) den besætningsansvarliges navn og adresse, 3) det CHR-nummer, hvor dyrene befinder sig, 4) hvilke og hvor mange dyr, der er behandlet/skal behandles (entydig identifikation eller, hvis dette ikke er muligt, antal, anslået vægt og stinummer eller staldafsnit, eller tilsvarende opdeling), 5) anvendte, udleverede eller ordinerede lægemidler og mængden heraf, 6) dato for anvendelse, udlevering eller ordinering, 7) nøjagtig angivelse af lægemidlernes dosering, administrationsvej og behandlingsperiode, 8) den stillede diagnose, samt 9) de meddelte tilbageholdelsestider. Stk. 2. Dyrlægen skal udlevere en skriftlig, læselig anvisning med de oplysninger, der fremgår af stk. 1, til den besætningsansvarlige. Stk. 3. Ved ordinering til mere end 5 dages forbrug skal dyrlægen endvidere skriftligt give den besætningsansvarlige anvisning om: 1) kliniske symptomer, der skal være konstateret, før behandling indledes, 2) ordineringsperioden, 3) hvad der er aftalt for at løse problemet, således at behovet for behandling ophører, samt 4) dyrlægens begrundelse for, at dyrene skønnes at befinde sig i en veldefineret sygdoms inkubationsfase, jf. § 22, eller at sygdommen vil brede sig i besætningen. Stk. 4. Anvisningen skal underskrives af dyrlægen. Ved udlevering og ordinering skal anvisningen endvidere underskrives af den ansvarlige for besætningen. Stk. 5. Dyrlægen skal i 5 år efter datoen for anvendelse, udlevering, ordinering eller genordinering af receptpligtige lægemidler til produktionsdyr, samlet, overskueligt og i datoorden opbevare kopier af anvisninger og på forlangende forevise eller udlevere disse til kontrolmyndigheden. Stk. 6. Ved behandling af heste finder stk. 1, nr. 3, ikke anvendelse. Stk. 7. Ved behandling af pelsdyr finder stk. 1, nr. 9, ikke anvendelse. Stk. 8. Ved ordinering af receptpligtige lægemidler til behandling af akvakulturdyr i indtil 10 dage finder stk. 3 ikke anvendelse. Stk. 9. Lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra kravet om anvisning. Dette gælder dog ikke antibiotikaholdige lægemidler."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Dyrlægen skal mindst en gang om måneden indberette oplysninger om enhver anvendelse eller udlevering af receptpligtige lægemidler, herunder vacciner og sera, til produktionsdyr til Vetstat. Oplysningerne skal omfatte følgende: 1) dato for anvendelse eller udlevering, 2) dyrlægens autorisationsnummer, 3) besætningens CHR-nummer, 4) lægemidlets varenummer, 5) anvendt mængde, 6) kode for dyreart, jf. bilag 1, 7) kode for aldersgruppe, jf. bilag 1, samt 8) kode for ordineringsgruppe, jf. bilag 1. Stk. 2. Dyrlægen skal elektronisk indberette oplysningerne, der er nævnt i stk. 1, til Vetstat. Samtlige data for en kalendermåned skal være indberettet senest den 10. i den efterfølgende måned. Dyrlægen skal opbevare data i mindst 1 år efter indberetning og på forlangende forevise eller udlevere disse til kontrolmyndigheden. Stk. 3. Indberetningspligten i stk. 1 og 2 gælder ikke for heste. Stk. 4. Det CHR-nummer, der indberettes, jf. stk. 1, nr. 3, skal være det CHR-nummer, hvor de pågældende dyr befinder sig."
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Dyrlæger skal føre logbog over alle rådgivningsbesøg i besætninger, der er omfattet af en sundhedsrådgivningsaftale. For mælkeleverende kvægbesætninger med tilvalgsmodul 2 og med mindst 50 køer skal dyrlægen endvidere føre logbog over alle statusbesøg. Logbogen skal have fortløbende nummererede, fastsiddende sider og føres i datoorden. Stk. 2. I logbogen skal for hvert rådgivningsbesøg/statusbesøg mindst optegnes følgende: 1) dato for besøget, 2) tidspunkt for besøgets start, 3) tidspunkt for besøgets afslutning, 4) dyrlægens underskrift, 5) besætningens CHR-nummer, samt 6) den besætningsansvarliges underskrift. Stk. 3. Dyrlægen skal opbevare logbogen i 2 år fra datoen for besøget og på forlangende forevise eller udlevere denne til kontrolmyndigheden."
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Dyrlæger skal indkøbe receptpligtige lægemidler på apoteker eller hos andre af Sundhedsstyrelsen godkendte forhandlere. Stk. 2. Dyrlæger må kun opbevare lægemidler på praksisadressen, under rene og ordentlige forhold og utilgængeligt for uvedkommende. Stk. 3. Lægemidler må ikke omhældes eller ompakkes, jf. dog § 39, stk. 4."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Når dyrlægen udleverer lægemidler til produktionsdyr, skal dyrlægen forsyne emballagen med følgende oplysninger: 1) CHR-nummer, 2) den besætningsansvarliges navn, 3) dyreart, 4) fastsat tilbageholdelsestid, 5) dato for udlevering, samt 6) dyrlægens autorisationsnummer. Stk. 2. Når dyrlægen udleverer lægemidler til andre dyr end produktionsdyr, skal dyrlægen forsyne emballagen med følgende oplysninger: 1) dyreejerens navn, 2) dyreart, 3) diagnose, 4) dosering, administrationsvej og behandlingsperiode, 5) dato for udlevering, samt 6) dyrlægens autorisationsnummer. Stk. 3. De oplysninger, som, jf. stk. 1 og stk. 2, skal påføres lægemiddelpakningen, skal læseligt være anført på en etiket, der placeres på emballagen. Hvis pakningen består af flere dele, skal etiketten så vidt muligt placeres på inderemballagen. Stk. 4. Dyrlægen må i forbindelse med udlevering af lægemidler ikke bryde den ydre emballage med henblik på opsplitning af pakningen i mindre pakninger (inderpakninger), medmindre disse er forsynet med særskilt varenummer og i øvrigt med de samme oplysninger, som den oprindelige ydre emballage. Stk. 5. Ved udlevering af lægemidler til heste finder stk. 1, nr. 1, ikke anvendelse. Stk. 6. Ved udlevering til pelsdyr finder stk. 1, nr. 4, ikke anvendelse. Stk. 7. Oplysningerne i stk. 1 kan erstattes med en fortrykt etiket med et nummersystem, som entydigt henviser til den pågældende anvisning, jf. § 35."
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Dyrlæger skal ved anvendelse eller udlevering af lægemidler til behandling af andre dyr end produktionsdyr fastsætte forbrugerprisen for den anvendte eller udleverede pakning efter § 1 i bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler. Stk. 2. For lægemidler til produktionsdyr, jf. lægemiddellovens § 60, stk. 3, udgøres forbrugerprisen af dyrlægens indkøbspris fra apotek eller virksomhed godkendt til forhandling af sådanne lægemidler efter lægemiddellovens § 39. Stk. 3. Når dyrlægen anvender eller udleverer en pakning, der udgør en del af en multipakning, skal forbrugerprisen beregnes forholdsmæssigt ud fra multipakningens forbrugerpris. Stk. 4. Når dyrlægen kun anvender en del af en pakning, skal forbrugerprisen beregnes forholdsmæssigt ud fra forbrugerprisen på den anvendte pakning med tillæg af 10 pct."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Dyrlæger, der anvender eller udleverer magistrelt fremstillede lægemidler, skal beregne forbrugerprisen for den anvendte eller udleverede pakning efter § 8 i bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler."
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Ved udlevering af lægemidler kan dyrlæger endvidere opkræve et gebyr på indtil 5 pct. af forbrugerprisen."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Dyrlægen skal sikre, at betaling for de af dyrlægen anvendte og udleverede lægemidler ikke indbefattes i betaling for ydet dyrlægehjælp. På regninger skal beløbet for hvert enkelt udleveret eller anvendt lægemiddel opføres særskilt med angivelse af lægemidlets navn og den anvendte og udleverede mængde."
    },
    {
      "provision_ref": "14:44",
      "chapter": "14",
      "section": "44",
      "content": "§ 44. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1, § 5, §§ 9-16, § 17, stk. 1-4, § 18, stk. 1, §§ 19-20, § 21, stk. 1, §§ 22-25, § 26, stk. 1, 3 og 4, §§ 27-28, § 29, stk. 1 og 3, §§ 30-31, § 32, stk. 2 og stk. 4-8, § 33, § 34, stk. 1, § 35, stk. 1-5 og stk. 9, § 36, stk. 1 og 2 samt stk. 4, §§ 37-38, § 39, stk. 1-4, og §§ 40-43, 2) overtræder artikel 16 i forordning (EF) nr. 470/2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning (EØF) nr. 2377/90 og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 726/2004, eller 3) ikke overholder vilkår fastsat i medfør af § 4, stk. 2, § 17, stk. 5, eller § 29, stk. 4. Stk. 2. Ved overtrædelse af bestemmelserne angivet i stk. 1, kan straffen efter § 38, stk. 4, i lov om dyrlæger stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. juni 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 785 af 25. juni 2010 om dyrlægers anvendelse, udlevering og ordinering af lægemidler til dyr."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler dyrlægers indkøb, opbevaring, anvendelse, udlevering og ordinering af lægemidler til dyr. Bekendtgørelsen indeholder endvidere bestemmelser om tilladte lægemidler til dyr, ikke-tilladte stoffer og forbud mod og begrænsning i anvendelsen af visse hormoner m.v.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Besætning: Et enkelt eller en samling af fødevareproducerende dyr eller pelsdyr af samme dyreart, der anvendes til et bestemt formål, der er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Ved besætning forstås endvidere den eller de besætninger af samme dyreart, der er registreret på et CHR-nummer. 2) Dyr: Dyr i menneskelig varetægt. 3) Dyreejer: Enhver, som har dyr i sin varetægt. 4) Fødevareproducerende dyr: Kvæg, svin, får, geder, dyr af hesteslægten (herefter benævnt heste), bortset fra heste, der er udelukket fra konsum, jf. § 32, opdrættede hjortedyr og fjervildt, strudsefugle, kaniner, fjerkræ, herunder duer, akvakulturdyr, honningbier og andre dyr, hvis kød eller produkter er bestemt til konsum. 5) Pelsdyr: Ræve opdrættet i henhold til bekendtgørelse om opdræt af ræve samt mink, ilder (fritte), mårhund, nutria, chinchilla og andre dyr, der må opdrættes landbrugsmæssigt med henblik på at udnytte pelsen. 6) Produktionsdyr: Fødevareproducerende dyr og pelsdyr. 7) Lægemiddel til dyr: En vare, der præsenteres som et egnet middel til behandling eller forebyggelse af sygdomme hos dyr, eller som kan anvendes i eller gives til dyr, enten for at genoprette, ændre eller påvirke fysiologiske funktioner ved at udøve en farmakologisk, immunologisk eller metabolisk virkning, eller for at stille en medicinsk diagnose. 8) Lægemidler på udleveringstilladelse: Lægemidler, som efter tilladelse fra Sundhedsstyrelsen i henhold til lov om lægemidler kan anvendes til dyr og mennesker. 9) Magistrelt lægemiddel: Et lægemiddel, der i henhold til lov om lægemidler tilberedes på et apotek efter ordinering fra en dyrlæge. 10) Antibiotika: Antibiotika- og kemoterapeutikaholdige lægemidler. 11) Homøopatisk lægemiddel: Et lægemiddel fremstillet af stoffer (homøopatiske stammer) efter en homøopatisk fremstillingsmetode som beskrevet i Den Europæiske Farmakopé, der har officiel status i et EU/EØS-land. Et homøopatisk lægemiddel kan indeholde flere aktive bestanddele. 12) Ikke-tilladte stoffer: Stoffer, hvis indgift i dyr er forbudt efter gældende regler. 13) Maksimalgrænseværdi for restkoncentration (MRL): Den maksimale restkoncentration af et farmakologisk virksomt stof (udtrykt som mg/kg eller µg/kg vådvægt), som kan tillades i animalske fødevarer, jf. artikel 1, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EF) nr. 470/2009 af 6. maj 2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning (EØF) nr. 2377/90 og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 726/2004. 14) Ordineringsperiode: Det tidsrum, hvortil dyrlægen må ordinere medicin. 15) Behandlingsperiode: Det nøjagtige antal dage indenfor ordineringsperioden, som dyrene skal behandles for den diagnosticerede sygdom. 16) Besætningsdiagnose: Diagnosen for en sygdom, som optræder regelmæssigt i besætningen, og som er karakteriseret ved de af dyrlægen specifikt beskrevne symptomer. 17) Microchip: En transponder, som defineret i artikel 2, stk. 2, litra b, i Kommissionens forordning nr. 504/2008 af 6. juni 2008 om gennemførelse af Rådets direktiv 90/426/EØF og 90/427/EØF for så vidt angår metoder til identifikation af enhovede dyr. 18) Lovpligtig vaccination: Vaccination, som er pålagt af Fødevarestyrelsen i henhold til lov. 19) Goldbehandling: Behandling af en laboratoriemæssigt diagnosticeret bakteriel infektion ved indgivelse af antibiotika i yveret i forbindelse med ophør med malkning. 20) Terapeutisk behandling: Individuel indgivelse til fødevareproducerende dyr af et lægemiddel med indhold af: a) Beta-agonister til heste til behandling af luftvejsproblemer, hovsenebensbetændelse eller forfangenhed eller til fremkaldelse af vesvækkelse (tocolyse). b) Allyltrenbolon (altrenogest) til brunststyring af konkurrence- eller cirkusheste. c) Progesteron samt de derivater, der ved hydrolyse let danner den oprindelige forbindelse efter absorption fra indgiftsstedet, til behandling af forstyrrelser i ovariefunktionen. 21) Zooteknisk behandling: Indgivelse af et lægemiddel til dyr med: a) Østrogen eller gestagen virkning med henblik på brunstsynkronisering og forudgående behandling af donor og recipient i forbindelse med embryotransplantation hos fødevareproducerende dyr. b) Androgen virkning med henblik på kønskonvertering af akvakulturdyr i en gruppe af avlsdyr. 22) Ulovlig behandling: Anvendelse af ikke-tilladte stoffer samt anvendelse af lægemidler til andre formål eller på andre betingelser end fastsat efter gældende regler.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Til behandling af dyr skal anvendes lægemidler, der har markedsføringstilladelse til dyr fra Sundhedsstyrelsen eller har fællesskabsmarkedsføringstilladelse til dyr i Den Europæiske Union efter regler fastlagt herom af Rådet for Den Europæiske Union.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Findes der ikke et lægemiddel, som er godkendt til markedsføring, jf. § 3, kan dyrlægen undtagelsesvist under sit direkte personlige ansvar, især for at undgå uacceptable lidelser hos de pågældende dyr, anvende, udlevere eller ordinere følgende lægemidler til behandling af en tilstand: 1) Et lægemiddel, som har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse til en anden dyreart eller til samme dyreart mod en anden tilstand, eller, hvis et sådant lægemiddel ikke findes, 2) et lægemiddel, som har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse til brug til mennesker, eller et lægemiddel på udleveringstilladelse fra Sundhedsstyrelsen, eller, hvis et sådant lægemiddel ikke findes, 3) et magistrelt lægemiddel, som fremgår af bilag 2, til den dyreart og indikation, som er anført i bilaget. Stk. 2. Fødevarestyrelsen kan efter ansøgning dispensere fra kravet i stk. 1, nr. 3, således at andre lægemidler end de i bilag 2 anførte kan anvendes, hvis dette er nødvendigt under hensyn til dyrs sundhed.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til behandling af fødevareproducerende dyr er det endvidere en betingelse for at anvende reglen i § 4, at lægemidlets farmakologisk aktive stoffer er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer, og at dyrlægen fastsætter en passende tilbageholdelsestid, jf. § 34.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Homøopatiske lægemidler til dyr kan uanset § 4 anvendes til behandling af andre dyr end fødevareproducerende dyr under dyrlægens ansvar.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Homøopatiske lægemidler, der er beregnet til fødevareproducerende dyr, og hvis aktive stoffer er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer, kan uanset § 4 anvendes til behandling af fødevareproducerende dyr under dyrlægens ansvar.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vaccine, som ikke har markedsføringstilladelse fra Sundhedsstyrelsen eller fællesskabsmarkedsføringstilladelse, kan uanset § 3 anvendes til lovpligtig vaccination.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anvendelse af de i bilag 3 nævnte lægemidler eller stoffer til fødevareproducerende dyr er forbudt.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Anvendelse af lægemidler eller stoffer med androgen, gestagen eller østrogen virkning samt af beta-agonister til produktionsdyr er forbudt, jf. dog §§ 13-16.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Anvendelse af lægemidler eller stoffer med hormonel eller hormonlignende effekt til produktionsdyr til vækst- eller ydelsesfremmende formål er forbudt.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Terapeutisk og zooteknisk behandling, jf. § 2, nr. 20 og 21, må ikke foretages på brugsdyr, herunder udtjente avlsdyr, jf. dog §§ 13-16.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Terapeutisk behandling, som nævnt i § 2, nr. 20, litra a og c, er tilladt på betingelse af, at: 1) behandlingen foretages af dyrlægen personligt, jf. dog stk. 2, 2) behandlingen, jf. § 2, nr. 20, litra c, kun sker i form af injektion eller vaginalspiral på entydigt identificerede fødevareproducerende dyr, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3, eller § 4, stk. 1, nr. 1 eller 2, og som har en tilbageholdelsestid på højst 15 dage, for beta-agonister dog højst 28 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1. Stk. 2. Til efterbehandling af en hest, der er behandlet i henhold til stk. 1 med beta-agonister mod luftvejsproblemer, hovesenebensbetændelse eller forfangenhed, kan dyrlægen udlevere eller ordinere receptpligtige lægemidler med indhold af beta-agonister på betingelse af, at: 1) behandlingen foretages under dyrlægens ansvar, 2) de udleverede eller ordinerede receptpligtige lægemidler opfylder betingelserne i § 3, eller § 4, stk. 1, nr. 1 eller 2, er til indgivelse gennem munden, og har en tilbageholdelsestid på højst 28 dage, 3) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1, og 4) dyrlægen anfører dato for indledning og afslutning af behandlingen.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Terapeutisk behandling, som nævnt i § 2, nr. 20, litra b, er tilladt på betingelse af, at: 1) lægemidlet indgives peroralt af dyrlægen eller under dennes ansvar, 2) behandlingen kun foretages på dyr, der er entydigt identificeret, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3 eller § 4, stk. 1, nr. 1 eller 2, og som har en tilbageholdelsestid på højst 15 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Zooteknisk behandling er tilladt på betingelse af, at: 1) behandlingen foretages af dyrlægen eller under dennes ansvar, 2) behandlingen foretages på avlsdyr, der ikke viser tegn på reproduktionsforstyrrelser, og som er tydeligt identificerede, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i § 3 eller § 4, stk. 1, nr. 1 eller 2, og som ikke er implantater eller tabletter til implantation, og som har en tilbageholdelsestid på højst 15 dage, og 4) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyrlægen kan ordinere receptpligtige lægemidler med androgen virkning til behandling af yngel af akvakulturdyr med henblik på kønskonvertering, jf. § 2, nr. 21, litra b, på betingelse af, at: 1) behandlingen foretages under dyrlægens ansvar, 2) behandlingen foretages på yngel af dambrugsfisk på under 3 måneder, 3) der til behandlingen kun anvendes lægemidler, der opfylder betingelserne i §§ 3-4, og som er ordineret ved en recept til engangsudlevering, og som ikke er implantater eller tabletter til implantation, 4) den ansvarlige for besætningen skriftligt instrueres om, at hormonbehandlede dyr ikke må anvendes til konsum, 5) dyrlægen straks efter behandlingen skriftligt underretter Fødevarestyrelsen om navn og adresse på dambruget, navn og mængde på anvendte lægemidler, samt tidspunkt for indledning og afslutning af behandlingen, og 6) dyrlægen foretager optegnelser i overensstemmelse med § 35, stk. 1.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Behandling af dyr med receptpligtige lægemidler med nedennævnte indhold må kun foretages af dyrlægen personligt, og dyrlægen må ikke udlevere eller ordinere lægemidlerne: 1) lægemidler med analgetisk effekt til injektion, dog undtagen non-steroide anti-inflammatoriske lægemidler, 2) anæstetika til inhalation eller injektion, 3) opioider, opiater, barbiturater, benzodiazepiner og psykosedativa, 4) selenholdige lægemidler til injektion, 5) parasympatomimetika til injektion og parasympatolytika til injektion, 6) sympatomimetika til injektion og sympatolytika til injektion, 7) følgende hormoner og forbindelser med hormonlignende effekt til injektion: a) adrenocorticotrope hormoner, b) naturlige og syntetiske binyrebarksteroider, c) oxytocin og oxytocinanaloger, d) prostaglandiner og prostaglandinanaloger, samt 8) lægemidler, der udelukkende er godkendt til intravenøs indgivelse, jf. dog § 19, stk. 2. Stk. 2. Dyrlægen kan dog, uanset stk. 1, nr. 3, udlevere eller ordinere opioider, opiater, barbiturater, benzodiazepiner og psykosedativa til indgift gennem munden til behandling af andre dyr end fødevareproducerende dyr. Til behandling af heste, som er udelukket fra anvendelse til konsum, må dyrlægen kun udlevere eller ordinere de i stk. 1, nr. 3, nævnte lægemidler til anvendelse i indtil 4 uger i forbindelse med genoptræning efter alvorlig sygdom. Stk. 3. Dyrlægen kan dog, uanset stk. 1, nr. 7, litra c, udlevere eller ordinere oxytocin og oxytocinanaloger til anden sygdomsbehandling end vestimulation til anvendelse i 1) svinebesætninger uden sundhedsrådgivningsaftale eller med en basisaftale til efterbehandling i indtil 5 dage på betingelse af, at dyrlægen har indledt behandlingen af hvert enkelt dyr, 2) svinebesætninger med sundhedsrådgivningsaftale med tilvalgsmodul i indtil 35 dage, til besætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for svinebesætninger, dog i indtil 50 dage, 3) kvægbesætninger med sundhedsrådgivningsaftale med tilvalgsmodul 1 i indtil 35 dage, til besætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for kvægbesætninger, dog i indtil 42 dage, samt i 4) kvægbesætninger med sundhedsrådgivningsaftale med tilvalgsmodul 2 i indtil henholdsvis 35 dage, jf. § 24, stk. 4, og 9 måneder, jf. § 24, stk. 5. Stk. 4. I de tilfælde, der er nævnt i stk. 3, nr. 2-4, må dyrlægen dog kun udlevere lægemidler til de første 5 dage. Stk. 5. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra stk. 1. Stk. 6. Undtaget fra stk. 1 er autoriserede veterinærsygeplejersker, som udfører de behandlinger, der er nævnt i § 7, stk. 2 og 3, i bekendtgørelse om autorisation af veterinærsygeplejersker m.v.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Subkutane og intramuskulære injektioner skal på svin foretages så tæt bag ørerne som muligt, på får og geder midt på halsen, på kvæg midt på halsen eller umiddelbart foran boven, og på heste midt på halsen eller i bringen. På svin kan vaccination ved hjælp af særligt udstyr, som ikke indebærer anvendelse af kanyle, endvidere foretages ved haleroden. Subkutan injektion af jern- og vitaminpræparater kan foretages i lyskefolden på pattegrise. Stk. 2. Indgivelse af lægemidler med lokalbedøvende, lokalt smertestillende eller anden lokal effekt til injektion, er undtaget fra stk. 1.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Injektion i blodårer, i bughulen, i led, i seneskeder og ved rygmarv/rygmarvskanal samt anbringelse af lægemidler i livmoderen må kun foretages af dyrlægen, jf. dog stk. 2-4. Stk. 2. Dyrlægen kan til besætningsansvarlige, som har indgået aftale om sundhedsrådgivning i kvægbesætninger med tilvalgsmodul 2, og som har modtaget autorisation fra Fødevarestyrelsen til at behandle køer lidende af kælvningsfeber 0-4 døgn efter kælvning, udlevere eller ordinere calciumholdige lægemidler uden indhold af magnesium, som er godkendt til intravenøs indgift, hvis der foreligger en besætningsdiagnose for kælvningsfeber. Stk. 3. Dyrlægen kan til besætningsansvarlige, som har indgået aftale om sundhedsrådgivning i kvægbesætninger med tilvalgsmodul 2, og som har modtaget autorisation fra Fødevarestyrelsen til at behandle køer lidende af tilbageholdt efterbyrd med infektion 0-3 døgn efter kælvning, udlevere eller ordinere uteritorier, hvis der foreligger en besætningsdiagnose for tilbageholdt efterbyrd med infektion. Stk. 4. Dyrlægen kan til besætningsansvarlige med besætninger af akvakulturdyr udlevere eller ordinere vaccine til injektion i fiskens bughule.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Dyrlæger kan afholde kursus for besætningsansvarlige i anvendelse af lægemidler til produktionsdyr. Stk. 2. Kursusplan og -indhold skal godkendes af Fødevarestyrelsen. Stk. 3. Kursusudbyder skal senest 3 uger før kursusafholdelse underrette Fødevarestyrelsen om kursussted og tidspunkt med reference til det godkendte kursus, jf. stk. 2.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Behandling af dyr med antibiotika må udelukkende finde sted, hvis behandlingen er rettet mod konkrete, diagnosticerede infektioner og har et helbredende sigte. Stk. 2. Uanset stk. 1 er antibiotikabehandling tilladt i tilslutning til operative indgreb, som indebærer en særlig risiko for infektion.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Behandling af produktionsdyr i henhold til §§ 23-25 forudsætter, at dyrene er klinisk syge eller skønnes at befinde sig i en veldefineret sygdoms inkubationsfase.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. I besætninger, som ikke er omfattet af en aftale om sundhedsrådgivning, og i kvæg- og svinebesætninger med basisaftale om sundhedsrådgivning, må dyrlægen udlevere eller ordinere receptpligtige lægemidler til anvendelse i indtil 5 dage til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til besøget i besætningen selv har diagnosticeret hos nedennævnte produktionsdyr: 1) Enkeltdyr, undtagen køer, under forudsætning af, at dyrlægen selv har indledt behandlingen af hvert enkelt dyr. 2) En gruppe af a) kvæg, for så vidt angår handyr samt hundyr, der endnu ikke har kælvet, b) lam og gedekid på under 1 år, c) hjorte, d) svin, e) fjerkræ og fjervildt, f) pelsdyr eller g) akvakulturdyr. Stk. 2. Til behandling af akvakulturdyr må dyrlægen uanset stk. 1, nr. 2, litra g, ordinere receptpligtige lægemidler i indtil 10 dage. Lægemidler til anæstesi af akvakulturdyr er undtaget fra denne tidsbegrænsning. Stk. 3. Til de behandlinger, der er nævnt i stk. 2, må dyrlægen kun udlevere receptpligtige lægemidler til de første 5 dage. Stk. 4. Receptpligtige lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra stk. 1-2, jf. § 29. Dette gælder dog ikke antibiotika.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I kvægbesætninger, som er omfattet af en aftale om sundhedsrådgivning med tilvalgsmodul 1, kan dyrlægen udlevere eller ordinere lægemidler til anvendelse i indtil 5 dage til den besætningsansvarliges efterbehandling af køer af en sygdom, som dyrlægen selv har indledt behandlingen af på hvert enkelt dyr. Stk. 2. I kvægbesætninger til behandling af handyr samt hundyr, der endnu ikke har kælvet, og i svinebesætninger, som er omfattet af en aftale om sundhedsrådgivning med henholdsvis tilvalgsmodul 1 og tilvalgsmodul, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 35 dage. Til kvægbesætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for kvægbesætninger, kan dyrlægen dog ordinere receptpligtige lægemidler til anvendelse i indtil 42 dage og til svinebesætninger i kategori Almindelig rådgivning, jf. bekendtgørelse om sundhedsrådgivningsaftaler for svinebesætninger, i indtil 50 dage. Til behandling af en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1. Stk. 3. I kvægbesætninger, som alene består af handyr samt hundyr, der endnu ikke har kælvet, og i svinebesætninger, som alene består af slagtesvin (30 kg - slagtning), og som er omfattet af en aftale om sundhedsrådgivning med henholdsvis tilvalgsmodul 1 og tilvalgsmodul, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 63 dage. Til behandling af en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1. Stk. 4. I kvægbesætninger, som er omfattet af en aftale om sundhedsrådgivning med tilvalgsmodul 2, kan dyrlægen ordinere receptpligtige lægemidler til den besætningsansvarlige til: 1) behandling i indtil 35 dage, jf. dog stk. 5, af de af besætningens kvæg, der forventes at blive angrebet af en sygdom, som dyrlægen allerede har diagnosticeret i besætningen, og for hvilken der foreligger en besætningsdiagnose, 2) efterbehandling i indtil 5 dage af kvæg for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, og som dyrlægen har indledt behandlingen af på hvert enkelt dyr, og 3) behandling i indtil 5 dage af en gruppe af handyr og/eller hundyr, der endnu ikke har kælvet, for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose. Stk. 5. I de i stk. 4 nævnte kvægbesætninger kan dyrlægen ordinere receptpligtige lægemidler til den besætningsansvarliges behandling af besætningsdiagnoser til anvendelse i indtil 9 måneder, når følgende betingelser er opfyldt: 1) Den besætningsansvarlige har meddelt besætningsdyrlægen og Videncenter for Landbrug, Kvæg, at anvendelse af lægemidler ønskes registreret i Dyreregistrering. 2) Besætningsdyrlægen har indberettet til www.vetreg.dk, at den besætningsansvarlige foretager elektronisk indberetning om anvendelse af lægemidler til Dyreregistrering. 3) Besætningsdyrlægen foretager indberetning til Dyreregistrering om udleverede og ordinerede lægemidler inden 2 dage. Stk. 6. I minkfarme, som er omfattet af en obligatorisk sundhedsrådgivningsaftale, kan dyrlægen til den ansvarlige for minkfarmens behandling af en sygdom, som dyrlægen i tilslutning til et besøg i minkfarmen selv har diagnosticeret og for hvilken der foreligger en besætningsdiagnose, ordinere receptpligtige lægemidler til anvendelse i indtil 120 dage. I perioden 1. august til 1. december, begge dage inklusive, kan dyrlægen dog kun ordinere receptpligtige lægemidler til anvendelse i indtil 63 dage. Receptpligtige lægemidler ordineret inden 1. august må kun anvendes frem til 2. oktober. Stk. 7. Til behandling af enkeltdyr i minkfarme, som er omfattet af en aftale om obligatorisk sundhedsrådgivning, for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen kun ordinere receptpligtige lægemidler efter reglerne fastsat i § 23, stk. 1, nr. 1. Til behandling af en gruppe af mink i minkfarme for en sygdom, for hvilken der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler i indtil 35 dage, hvis dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen. Stk. 8. I besætninger med får og geder eller med akvakulturdyr, som er omfattet af en aftale om sundhedsrådgivning, kan dyrlægen til den besætningsansvarliges behandling af en sygdom, som dyrlægen i tilslutning til et besøg i besætningen selv har diagnosticeret og ved sit nære kendskab til besætningen har erfaring for, vil opstå hos andre dyr i besætningen, ordinere receptpligtige lægemidler til anvendelse i indtil 35 dage. Stk. 9. Dyrlægen kan til den behandling, der er nævnte i stk. 2-8, kun udlevere receptpligtige lægemidler til de første 5 dage. Stk. 10. Dyrlægen kan i de i tilfælde, der er nævnt i stk. 2-8, på baggrund af en telefonkonsultation ordinere receptpligtige lægemidler til supplement af de lægemidler, som dyrlægen ordinerede eller genordinerede ved sit seneste rådgivningsbesøg, såfremt dette sker inden ordineringsperiodens udløb. Til mælkeleverende kvægbesætninger med tilvalgsmodul 2 og med mindst 50 køer kan dyrlægen endvidere på baggrund af en telefonkonsultation foretage supplerende ordinering af receptpligtige lægemidler til supplement af de lægemidler, som dyrlægen ordinerede eller genordinerede ved sit seneste statusbesøg, såfremt dette sker inden ordineringsperiodens udløb. Ved supplerende ordinering på baggrund af telefonkonsultation kræves ikke fornyet anvisning. Stk. 11. Lægemidler til anæstesi af akvakulturdyr er undtaget fra den tidsbegrænsning, der er nævnt i stk. 8. Stk. 12. Receptpligtige lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra stk. 1-8, jf. § 29. Dette gælder dog ikke antibiotika.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Til behandling af produktionsdyr må dyrlægen uanset §§ 23-24 kun anvende, udlevere eller ordinere lægemidler, der indeholder fluorokinoloner, til brug i indtil 5 dage, hvis det ved en aktuel resistensundersøgelse udført på et laboratorium med en akkrediteret metode er dokumenteret, at andre registrerede antibiotika ikke er anvendelige. Stk. 2. Ved akut sygdom kan behandlingen uanset stk. 1 iværksættes, før resultatet af resistensundersøgelsen foreligger på betingelse af, at 1) der foreligger en resistensundersøgelse fra tilsvarende sygdomstilfælde i besætningen, 2) resistensundersøgelsen er foretaget indenfor de seneste 8 dage på et laboratorium med en akkrediteret metode, 3) resistensundersøgelsen dokumenterer, at andre registrerede antibiotika ikke er anvendelige, og 4) dyrlægen kan dokumentere et akut sygdomsforløb med høj dødelighed i besætningen. Stk. 3. Den behandling, der er nævnt i stk. 1 og 2, skal inden 14 dage efter behandlingens afslutning indberettes til Fødevarestyrelsen med oplysning om dato for behandlingens begyndelse og afslutning, hvilke og hvor mange dyr der er behandlet, diagnose, resultat af resistensundersøgelsen (kopi af laboratoriesvar), besætningens CHR-nummer, dyrlægens autorisationsnummer samt underskrift.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Goldbehandling med antibiotika må kun finde sted, hvis der inden for de seneste 35 dage er påvist sygdomsfremkaldende mikroorganismer i mindst én kirtelprøve fra det pågældende dyr. Kirtelprøver skal udtages af en dyrlæge, en kvalitetsrådgiver fra Videncenter for Landbrug, Kvæg eller af den ansvarlige for besætningen. Prøverne skal analyseres af dyrlægen eller et laboratorium med en akkrediteret laboratorieundersøgelse. Påvisning af sygdomsfremkaldende mikroorganismer skal ledsages af en resistensundersøgelse, jf. dog stk. 2. På laboratorier skal resistensundersøgelsen være akkrediteret. Stk. 2. Undersøgelse for sygdomsfremkaldende mikroorganismer og efterfølgende resistensundersøgelse kan erstattes af PCR-undersøgelse og β-lactamase test. Stk. 3. Dyrlægen skal inddrage resultatet af laboratorieundersøgelsen, jf. stk. 1 og 2, ved valg af antibiotika til goldbehandlingen. Stk. 4. Dyrlægen kan til besætningsansvarlige, der har indgået aftale om sundhedsrådgivning med tilvalgsmodul, ordinere eller udlevere antibiotika til den i stk. 1 nævnte goldbehandling. Lægemidlerne må kun ordineres eller udleveres i form af engangsapplikatorer, og der må kun ordineres eller udleveres én engangsapplikator pr. kirtel.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Når dyrlægen til behandling af yverbetændelse hos kvæg anvender og til efterbehandling udleverer eller ordinerer andre antibiotika end simple penicilliner, skal dyrlægen udtage mælkeprøve til bakteriologisk undersøgelse og resistensundersøgelse, før behandling indledes. Mælkeprøven skal analyseres af dyrlægen eller et laboratorium med en akkrediteret metode.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Til behandling af dyr kan dyrlægen uanset § 23, stk. 1, og § 24, stk. 1-8, udlevere eller ordinere antiparasitære lægemidler til gennemførelse af én behandling af det eller de dyr, for hvilke dyrlægen har stillet en diagnose. Stk. 2. Antiparasitære lægemidler kan i helt særlige tilfælde, hvor der er en veterinærfaglig begrundelse herfor, anvendes, udleveres eller ordineres uden forudgående konstateret parasitbelastning. Dyrlægen skal i disse tilfælde føre optegnelser, der begrunder anvendelsen, udleveringen eller ordineringen. Optegnelserne skal opbevares i 5 år og på forlangende forevises for eller udleveres til kontrolmyndigheden.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, kan anvendes, udleveres eller ordineres, uden at der forud er konstateret sygdom på betingelse af, at dyrlægen har et sådant kendskab til dyrets eller dyrenes helbredstilstand, at det er fuldt forsvarligt at indgive lægemidlet til dyret eller dyrene, jf. dog stk. 3. Stk. 2. Dyrlægen kan, uanset stk. 1, i forbindelse med lovpligtig vaccination anvende, udlevere eller ordinere vaccine, uden at dyrlægen har et særligt kendskab til besætningen og til dyrenes helbredstilstand. Stk. 3. Antibiotikaholdige lægemidler er ikke omfattet af stk. 1. Stk. 4. Fødevarestyrelsen kan i særlige tilfælde efter ansøgning meddele dispensation til anvendelse af andre lægemidler end de i stk. 1 nævnte.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Dyrlægen må kun genordinere rester af receptpligtige lægemidler inden for ordineringsperioden og på betingelse af, at dyrlægen aflægger et nyt besøg i besætningen og derved 1) personligt stiller en aktuel diagnose, som begrunder genordinering af de pågældende receptpligtige lægemidler, eller 2) ved sit nøje kendskab til besætningen vurderer, at behandlingsbehov vil opstå inden for den kommende ordineringsperiode. Stk. 2. Genordinering forudsætter, at dyrlægen på ny giver den besætningsansvarlige en anvisning, jf. § 35.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Findes der ikke et egnet lægemiddel til behandling af heste, kan dyrlægen uanset §§ 3-5 under sit direkte personlige ansvar anvende stoffer, som er opført på bilaget til Kommissionens forordning (EF) nr. 1950/2006 af 13. december 2006 om fastlæggelse af en liste over stoffer, der er uundværlige til behandling af hestefamilien, som ændret ved Kommissionens forordning (EU) nr. 122/2013 af 12. februar 2013. Anvendelse skal ske i overensstemmelse med det i forordningen anførte, herunder fastsættelse af en tilbageholdelsestid på mindst 6 måneder. Hvis hesten har et pas med afsnit IX, skal dyrlægen udfylde passets afsnit IX, del III.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Findes der ikke et egnet lægemiddel, jf. §§ 3-5 og § 31, kan dyrlægen til behandling af heste anvende lægemidler med indhold af aktive stoffer, som ikke er opført i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer. Stk. 2. Dyrlægen skal ved behandling af heste i henhold til stk. 1, senest i forbindelse med behandlingen, mærke hesten med microchip (transponder). Transponderen skal implanteres parenteralt under aseptiske forhold på hestens hals midt mellem nakken og manken ved overgangen mellem muskel og spækkam, jf. artikel 11, stk. 2, 1. afsnit, i Kommissionens forordning nr. 504/2008 af 6. juni 2008 om gennemførelse af Rådets direktiv 90/426/EØF og 90/427/EØF for så vidt angår metoder til identifikation af enhovede dyr. Transponderen skal placeres på venstre side af hestens hals. Stk. 3. Undtaget fra stk. 2 er heste, som forud for behandlingen er mærket med microchip. Stk. 4. I forbindelse med behandlingen skal dyrlægen attestere og dyreejeren med sin underskrift bekræfte, at behandlingen udelukker hesten fra anvendelse til konsum. Stk. 5. Hvis hesten har et pas med afsnit IX, skal dyrlægen i forbindelse med behandlingen udfylde passets afsnit IX, del II, jf. artikel 20 i den i stk. 2 nævnte forordning. Hvis hesten mærkes med microchip i forbindelse med behandlingen, skal dyrlægen underrette den for den pågældende hest pasudstedende organisation om chipnummeret med henblik på registrering af chipnummeret i organisationens database, jf. den i stk. 2 nævnte forordning. Stk. 6. Hvis hesten ikke har et pas med afsnit IX, skal dyrlægen i forbindelse med behandlingen udfylde formularen ”Erklæring om hestes udelukkelse fra konsum”, som kan hentes på Fødevarestyrelsens hjemmeside på følgende adresse: www.fvst.dk under ”Blanketter & certifikater”. Dyrlægen skal sende erklæringen med den ene selvklæbende mærkat med chippens stregkode påklæbet til den for den pågældende hest pasudstedende organisation, med samtidig anmodning fra ejeren om udstedelse af pas for hesten, jf. artikel 5 i den i stk. 2 nævnte forordning, eller opdatering af passet med afsnit IX. Dyrlægen skal indsende erklæringen senest 2 dage efter behandlingen. Stk. 7. Samtidig med mærkningen skal dyrlægen indsætte den anden selvklæbende mærkat med chippens stregkode i passet i rubrikken ”Identitetsmærkning (brænde-, fryse- eller chipmærkning)”. Stk. 8. Heste, der før denne bekendtgørelses ikrafttræden er blevet udelukket fra konsum, skal fortsat være ledsaget af en ”Dyrlæge- og ejererklæring for dyr af hestefamilien, der er behandlet med lægemidler, der udelukker dyret fra konsum”, indtil der er udstedt et pas for hesten i overensstemmelse med den i stk. 2 nævnte forordning, og hvoraf hestens udelukkelse fra konsum fremgår. Ved fornyet behandling, som beskrevet i stk. 1, skal ejeren foranledige, at hesten forsynes med et pas i henhold til den i stk. 2 nævnte forordning.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Når dyrlægen til fødevareproducerende dyr anvender eller på anvisningen, jf. § 35, stk. 2, anfører en større dosis af et lægemiddel end angivet i det godkendte produktresumé, skal dyrlægen fastsætte en passende længere tilbageholdelsestid for at sikre, at der ikke forekommer restkoncentrationer, der overskrider maksimalgrænseværdierne, når tilbageholdelsestiden er udløbet.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Er der ikke for den pågældende dyreart angivet en tilbageholdelsestid for de i § 4 nævnte lægemidler, skal dyrlægen for behandlede dyr, hvis kød eller produkter er bestemt til konsum, i alle tilfælde fastsætte en passende tilbageholdelsestid. Denne tilbageholdelsestid skal være mindst: 1) 28 døgn før slagtning, 2) 7 døgn før levering af mælk og æg, og 3) 500 graddage, fx. 100 dage á 5 °C vandtemperatur, før levering af fisk. Stk. 2. Den tilbageholdelsestid, der er nævnt i stk. 1, sættes til nul for homøopatiske lægemidler til dyr, hvis aktive stoffer er optaget i tabel 1 i bilag til Kommissionens forordning (EU) nr. 37/2010 af 22. december 2009 om farmakologisk virksomme stoffer og disses klassifikation med hensyn til maksimalgrænseværdier for restkoncentrationer i animalske fødevarer med bemærkning om, at MRL ikke er påkrævet.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Ved anvendelse, udlevering eller ordinering af receptpligtige lægemidler til produktionsdyr skal dyrlægen foretage læselige optegnelser over følgende: 1) dyrlægens navn og autorisationsnummer, 2) den besætningsansvarliges navn og adresse, 3) det CHR-nummer, hvor dyrene befinder sig, 4) hvilke og hvor mange dyr, der er behandlet/skal behandles (entydig identifikation eller, hvis dette ikke er muligt, antal, anslået vægt og stinummer eller staldafsnit, eller tilsvarende opdeling), 5) anvendte, udleverede eller ordinerede lægemidler og mængden heraf, 6) dato for anvendelse, udlevering eller ordinering, 7) nøjagtig angivelse af lægemidlernes dosering, administrationsvej og behandlingsperiode, 8) den stillede diagnose, samt 9) de meddelte tilbageholdelsestider. Stk. 2. Dyrlægen skal udlevere en skriftlig, læselig anvisning med de oplysninger, der fremgår af stk. 1, til den besætningsansvarlige. Stk. 3. Ved ordinering til mere end 5 dages forbrug skal dyrlægen endvidere skriftligt give den besætningsansvarlige anvisning om: 1) kliniske symptomer, der skal være konstateret, før behandling indledes, 2) ordineringsperioden, 3) hvad der er aftalt for at løse problemet, således at behovet for behandling ophører, samt 4) dyrlægens begrundelse for, at dyrene skønnes at befinde sig i en veldefineret sygdoms inkubationsfase, jf. § 22, eller at sygdommen vil brede sig i besætningen. Stk. 4. Anvisningen skal underskrives af dyrlægen. Ved udlevering og ordinering skal anvisningen endvidere underskrives af den ansvarlige for besætningen. Stk. 5. Dyrlægen skal i 5 år efter datoen for anvendelse, udlevering, ordinering eller genordinering af receptpligtige lægemidler til produktionsdyr, samlet, overskueligt og i datoorden opbevare kopier af anvisninger og på forlangende forevise eller udlevere disse til kontrolmyndigheden. Stk. 6. Ved behandling af heste finder stk. 1, nr. 3, ikke anvendelse. Stk. 7. Ved behandling af pelsdyr finder stk. 1, nr. 9, ikke anvendelse. Stk. 8. Ved ordinering af receptpligtige lægemidler til behandling af akvakulturdyr i indtil 10 dage finder stk. 3 ikke anvendelse. Stk. 9. Lægemidler, der er godkendt til markedsføring til dyr til forebyggende behandling, er undtaget fra kravet om anvisning. Dette gælder dog ikke antibiotikaholdige lægemidler.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Dyrlægen skal mindst en gang om måneden indberette oplysninger om enhver anvendelse eller udlevering af receptpligtige lægemidler, herunder vacciner og sera, til produktionsdyr til Vetstat. Oplysningerne skal omfatte følgende: 1) dato for anvendelse eller udlevering, 2) dyrlægens autorisationsnummer, 3) besætningens CHR-nummer, 4) lægemidlets varenummer, 5) anvendt mængde, 6) kode for dyreart, jf. bilag 1, 7) kode for aldersgruppe, jf. bilag 1, samt 8) kode for ordineringsgruppe, jf. bilag 1. Stk. 2. Dyrlægen skal elektronisk indberette oplysningerne, der er nævnt i stk. 1, til Vetstat. Samtlige data for en kalendermåned skal være indberettet senest den 10. i den efterfølgende måned. Dyrlægen skal opbevare data i mindst 1 år efter indberetning og på forlangende forevise eller udlevere disse til kontrolmyndigheden. Stk. 3. Indberetningspligten i stk. 1 og 2 gælder ikke for heste. Stk. 4. Det CHR-nummer, der indberettes, jf. stk. 1, nr. 3, skal være det CHR-nummer, hvor de pågældende dyr befinder sig.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Dyrlæger skal føre logbog over alle rådgivningsbesøg i besætninger, der er omfattet af en sundhedsrådgivningsaftale. For mælkeleverende kvægbesætninger med tilvalgsmodul 2 og med mindst 50 køer skal dyrlægen endvidere føre logbog over alle statusbesøg. Logbogen skal have fortløbende nummererede, fastsiddende sider og føres i datoorden. Stk. 2. I logbogen skal for hvert rådgivningsbesøg/statusbesøg mindst optegnes følgende: 1) dato for besøget, 2) tidspunkt for besøgets start, 3) tidspunkt for besøgets afslutning, 4) dyrlægens underskrift, 5) besætningens CHR-nummer, samt 6) den besætningsansvarliges underskrift. Stk. 3. Dyrlægen skal opbevare logbogen i 2 år fra datoen for besøget og på forlangende forevise eller udlevere denne til kontrolmyndigheden.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Dyrlæger skal indkøbe receptpligtige lægemidler på apoteker eller hos andre af Sundhedsstyrelsen godkendte forhandlere. Stk. 2. Dyrlæger må kun opbevare lægemidler på praksisadressen, under rene og ordentlige forhold og utilgængeligt for uvedkommende. Stk. 3. Lægemidler må ikke omhældes eller ompakkes, jf. dog § 39, stk. 4.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Når dyrlægen udleverer lægemidler til produktionsdyr, skal dyrlægen forsyne emballagen med følgende oplysninger: 1) CHR-nummer, 2) den besætningsansvarliges navn, 3) dyreart, 4) fastsat tilbageholdelsestid, 5) dato for udlevering, samt 6) dyrlægens autorisationsnummer. Stk. 2. Når dyrlægen udleverer lægemidler til andre dyr end produktionsdyr, skal dyrlægen forsyne emballagen med følgende oplysninger: 1) dyreejerens navn, 2) dyreart, 3) diagnose, 4) dosering, administrationsvej og behandlingsperiode, 5) dato for udlevering, samt 6) dyrlægens autorisationsnummer. Stk. 3. De oplysninger, som, jf. stk. 1 og stk. 2, skal påføres lægemiddelpakningen, skal læseligt være anført på en etiket, der placeres på emballagen. Hvis pakningen består af flere dele, skal etiketten så vidt muligt placeres på inderemballagen. Stk. 4. Dyrlægen må i forbindelse med udlevering af lægemidler ikke bryde den ydre emballage med henblik på opsplitning af pakningen i mindre pakninger (inderpakninger), medmindre disse er forsynet med særskilt varenummer og i øvrigt med de samme oplysninger, som den oprindelige ydre emballage. Stk. 5. Ved udlevering af lægemidler til heste finder stk. 1, nr. 1, ikke anvendelse. Stk. 6. Ved udlevering til pelsdyr finder stk. 1, nr. 4, ikke anvendelse. Stk. 7. Oplysningerne i stk. 1 kan erstattes med en fortrykt etiket med et nummersystem, som entydigt henviser til den pågældende anvisning, jf. § 35.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Dyrlæger skal ved anvendelse eller udlevering af lægemidler til behandling af andre dyr end produktionsdyr fastsætte forbrugerprisen for den anvendte eller udleverede pakning efter § 1 i bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler. Stk. 2. For lægemidler til produktionsdyr, jf. lægemiddellovens § 60, stk. 3, udgøres forbrugerprisen af dyrlægens indkøbspris fra apotek eller virksomhed godkendt til forhandling af sådanne lægemidler efter lægemiddellovens § 39. Stk. 3. Når dyrlægen anvender eller udleverer en pakning, der udgør en del af en multipakning, skal forbrugerprisen beregnes forholdsmæssigt ud fra multipakningens forbrugerpris. Stk. 4. Når dyrlægen kun anvender en del af en pakning, skal forbrugerprisen beregnes forholdsmæssigt ud fra forbrugerprisen på den anvendte pakning med tillæg af 10 pct.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Dyrlæger, der anvender eller udleverer magistrelt fremstillede lægemidler, skal beregne forbrugerprisen for den anvendte eller udleverede pakning efter § 8 i bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Ved udlevering af lægemidler kan dyrlæger endvidere opkræve et gebyr på indtil 5 pct. af forbrugerprisen.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Dyrlægen skal sikre, at betaling for de af dyrlægen anvendte og udleverede lægemidler ikke indbefattes i betaling for ydet dyrlægehjælp. På regninger skal beløbet for hvert enkelt udleveret eller anvendt lægemiddel opføres særskilt med angivelse af lægemidlets navn og den anvendte og udleverede mængde.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:44",
      "chapter": "14",
      "section": "44",
      "content": "§ 44. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1, § 5, §§ 9-16, § 17, stk. 1-4, § 18, stk. 1, §§ 19-20, § 21, stk. 1, §§ 22-25, § 26, stk. 1, 3 og 4, §§ 27-28, § 29, stk. 1 og 3, §§ 30-31, § 32, stk. 2 og stk. 4-8, § 33, § 34, stk. 1, § 35, stk. 1-5 og stk. 9, § 36, stk. 1 og 2 samt stk. 4, §§ 37-38, § 39, stk. 1-4, og §§ 40-43, 2) overtræder artikel 16 i forordning (EF) nr. 470/2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning (EØF) nr. 2377/90 og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 726/2004, eller 3) ikke overholder vilkår fastsat i medfør af § 4, stk. 2, § 17, stk. 5, eller § 29, stk. 4. Stk. 2. Ved overtrædelse af bestemmelserne angivet i stk. 1, kan straffen efter § 38, stk. 4, i lov om dyrlæger stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. juni 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 785 af 25. juni 2010 om dyrlægers anvendelse, udlevering og ordinering af lægemidler til dyr.",
      "valid_from": "2013-05-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "besætning",
      "definition": "endvidere den eller de besætninger af samme dyreart, der er registreret på et CHR-nummer",
      "source_provision": "1:2"
    }
  ]
}
