{
  "id": "2013:965",
  "type": "statute",
  "title": "Bekendtgørelse om autorisation og drift af akvakulturbrug samt om omsætning af akvatiske organismer og produkter deraf",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-07-18",
  "url": "https://www.retsinformation.dk/eli/lta/2013/965/xml",
  "description": "Retsinformation source. DocumentId=AH004981; AccessionNumber=B20130096505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører veterinære forhold i forbindelse med autorisation og drift af akvakulturbrug og omsætning af akvatiske organismer og produkter deraf."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder ikke anvendelse på: 1) akvatiske pryddyr, der opdrættes i ikke-kommercielle akvarier, 2) vildtlevende akvatiske organismer, der høstes eller fanges for direkte at indgå i fødevarekæden, jf. dog § 20, 3) akvatiske organismer, der fanges med henblik på fremstilling af fiskemel, fiskefoder, fiskeolie og lignende produkter, eller 4) akvatiske pryddyr, der holdes hos dyrehandlere, i havecentre, havedamme, kommercielle akvarier eller grossister, og hvor der ikke er nogen direkte forbindelse mellem akvatiske pryddyr og naturlige vandområder."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) »Akvakulturdyr«: Enhver akvatisk organisme, uanset dets udviklingstrin, herunder æg og sæd/mælke, der opdrættes på et akvakulturbrug eller i et område med opdræt af bløddyr, herunder akvatiske organismer, der har været vildtlevende og påtænkes anvendt på et akvakulturbrug eller i et område med opdræt af bløddyr. 2) »Akvatiske organismer«: a) fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes, b) bløddyr, der tilhører rækken Mollusca, og c) krebsdyr, der tilhører underrækken Crustacea. 3) »Akvatiske pryddyr«: Akvatiske organismer, der udelukkende holdes, opdrættes eller markedsføres til prydformål. 4) »Akvakultur«: Hold, opdræt eller dyrkning af akvatiske organismer, hvor der anvendes metoder, der skal øge produktionen af de pågældende organismer ud over, hvad det naturlige miljø giver mulighed for, og hvor organismerne forbliver en eller flere fysiske eller juridiske personers ejendom i alle opdrætnings- eller dyrkningsfaserne, indtil de er høstet. 5) »Akvakulturvirksomhed«: Ethvert offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet i forbindelse med opdræt, hold eller dyrkning af akvakulturdyr. 6) »Akvakulturbrug«: Ethvert sted, fysisk afgrænset område eller anlæg, der drives af en akvakulturvirksomhed, og hvor der opdrættes akvakulturdyr med henblik på omsætning, med undtagelse af steder, områder eller anlæg, hvor vildtlevende akvatiske organismer, der er høstet eller fanget med henblik på konsum, midlertidigt holdes fodertomme, mens de venter på at blive slagtet. 7) »Andre anlæg med akvatiske organismer«: Andre anlæg end akvakulturbrug, hvor der holdes akvatiske organismer uden omsætning for øje og lystfiskersøer (put-and-take fiskeri). 8) »Lystfiskersø (put-and-take fiskeri)«: Damme eller anlæg, hvor populationen af akvatiske organismer opretholdes alene med henblik på lystfiskeri ved udsætning af akvakulturdyr, og fisk i lystfiskersøer må ikke fodres. 9) »Den ansvarlige«: Den eller de personer, der ejer ét eller flere akvakulturbrug eller har til opgave at passe det eller dem, mod eller uden vederlag. 10) »Kategori«: Kategorisering af Danmarks territorier og akvakulturbrug i kategori I-V efter sundhedsstatus, som beskrevet i bekendtgørelse om overvågning og bekæmpelse af visse sygdomme hos akvatiske organismer samt i bekendtgørelse om overvågning og registrering af Infektiøs pankreasnekrose og Bakteriel nyresyge. 11) »Omsætning«: Salg eller anden overførsel, som finder sted mod eller uden vederlag, samt enhver form for flytning af akvakulturdyr. 12) »Samhandel«: Omsætning af akvakulturdyr og produkter deraf mellem Danmark og andre EU-medlemsstater. 13) »Opskæringsvirksomhed«: En virksomhed, hvor akvatiske organismer opskæres eller forarbejdes. Opskæringsvirksomheder omfatter ikke detailvirksomheder. 14) »Spildevand«: Vand fra transport, oplagringsbassiner, slagtning og forarbejdning af akvatiske organismer. 15) »Nedsivningsanlæg«: Anlæg, der sikrer fuldstændig nedsivning af spildevand i jorden uden, at der er mulighed for direkte eller indirekte af strømning, via kloakanlæg, dræn eller lignende, til grøfter, vandløb, søer eller anden form for overfladevand. 16) »Smittefrit vand«: Vand direkte fra boring eller væld samt vand, der ved behandling er gjort smittefrit. 17) »Frivand«: Søterritoriet, vandløb, grøfter, kanaler, søer, mergelgrave, damme, tørvegrave og kunstigt anlagte vandhuler, lystfiskersøer og lignende. 18) »Biproduktforordningen«: Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter, som ikke er bestemt til konsum."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Akvakulturbrug skal autoriseres af Fødevarestyrelsen. Stk. 2. Ansøgning om autorisation skal sendes til Fødevarestyrelsen. Ansøgningen skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Forud for autorisation foretager Fødevarestyrelsen tilsyn på akvakulturbruget. Stk. 4. I forbindelse med autorisationsgodkendelsen tildeles akvakulturbruget et unikt autorisationsnummer. Stk. 5. Akvakulturbruget må ikke tages i brug, før Fødevarestyrelsen har autoristeret dette. Stk. 6. Fødevarestyrelsen kan ved autorisationen, stille krav om, at akvakulturbruget skal deltage i et officielt udryddelsesprogram. Stk. 7. Der gives ikke autorisation, hvis etableringen af det pågældende akvakulturbrug ville indebære en uacceptabel risiko for spredning af sygdomme til andre akvakulturbrug, områder med opdræt af bløddyr eller vilde bestande af akvatiske organismer."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Kravene for at opnå autorisation for akvakulturbruget er, at følgende betingelser er opfyldt: 1) der skal føres optegnelser med: a) alle flytninger til og fra det pågældende akvakulturbrug af akvakulturdyr og produkter deraf, jf. § 22, b) dødeligheden i de enkelte epidemiologiske enheder, alt efter hvad der er relevant for den pågældende produktionstype, og c) resultaterne af ordningen med risikobaseret dyresundhedsovervågning, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. 2) der skal anvendes god hygiejnepraksis, alt efter hvad der er relevant for den pågældende aktivitet, for at forebygge indslæbning og spredning af sygdomme, og 3) akvakulturbrug skal deltage i en risikobaseret dyresundhedsovervågning for smitsomme sygdomme hos akvatiske organismer, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. Stk. 2. Optegnelserne skal opbevares i mindst fem år og skal på forlangende forevises Fødevarestyrelsen."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Andre anlæg med akvatiske organismer skal registreres hos Fødevarestyrelsen. Stk. 2. Anmeldelse af anlægget skal ske til Fødevarestyrelsen med angivelse af de i bekendtgørelse om registrering af besætninger i CHR (Det Centrale Husdyrbrugs Register) nævnte oplysninger. Stk. 3. Stalddørssalg og gårdbutikker registreres efter bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Opskæringsvirksomheder, der slagter akvatiske organismer som led i sygdomsbekæmpelsesforanstaltninger skal autoriseres af Fødevarestyrelsen i henhold til reglerne i denne bekendtgørelse. Stk. 2. Ansøgning skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Forud for autorisation foretager Fødevarestyrelsen tilsyn på opskæringsvirksomheden. Stk. 4. I forbindelse med autorisationen tildeles opskæringsvirksomheden et unikt autorisationsnummer. Stk. 5. Opskæringsvirksomheden må ikke bearbejde mistænkte eller smittede akvatiske organismer, før Fødevarestyrelsen har autoriseret virksomheden. Stk. 6. Væsentlige ændringer i afløbsforhold skal godkendes af Fødevarestyrelsen inden ændringerne iværksættes."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Kravene for at opnå autorisation for opskæringsvirksomheden er, at følgende betingelser er opfyldt: 1) der skal føres optegnelser med alle flytninger af akvatiske organismer og produkter deraf til og fra den pågældende opskæringsvirksomhed, og 2) der skal anvendes god hygiejnepraksis, alt efter hvad der er relevant for den pågældende aktivitet, for at forebygge indslæbning og spredning af sygdomme."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen fører tilsyn med de i § 4, stk. 1, § 6, stk. 1 og § 7, stk. 1 nævnte brug og anlæg."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Opfylder et autoriseret akvakulturbrug ikke længere betingelserne for autorisation, jf. § 5 eller opfylder en autoriseret opskæringsvirksomhed ikke længere betingelserne for autorisation, jf. § 8, kan autorisationen tilbagekaldes af Fødevarestyrelsen."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen fører et elektronisk register over de i § 4, stk.1, § 6, stk. 1 og § 7, stk. 1 nævnte brug og anlæg, jf. bekendtgørelse om registrering af besætninger i CHR (Det Centrale Husdyrbrugs Register)."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Det er ikke tilladt at føre syge akvakulturdyr fra akvakulturbrug til vandløb, søer eller havet. Stk. 2. Døde og syge akvakulturdyr samt frasorterede æg skal opsamles og sendes til bortskaffelse på et godkendt anlæg, jf. reglerne i biproduktforordningen."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den ansvarlige for akvakulturbruget skal efter Fødevarestyrelsens anvisninger sørge for, at der er orden og rent i akvakulturbruget samt gennemføre rensning og desinfektion af bygninger, driftsinventar, driftsmateriel m.v., der anvendes i akvakulturbrugets drift. Stk. 2. Ved væsentlige uhygiejniske forhold på akvakulturbruget, kan Fødevarestyrelsen påbyde udfiskning, rengøring og desinfektion af de berørte dele af akvakulturbruget."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Den ansvarlige for akvakulturbruget med fisk skal påse, at alle faciliteter i det fri, hvor der holdes akvakulturdyr, er afskærmet mod fugle ved udspændte net eller tråde med en trådafstand på højst 25 cm. Afskærmningen skal dække både over og ned langs alle sider i de nævnte faciliteter. Stk. 2. Lystfiskersøer (put-and-take fiskeri) er ikke omfattet af stk. 1."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Det påhviler den ansvarlige for et akvakulturbrug at etablere foranstaltninger, der hindrer, at fisk kan undslippe til frivand."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. I gårdbutikker må der udelukkende opskæres, forarbejdes og forhandles akvakulturdyr og produkter deraf fra det pågældende akvakulturbrug eller fra eventuelt opstrøms beliggende akvakulturbrug, jf. dog stk. 5. Stk. 2. Afskær og andet affald fra produktionen bortskaffes i henhold til biproduktforordningen. Stk. 3. Spildevandsudledning fra gårdbutikker skal ske ved fuldstændig nedsivning i jorden eller ved afledning sammen med akvakulturbrugets afløb. Der må ikke etableres andre former for afledning eller nedsivning, før der forud er indhentet tilladelse fra Fødevarestyrelsen. Stk. 4. Alle led i forarbejdningen må udelukkende ske på det akvakulturbrug, hvor gårdbutikken er beliggende. Stk. 5. Fødevarestyrelsen kan dispensere fra stk. 1, såfremt Fødevarestyrelsen finder, at dette udgør en ubetydelig risiko for smitte."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ved stalddørssalg må der kun sælges akvakulturdyr, der stammer fra akvakulturbrugets egen besætning, som ikke har været underlagt anden form for forarbejdning end slagtning og som sælges direkte til forbrugeren. Stk. 2. Spildevandsudledning fra stalddørssalg skal ske ved fuldstændig nedsivning i jorden eller ved afledning sammen med akvakulturbrugets afløb. Der må ikke etableres andre former for afledning eller nedsivning, før der forud er indhentet tilladelse fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Akvatiske organismer, der stammer fra mistænkte eller smittede anlæg under offentlig tilsyn, og som har nået handelsstørrelse og ikke viser nogen kliniske sygdomstegn, må kun efter tilladelse fra Fødevarestyrelsen forarbejdes til konsum på autoriseret opskæringsvirksomheder."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Opskæringsvirksomheder, der udleder spildevand til fersk- eller saltvandsområder, skal hygiejnisere spildevandet inden udledningen. Stk. 2. Opskæringsvirksomheder kan dog uanset stk. 1 aflede spildevand uhygiejniseret til saltvandsområder eller gennem kommunalt rensningsanlæg til ferskvand, såfremt spildevandet stammer fra transport, oplagringsbassiner, slagtning eller forarbejdning af akvatiske organismer, der har samme eller højere sundhedsstatus, end det vandområde, der udledes til. Stk. 3. Hygiejniseringsanlæg skal opfylde kravene i bilag 3, samt være udstyret med en sikkerhedsanordning, der sikrer mod udledning af uhygiejniseret spildevand. Stk. 4. Udledningsforholdene og væsentlige ændringer heraf skal godkendes af Fødevarestyrelsen."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Opskæringsvirksomheder, der leder spildevandet til et nedsivningsanlæg, betragtes som værende uden udledning i den periode nedsivningen foregår. Stk. 2. Nedsivningsanlæg skal bestå af en sedimentationstank med efterfølgende afledning af spildevand til faskiner og være forsynet med en sikringsanordning, der hindrer funktionssvigt eller overløb fra sedimentationstanken til jordoverfladen. Stk. 3. Bortskaffelse af materiale fra sedimentationstanken skal ske i henhold til reglerne i biproduktforordningen."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Opskæringsvirksomheder må ikke etableres på akvakulturbrug."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Den ansvarlige for et akvakulturbrug skal ved omsætning af akvakulturdyr, æg og sæd, føre optegnelser over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvakulturdyr, 3) mængden af sæd/mælke eller antallet af æg, 4) akvatiske organismers gennemsnitlige størrelse, 5) art, 6) leverandør, 7) modtager, 8) oprindelsessted, og 9) bestemmelsessted. Stk. 2. Den ansvarlige for andre anlæg med akvatiske organismer skal føre optegner over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvatiske organismer, 3) akvatiske organismers gennemsnitlige størrelse, 4) art, 5) leverandør, og 6) oprindelsessted."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Transportvirksomheder, som transporterer akvakulturdyr, skal føre optegnelser over: 1) dødelighed under transport, 2) de akvakulturbrug og opskæringsvirksomheder, som transportmidlet har været i forbindelse med, og 3) vandskifte under transporten, herunder kilderne til det nye vand og sted for udtømning af vand."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Optegnelserne nævnt i §§ 22-23 skal opdateres løbende, opbevares i mindst fem år og skal på forlangende forevises Fødevarestyrelsen."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ejeren eller føreren for transporten af akvakulturdyr skal påse, at vand fra emballage og fra vogne med akvakulturdyr og æg kun udtømmes på pladser, der er godkendt hertil af Fødevarestyrelsen. Vand kan dog udtømmes, hvor akvakulturdyr eller æg aflæsses. Stk. 2. Ved transport af akvakulturdyr må der kun anvendes smittefrit vand eller vand fra oprindelsesakvakulturbruget. Stk. 3. Transportvogne og bassiner skal være således indrettede, at der ikke spildes vand under transporten. Stk. 4. Emballage af enhver art skal være ny eller rengjort og desinficeret inden transport af akvakulturdyr og æg. Vogne og bassiner til transport af akvakulturdyr skal før hver læsning rengøres og desinficeres. Stk. 5. Ved indfangning og læsning af akvakulturdyr og æg, må der kun anvendes redskaber, som tilhører det pågældende akvakulturbrug. Ved læsning af akvakulturdyr må spildt vand ikke kunne løbe til akvakulturbruget, dets vandforsyning eller til frivand. Ved omlæsning og aflæsning fra transportvogne må der kun anvendes redskaber, som tilhører den pågældende vogn. Stk. 6. Transportvogne, herunder forvogn og anhænger, må kun transportere akvakulturdyr med sammen sundhedsstatus."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Ejeren eller føreren af transportmidler, der har transporteret eller i øvrigt været i kontakt med akvakulturdyr i udlandet, skal påse, at det tomme transportmiddel, redskaber, genstande m.v., der har været i kontakt med akvakulturdyr eller med vand fra aflæsningsstedet rengøres og desinficeres på den af Fødevarestyrelsen godkendte rengørings- og desinfektionsplads, der er nærmest beliggende i forhold til ankomststedet i Danmark. Stk. 2. Ejeren eller føreren af de i stk. 1 omhandlende transportmidler, samt ejeren eller brugeren af de nævnte redskaber eller genstande m.v. skal sikre sig skriftlig dokumentation for, at rengøring og desinfektion har fundet sted. Stk. 3. Dokumentationen skal indeholde angivelse af: 1) sted, 2) tidspunkt, 3) dato, 4) anvendt desinfektionsmiddel, og 5) navnet på personen, der har udført rengøringen og desinfektionen. Stk. 4. Dokumentationen skal opbevares i mindst et år. Stk. 5. Optegnelser i en logbog eller lignende anses for at være fornøden dokumentation i henhold til stk. 2."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Flytning af akvatiske organismer (herunder agn) kan kun ske til akvakulturbrug og andre anlæg med akvatiske organismer eller frivandsområder i henhold til reglerne for omsætning af akvatiske organismer, jf. bilag 2. Stk. 2. Uanset stk. 1 kan vildtlevende akvatiske organismer efter tilladelse fra Fødevarestyrelsen anbringes i karantæne inden de føres til områder med anden sundhedsstatus, såfremt det kan dokumenteres, at de ikke udgør en smitterisiko."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Akvatiske organismer af modtagelige arter, jf. bilag 2 i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer, der med henblik på opdræt eller udsætning tilføres sygdomsfrie områder, skal have oprindelse i et sygdomsfrit område. Stk. 2. Fødevarestyrelsen kan dispensere fra stk. 1, når akvatiske organismer ønskes anvendt til opdræt eller udsætning, og det videnskabeligt kan dokumenteres, at modtagelige arter på bestemte udviklingstrin ikke overfører den pågældende sygdom. Stk. 3. Fødevarestyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 2."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Øjenæg til afsætning skal inden forsendelse til andre akvakulturbrug desinficeres."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Ved omsætning af akvakulturdyr skal der foreligge et sundhedscertifikat, når akvakulturdyr overføres til sygdomsfrie områder (kategori I), områder med overvågningsprogram (kategori II) eller områder med udryddelsesprogram (kategori IV), samt når akvakulturdyr overføres fra områder med udryddelsesprogram (kategori IV) eller områder, der er inficerede (kategori V). Certifikatets udformning skal ske i henhold til EU-Kommissionens forordning (EF) nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter. Stk. 2. Undtaget fra stk. 1 er fisk, der er slagtet og renset inden afsendelse samt blød- og krebsdyr, når de afsendes som uforarbejdede eller forarbejdede produkter. Stk. 3. Omsætning af akvakulturdyr er omfattet af reglerne om udstedelse af dyresundhedscertifikater, når der gives tilladelse til, at dyrene forlader et akvakulturbrug eller -zone, der er underlagt restriktioner grundet mistanke eller konstateret smitte med en af de i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer og bekendtgørelse om overvågning og registrering af Infektiøs pankreasnekrose (IPN) og Bakteriel nyresyge (BKD)."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan efter ansøgning give tilladelse til omsætning af akvatiske organismer og produkter deraf, der ikke opfylder bestemmelserne i § 27, når det sker til videnskabelige formål. Stk. 2. Fødevarestyrelsen fastsætter vilkår for tilladelsen."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Alt materiel, fodtøj, waders, prøveudtagningsudstyr, grødeskæringsmateriel, entreprenørmateriel, materiel til brug ved elfiskning samt både, kanoer m.v. skal desinficeres, således at smitteoverførsel hindres."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Ved spuling af drænrør opstrøms for et dambrug, må der udelukkende anvendes smittefrit vand eller vand fra området opstrøms for bruget. Stk. 2. Slam fra spuling af drænrør, samt grødeafskær håndteres efter Miljøministeriets regler."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. For akvakulturbrug, som ved denne bekendtgørelses ikrafttræden er autoriseret af Fødevarestyrelsen, finder betingelserne i § 5 først anvendelse den 31. december 2013."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, der: 1) overtræder § 4, stk. 5, § 6, § 7, stk. 5 og 6, §§ 12-13, § 14, stk. 1, §§ 15-16, § 19, § 20, stk. 2 eller 3, §§ 21-27, § 28, stk. 1, §§ 29-30 eller §§ 32-33 eller 2) tilsidesætter vilkår i henhold til § 31, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Samtidig ophæves: 1) Bekendtgørelse nr. 1219 af 12. december 2008 om autorisation og drift af akvakulturbrug, samt om omsætning af akvatiske organismer og produkter deraf. 2) Bekendtgørelse nr. 1051 af 29. oktober 2008 om markedsføring af akvakulturdyr og produkter deraf. 3) Bekendtgørelse nr. 755 af 8. juli 2008 om autorisation og drift af akvakulturbrug og -virksomheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører veterinære forhold i forbindelse med autorisation og drift af akvakulturbrug og omsætning af akvatiske organismer og produkter deraf.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder ikke anvendelse på: 1) akvatiske pryddyr, der opdrættes i ikke-kommercielle akvarier, 2) vildtlevende akvatiske organismer, der høstes eller fanges for direkte at indgå i fødevarekæden, jf. dog § 20, 3) akvatiske organismer, der fanges med henblik på fremstilling af fiskemel, fiskefoder, fiskeolie og lignende produkter, eller 4) akvatiske pryddyr, der holdes hos dyrehandlere, i havecentre, havedamme, kommercielle akvarier eller grossister, og hvor der ikke er nogen direkte forbindelse mellem akvatiske pryddyr og naturlige vandområder.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) »Akvakulturdyr«: Enhver akvatisk organisme, uanset dets udviklingstrin, herunder æg og sæd/mælke, der opdrættes på et akvakulturbrug eller i et område med opdræt af bløddyr, herunder akvatiske organismer, der har været vildtlevende og påtænkes anvendt på et akvakulturbrug eller i et område med opdræt af bløddyr. 2) »Akvatiske organismer«: a) fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes, b) bløddyr, der tilhører rækken Mollusca, og c) krebsdyr, der tilhører underrækken Crustacea. 3) »Akvatiske pryddyr«: Akvatiske organismer, der udelukkende holdes, opdrættes eller markedsføres til prydformål. 4) »Akvakultur«: Hold, opdræt eller dyrkning af akvatiske organismer, hvor der anvendes metoder, der skal øge produktionen af de pågældende organismer ud over, hvad det naturlige miljø giver mulighed for, og hvor organismerne forbliver en eller flere fysiske eller juridiske personers ejendom i alle opdrætnings- eller dyrkningsfaserne, indtil de er høstet. 5) »Akvakulturvirksomhed«: Ethvert offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet i forbindelse med opdræt, hold eller dyrkning af akvakulturdyr. 6) »Akvakulturbrug«: Ethvert sted, fysisk afgrænset område eller anlæg, der drives af en akvakulturvirksomhed, og hvor der opdrættes akvakulturdyr med henblik på omsætning, med undtagelse af steder, områder eller anlæg, hvor vildtlevende akvatiske organismer, der er høstet eller fanget med henblik på konsum, midlertidigt holdes fodertomme, mens de venter på at blive slagtet. 7) »Andre anlæg med akvatiske organismer«: Andre anlæg end akvakulturbrug, hvor der holdes akvatiske organismer uden omsætning for øje og lystfiskersøer (put-and-take fiskeri). 8) »Lystfiskersø (put-and-take fiskeri)«: Damme eller anlæg, hvor populationen af akvatiske organismer opretholdes alene med henblik på lystfiskeri ved udsætning af akvakulturdyr, og fisk i lystfiskersøer må ikke fodres. 9) »Den ansvarlige«: Den eller de personer, der ejer ét eller flere akvakulturbrug eller har til opgave at passe det eller dem, mod eller uden vederlag. 10) »Kategori«: Kategorisering af Danmarks territorier og akvakulturbrug i kategori I-V efter sundhedsstatus, som beskrevet i bekendtgørelse om overvågning og bekæmpelse af visse sygdomme hos akvatiske organismer samt i bekendtgørelse om overvågning og registrering af Infektiøs pankreasnekrose og Bakteriel nyresyge. 11) »Omsætning«: Salg eller anden overførsel, som finder sted mod eller uden vederlag, samt enhver form for flytning af akvakulturdyr. 12) »Samhandel«: Omsætning af akvakulturdyr og produkter deraf mellem Danmark og andre EU-medlemsstater. 13) »Opskæringsvirksomhed«: En virksomhed, hvor akvatiske organismer opskæres eller forarbejdes. Opskæringsvirksomheder omfatter ikke detailvirksomheder. 14) »Spildevand«: Vand fra transport, oplagringsbassiner, slagtning og forarbejdning af akvatiske organismer. 15) »Nedsivningsanlæg«: Anlæg, der sikrer fuldstændig nedsivning af spildevand i jorden uden, at der er mulighed for direkte eller indirekte af strømning, via kloakanlæg, dræn eller lignende, til grøfter, vandløb, søer eller anden form for overfladevand. 16) »Smittefrit vand«: Vand direkte fra boring eller væld samt vand, der ved behandling er gjort smittefrit. 17) »Frivand«: Søterritoriet, vandløb, grøfter, kanaler, søer, mergelgrave, damme, tørvegrave og kunstigt anlagte vandhuler, lystfiskersøer og lignende. 18) »Biproduktforordningen«: Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter, som ikke er bestemt til konsum.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Akvakulturbrug skal autoriseres af Fødevarestyrelsen. Stk. 2. Ansøgning om autorisation skal sendes til Fødevarestyrelsen. Ansøgningen skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Forud for autorisation foretager Fødevarestyrelsen tilsyn på akvakulturbruget. Stk. 4. I forbindelse med autorisationsgodkendelsen tildeles akvakulturbruget et unikt autorisationsnummer. Stk. 5. Akvakulturbruget må ikke tages i brug, før Fødevarestyrelsen har autoristeret dette. Stk. 6. Fødevarestyrelsen kan ved autorisationen, stille krav om, at akvakulturbruget skal deltage i et officielt udryddelsesprogram. Stk. 7. Der gives ikke autorisation, hvis etableringen af det pågældende akvakulturbrug ville indebære en uacceptabel risiko for spredning af sygdomme til andre akvakulturbrug, områder med opdræt af bløddyr eller vilde bestande af akvatiske organismer.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Kravene for at opnå autorisation for akvakulturbruget er, at følgende betingelser er opfyldt: 1) der skal føres optegnelser med: a) alle flytninger til og fra det pågældende akvakulturbrug af akvakulturdyr og produkter deraf, jf. § 22, b) dødeligheden i de enkelte epidemiologiske enheder, alt efter hvad der er relevant for den pågældende produktionstype, og c) resultaterne af ordningen med risikobaseret dyresundhedsovervågning, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. 2) der skal anvendes god hygiejnepraksis, alt efter hvad der er relevant for den pågældende aktivitet, for at forebygge indslæbning og spredning af sygdomme, og 3) akvakulturbrug skal deltage i en risikobaseret dyresundhedsovervågning for smitsomme sygdomme hos akvatiske organismer, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. Stk. 2. Optegnelserne skal opbevares i mindst fem år og skal på forlangende forevises Fødevarestyrelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Andre anlæg med akvatiske organismer skal registreres hos Fødevarestyrelsen. Stk. 2. Anmeldelse af anlægget skal ske til Fødevarestyrelsen med angivelse af de i bekendtgørelse om registrering af besætninger i CHR (Det Centrale Husdyrbrugs Register) nævnte oplysninger. Stk. 3. Stalddørssalg og gårdbutikker registreres efter bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Opskæringsvirksomheder, der slagter akvatiske organismer som led i sygdomsbekæmpelsesforanstaltninger skal autoriseres af Fødevarestyrelsen i henhold til reglerne i denne bekendtgørelse. Stk. 2. Ansøgning skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Forud for autorisation foretager Fødevarestyrelsen tilsyn på opskæringsvirksomheden. Stk. 4. I forbindelse med autorisationen tildeles opskæringsvirksomheden et unikt autorisationsnummer. Stk. 5. Opskæringsvirksomheden må ikke bearbejde mistænkte eller smittede akvatiske organismer, før Fødevarestyrelsen har autoriseret virksomheden. Stk. 6. Væsentlige ændringer i afløbsforhold skal godkendes af Fødevarestyrelsen inden ændringerne iværksættes.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Kravene for at opnå autorisation for opskæringsvirksomheden er, at følgende betingelser er opfyldt: 1) der skal føres optegnelser med alle flytninger af akvatiske organismer og produkter deraf til og fra den pågældende opskæringsvirksomhed, og 2) der skal anvendes god hygiejnepraksis, alt efter hvad der er relevant for den pågældende aktivitet, for at forebygge indslæbning og spredning af sygdomme.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen fører tilsyn med de i § 4, stk. 1, § 6, stk. 1 og § 7, stk. 1 nævnte brug og anlæg.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Opfylder et autoriseret akvakulturbrug ikke længere betingelserne for autorisation, jf. § 5 eller opfylder en autoriseret opskæringsvirksomhed ikke længere betingelserne for autorisation, jf. § 8, kan autorisationen tilbagekaldes af Fødevarestyrelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen fører et elektronisk register over de i § 4, stk.1, § 6, stk. 1 og § 7, stk. 1 nævnte brug og anlæg, jf. bekendtgørelse om registrering af besætninger i CHR (Det Centrale Husdyrbrugs Register).",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Det er ikke tilladt at føre syge akvakulturdyr fra akvakulturbrug til vandløb, søer eller havet. Stk. 2. Døde og syge akvakulturdyr samt frasorterede æg skal opsamles og sendes til bortskaffelse på et godkendt anlæg, jf. reglerne i biproduktforordningen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den ansvarlige for akvakulturbruget skal efter Fødevarestyrelsens anvisninger sørge for, at der er orden og rent i akvakulturbruget samt gennemføre rensning og desinfektion af bygninger, driftsinventar, driftsmateriel m.v., der anvendes i akvakulturbrugets drift. Stk. 2. Ved væsentlige uhygiejniske forhold på akvakulturbruget, kan Fødevarestyrelsen påbyde udfiskning, rengøring og desinfektion af de berørte dele af akvakulturbruget.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Den ansvarlige for akvakulturbruget med fisk skal påse, at alle faciliteter i det fri, hvor der holdes akvakulturdyr, er afskærmet mod fugle ved udspændte net eller tråde med en trådafstand på højst 25 cm. Afskærmningen skal dække både over og ned langs alle sider i de nævnte faciliteter. Stk. 2. Lystfiskersøer (put-and-take fiskeri) er ikke omfattet af stk. 1.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Det påhviler den ansvarlige for et akvakulturbrug at etablere foranstaltninger, der hindrer, at fisk kan undslippe til frivand.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. I gårdbutikker må der udelukkende opskæres, forarbejdes og forhandles akvakulturdyr og produkter deraf fra det pågældende akvakulturbrug eller fra eventuelt opstrøms beliggende akvakulturbrug, jf. dog stk. 5. Stk. 2. Afskær og andet affald fra produktionen bortskaffes i henhold til biproduktforordningen. Stk. 3. Spildevandsudledning fra gårdbutikker skal ske ved fuldstændig nedsivning i jorden eller ved afledning sammen med akvakulturbrugets afløb. Der må ikke etableres andre former for afledning eller nedsivning, før der forud er indhentet tilladelse fra Fødevarestyrelsen. Stk. 4. Alle led i forarbejdningen må udelukkende ske på det akvakulturbrug, hvor gårdbutikken er beliggende. Stk. 5. Fødevarestyrelsen kan dispensere fra stk. 1, såfremt Fødevarestyrelsen finder, at dette udgør en ubetydelig risiko for smitte.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ved stalddørssalg må der kun sælges akvakulturdyr, der stammer fra akvakulturbrugets egen besætning, som ikke har været underlagt anden form for forarbejdning end slagtning og som sælges direkte til forbrugeren. Stk. 2. Spildevandsudledning fra stalddørssalg skal ske ved fuldstændig nedsivning i jorden eller ved afledning sammen med akvakulturbrugets afløb. Der må ikke etableres andre former for afledning eller nedsivning, før der forud er indhentet tilladelse fra Fødevarestyrelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Akvatiske organismer, der stammer fra mistænkte eller smittede anlæg under offentlig tilsyn, og som har nået handelsstørrelse og ikke viser nogen kliniske sygdomstegn, må kun efter tilladelse fra Fødevarestyrelsen forarbejdes til konsum på autoriseret opskæringsvirksomheder.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Opskæringsvirksomheder, der udleder spildevand til fersk- eller saltvandsområder, skal hygiejnisere spildevandet inden udledningen. Stk. 2. Opskæringsvirksomheder kan dog uanset stk. 1 aflede spildevand uhygiejniseret til saltvandsområder eller gennem kommunalt rensningsanlæg til ferskvand, såfremt spildevandet stammer fra transport, oplagringsbassiner, slagtning eller forarbejdning af akvatiske organismer, der har samme eller højere sundhedsstatus, end det vandområde, der udledes til. Stk. 3. Hygiejniseringsanlæg skal opfylde kravene i bilag 3, samt være udstyret med en sikkerhedsanordning, der sikrer mod udledning af uhygiejniseret spildevand. Stk. 4. Udledningsforholdene og væsentlige ændringer heraf skal godkendes af Fødevarestyrelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Opskæringsvirksomheder, der leder spildevandet til et nedsivningsanlæg, betragtes som værende uden udledning i den periode nedsivningen foregår. Stk. 2. Nedsivningsanlæg skal bestå af en sedimentationstank med efterfølgende afledning af spildevand til faskiner og være forsynet med en sikringsanordning, der hindrer funktionssvigt eller overløb fra sedimentationstanken til jordoverfladen. Stk. 3. Bortskaffelse af materiale fra sedimentationstanken skal ske i henhold til reglerne i biproduktforordningen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Opskæringsvirksomheder må ikke etableres på akvakulturbrug.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Den ansvarlige for et akvakulturbrug skal ved omsætning af akvakulturdyr, æg og sæd, føre optegnelser over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvakulturdyr, 3) mængden af sæd/mælke eller antallet af æg, 4) akvatiske organismers gennemsnitlige størrelse, 5) art, 6) leverandør, 7) modtager, 8) oprindelsessted, og 9) bestemmelsessted. Stk. 2. Den ansvarlige for andre anlæg med akvatiske organismer skal føre optegner over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvatiske organismer, 3) akvatiske organismers gennemsnitlige størrelse, 4) art, 5) leverandør, og 6) oprindelsessted.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Transportvirksomheder, som transporterer akvakulturdyr, skal føre optegnelser over: 1) dødelighed under transport, 2) de akvakulturbrug og opskæringsvirksomheder, som transportmidlet har været i forbindelse med, og 3) vandskifte under transporten, herunder kilderne til det nye vand og sted for udtømning af vand.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Optegnelserne nævnt i §§ 22-23 skal opdateres løbende, opbevares i mindst fem år og skal på forlangende forevises Fødevarestyrelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ejeren eller føreren for transporten af akvakulturdyr skal påse, at vand fra emballage og fra vogne med akvakulturdyr og æg kun udtømmes på pladser, der er godkendt hertil af Fødevarestyrelsen. Vand kan dog udtømmes, hvor akvakulturdyr eller æg aflæsses. Stk. 2. Ved transport af akvakulturdyr må der kun anvendes smittefrit vand eller vand fra oprindelsesakvakulturbruget. Stk. 3. Transportvogne og bassiner skal være således indrettede, at der ikke spildes vand under transporten. Stk. 4. Emballage af enhver art skal være ny eller rengjort og desinficeret inden transport af akvakulturdyr og æg. Vogne og bassiner til transport af akvakulturdyr skal før hver læsning rengøres og desinficeres. Stk. 5. Ved indfangning og læsning af akvakulturdyr og æg, må der kun anvendes redskaber, som tilhører det pågældende akvakulturbrug. Ved læsning af akvakulturdyr må spildt vand ikke kunne løbe til akvakulturbruget, dets vandforsyning eller til frivand. Ved omlæsning og aflæsning fra transportvogne må der kun anvendes redskaber, som tilhører den pågældende vogn. Stk. 6. Transportvogne, herunder forvogn og anhænger, må kun transportere akvakulturdyr med sammen sundhedsstatus.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Ejeren eller føreren af transportmidler, der har transporteret eller i øvrigt været i kontakt med akvakulturdyr i udlandet, skal påse, at det tomme transportmiddel, redskaber, genstande m.v., der har været i kontakt med akvakulturdyr eller med vand fra aflæsningsstedet rengøres og desinficeres på den af Fødevarestyrelsen godkendte rengørings- og desinfektionsplads, der er nærmest beliggende i forhold til ankomststedet i Danmark. Stk. 2. Ejeren eller føreren af de i stk. 1 omhandlende transportmidler, samt ejeren eller brugeren af de nævnte redskaber eller genstande m.v. skal sikre sig skriftlig dokumentation for, at rengøring og desinfektion har fundet sted. Stk. 3. Dokumentationen skal indeholde angivelse af: 1) sted, 2) tidspunkt, 3) dato, 4) anvendt desinfektionsmiddel, og 5) navnet på personen, der har udført rengøringen og desinfektionen. Stk. 4. Dokumentationen skal opbevares i mindst et år. Stk. 5. Optegnelser i en logbog eller lignende anses for at være fornøden dokumentation i henhold til stk. 2.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Flytning af akvatiske organismer (herunder agn) kan kun ske til akvakulturbrug og andre anlæg med akvatiske organismer eller frivandsområder i henhold til reglerne for omsætning af akvatiske organismer, jf. bilag 2. Stk. 2. Uanset stk. 1 kan vildtlevende akvatiske organismer efter tilladelse fra Fødevarestyrelsen anbringes i karantæne inden de føres til områder med anden sundhedsstatus, såfremt det kan dokumenteres, at de ikke udgør en smitterisiko.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Akvatiske organismer af modtagelige arter, jf. bilag 2 i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer, der med henblik på opdræt eller udsætning tilføres sygdomsfrie områder, skal have oprindelse i et sygdomsfrit område. Stk. 2. Fødevarestyrelsen kan dispensere fra stk. 1, når akvatiske organismer ønskes anvendt til opdræt eller udsætning, og det videnskabeligt kan dokumenteres, at modtagelige arter på bestemte udviklingstrin ikke overfører den pågældende sygdom. Stk. 3. Fødevarestyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 2.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Øjenæg til afsætning skal inden forsendelse til andre akvakulturbrug desinficeres.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Ved omsætning af akvakulturdyr skal der foreligge et sundhedscertifikat, når akvakulturdyr overføres til sygdomsfrie områder (kategori I), områder med overvågningsprogram (kategori II) eller områder med udryddelsesprogram (kategori IV), samt når akvakulturdyr overføres fra områder med udryddelsesprogram (kategori IV) eller områder, der er inficerede (kategori V). Certifikatets udformning skal ske i henhold til EU-Kommissionens forordning (EF) nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter. Stk. 2. Undtaget fra stk. 1 er fisk, der er slagtet og renset inden afsendelse samt blød- og krebsdyr, når de afsendes som uforarbejdede eller forarbejdede produkter. Stk. 3. Omsætning af akvakulturdyr er omfattet af reglerne om udstedelse af dyresundhedscertifikater, når der gives tilladelse til, at dyrene forlader et akvakulturbrug eller -zone, der er underlagt restriktioner grundet mistanke eller konstateret smitte med en af de i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer og bekendtgørelse om overvågning og registrering af Infektiøs pankreasnekrose (IPN) og Bakteriel nyresyge (BKD).",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan efter ansøgning give tilladelse til omsætning af akvatiske organismer og produkter deraf, der ikke opfylder bestemmelserne i § 27, når det sker til videnskabelige formål. Stk. 2. Fødevarestyrelsen fastsætter vilkår for tilladelsen.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Alt materiel, fodtøj, waders, prøveudtagningsudstyr, grødeskæringsmateriel, entreprenørmateriel, materiel til brug ved elfiskning samt både, kanoer m.v. skal desinficeres, således at smitteoverførsel hindres.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Ved spuling af drænrør opstrøms for et dambrug, må der udelukkende anvendes smittefrit vand eller vand fra området opstrøms for bruget. Stk. 2. Slam fra spuling af drænrør, samt grødeafskær håndteres efter Miljøministeriets regler.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. For akvakulturbrug, som ved denne bekendtgørelses ikrafttræden er autoriseret af Fødevarestyrelsen, finder betingelserne i § 5 først anvendelse den 31. december 2013.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, der: 1) overtræder § 4, stk. 5, § 6, § 7, stk. 5 og 6, §§ 12-13, § 14, stk. 1, §§ 15-16, § 19, § 20, stk. 2 eller 3, §§ 21-27, § 28, stk. 1, §§ 29-30 eller §§ 32-33 eller 2) tilsidesætter vilkår i henhold til § 31, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-07-18",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Samtidig ophæves: 1) Bekendtgørelse nr. 1219 af 12. december 2008 om autorisation og drift af akvakulturbrug, samt om omsætning af akvatiske organismer og produkter deraf. 2) Bekendtgørelse nr. 1051 af 29. oktober 2008 om markedsføring af akvakulturdyr og produkter deraf. 3) Bekendtgørelse nr. 755 af 8. juli 2008 om autorisation og drift af akvakulturbrug og -virksomheder.",
      "valid_from": "2013-07-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
