{
  "id": "2013:641",
  "type": "statute",
  "title": "Lov om ændring af lov om fremme af vedvarende energi, lov om elforsyning og ligningsloven\\n(Rammer for kystnære havvindmøller og revision af værditabs- og køberetsordningerne m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2013-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2013/641/xml",
  "description": "Retsinformation source. DocumentId=BU000189; AccessionNumber=A20130064130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Den, der ved opstilling af en eller flere vindmøller og tilknyttede lysmarkeringsmaster forårsager et værditab på en beboelsesejendom, skal betale herfor, jf. dog stk. 3 og 4. Har ejeren af beboelsesejendommen medvirket til tabet, kan beløbet nedsættes eller bortfalde. Stk. 2. Ved en beboelsesejendom forstås fast ejendom, der lovligt kan anvendes til permanent eller midlertidig beboelse, herunder udendørsarealer, som anvendes som en naturlig del af beboelsen. Taksationsmyndigheden, jf. § 7, tager stilling til, i hvilket omfang der er tale om en beboelsesejendom. Stk. 3. Stk. 1 omfatter ikke vindmøller på under 25 m og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Stk. 4. Krav på betaling efter stk. 1 bortfalder, hvis værditabet udgør 1 pct. eller derunder af beboelsesejendommens værdi. Stk. 5. Krav efter stk. 1 forfalder til betaling ved opstilling af vindmøllens tårn. Opstilles flere vindmøller omfattet af samme projekt, jf. § 9, stk. 1, forfalder kravet ved opstilling af det første mølletårn i projektet."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Taksationsmyndigheden træffer afgørelse om værditabets størrelse på baggrund af en individuel vurdering her­af. Opstilleren og ejeren af beboelsesejendommen kan dog i stedet indgå aftale om beløbets størrelse, jf. § 9, stk. 7. Stk. 2. Taksationsmyndigheden kan pålægge opstilleren at fremskaffe de nødvendige visualiseringer og skyggekast- og støjberegninger til brug for vurderingen efter stk. 1. Stk. 3. Ved opstilling af vindmøller i et område, der i en VVM-tilladelse er godkendt til opstilling af prototypevindmøller, skal taksationsmyndigheden i sin vurdering lægge til grund, at der opstilles det maksimale antal vindmøller af de maksimale dimensioner, som VVM-tilladelsen for området giver mulighed for. Dette skal endvidere fremgå af annoncering m.v. efter § 9. Opstilling af nye vindmøller eller ændringer af eksisterende vindmøller inden for samme område giver kun mulighed for at pålægge opstilleren yderligere værditabsbetaling, såfremt ændringerne sker på baggrund af ny VVM-tilladelse. Tilsvarende gælder ved vurdering af værditab for prototypehavvindmøller, dog således, at det er etableringstilladelsen efter § 25, som fastsætter rammerne for opstillingen af vindmøller. Stk. 4. Taksationsmyndigheden består af 1 formand, der opfylder betingelserne for at kunne udnævnes som dommer, og 1 sagkyndig i vurdering af værdien af beboelsesejendomme. I tilfælde af uenighed er formandens stemme afgørende. Den sagkyndige kan i disse tilfælde anmode om, at dennes vurdering af ejendommens værditab fremgår af afgørelsen. Klima-, energi- og bygningsministeren beskikker et antal taksationsformænd og sagkyndige. Stk. 5. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om taksationsmyndighedens virksomhed og honorering."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Energinet.dk yder efter klima-, energi- og bygningsministerens bestemmelse sekretariatsbistand til taksationsmyndigheden. Stk. 2. Energinet.dk giver vindmølleopstillere, ejere af beboelsesejendomme og andre vejledning om værditabsordningen, herunder om fremgangsmåden og det materiale, som skal anvendes til orientering af ejere, og om muligheden for at opnå betaling for værditab, jf. §§ 9 og 10."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den, der ønsker at opstille vindmøller, som kræver VVM-tillladelse efter lov om planlægning, skal i høringsperioden og inden 4 uger før udløbet af høringsfristen for det offentliggjorte forslag til kommuneplantillæg med tilhørende VVM-redegørelse afholde et offentligt møde. På mødet redegør opstilleren for opstillingens konsekvenser for de omkringliggende beboelsesejendomme, og Energinet.dk redegør for værditabs- og køberetsordningerne, jf. også § 13, stk. 6. For møller, der ikke kræver VVM-tilladelse, afholdes det offentlige møde, inden 4 uger efter at kommunen har offentliggjort afgørelse om, at VVM-tilladelse ikke er påkrævet. For havvindmøller afholdes det offentlige møde på en lokalitet, som Energinet.dk anviser, og senest 8 uger efter udstedelse af etableringstilladelse efter § 25. Tid og sted for møderne aftales med Energinet.dk. Stk. 2. Mødet indkaldes med rimeligt varsel gennem annoncering i lokale aviser. Indkaldelsen skal indeholde de oplysninger, som fremgår af stk. 3-6, og oplysninger om køberetsordningen. Opstilleren skal samtidig med annonceringen med brev give individuel og skriftlig meddelelse om tidspunktet for afholdelse af det offentlige møde og om fristen for anmeldelse af krav m.v., jf. stk. 4 og § 10, til ejere af bygninger, som helt eller delvis er beliggende i en afstand af op til seks gange møllehøjden fra den eller de planlagte vindmølleplaceringer. Meddelelsen skal sendes til ejerens bopælsadresse i CPR. Energinet.dk indhenter adresseoplysninger på ejere af bygninger, der helt eller delvis er beliggende i en afstand af op til seks gange møllehøjden og registreret i BBR, og videregiver disse til opstilleren. Kommunen giver efter anmodning Energinet.dk registeradgang hertil i nødvendigt omfang. Energinet.dk videregiver dog ikke beskyttede adresseoplysninger fra CPR, medmindre den pågældende giver samtykke hertil. Opstilleren afholder Energinet.dk’s udgifter hertil. Stk. 3. Energinet.dk skal godkende annonceringens og den skriftlige meddelelses form og indhold og tidsfristen for indkaldelsen, inden annonceringen iværksættes og den skriftlige meddelelse udsendes. Energinet.dk skal tillige godkende det orienteringsmateriale om køberets- og værditabsordningen, som skal anvendes på mødet, og kan pålægge opstilleren at udarbejde yderligere materiale, herunder visualiseringer, hvis dette skønnes nødvendigt. Af orienteringsmaterialet skal fremgå, hvilke bygninger der er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer, jf. stk. 5. Stk. 4. Ejere, der vurderer, at en vindmølleopstilling påfører deres beboelsesejendom et værditab, skal anmelde et krav på betaling herfor til Energinet.dk inden 8 uger efter afholdelse af mødet, jf. stk. 1. Er reglerne om orientering m.v. i stk. 2 og 3 ikke opfyldt, løber anmeldelsesfristen dog først fra det tidspunkt, hvor kravene i disse regler er opfyldt. Stk. 5. Ejere betaler ikke sagsomkostninger for behandling af krav efter stk. 4 for værditab på beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste vindmølle. Andre ejere betaler samtidig med anmeldelsen af krav efter stk. 4 et gebyr på 4.000 kr. pr. ejendom. Gebyret, der indbetales til Energinet.dk, tilbagebetales, såfremt der aftales eller tilkendes værditabsbetaling. Stk. 6. Overskrides fristen i stk. 4, eller indbetales gebyr efter stk. 5 ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab efter denne lov, medmindre der foreligger særlige omstændigheder, jf. § 10. Stk. 7. Indgår opstilleren og ejeren aftale om værditabets størrelse, kan spørgsmål herom ikke indbringes for taksa­ti‍onsmyndigheden. Har Energinet.dk ikke inden 4 uger efter fremsættelse af et krav modtaget underretning om en aftale, anmoder Energinet.dk taksationsmyndigheden om snarest muligt at træffe afgørelse vedrørende værditabet."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ejere, som ikke har anmeldt krav inden udløbet af fristen angivet i § 9, stk. 4, kan, såfremt særlige omstændigheder taler herfor, inden 6 uger efter møllens tilslutning til det kollektive elforsyningsnet anmode taksationsmyndigheden om tilladelse til at anmelde krav om betaling for værditab. Gives tilladelse, behandles kravet som angivet i § 9, stk. 7, 2. pkt. Stk. 2. Kravet på værditabsbetaling indsendes til Energinet.dk, senest 14 dage efter at ejeren har modtaget tilladelsen efter stk. 1. Såfremt ejeren skal indbetale gebyr for anmeldelse af kravet, jf. § 9, stk. 5, skal dette indbetales samtidig med anmeldelse af kravet om betaling for værditab. Indbetales gebyr ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab efter denne lov. Stk. 3. Har opstilling af vindmøllen ikke fundet sted inden for 3 år efter afholdelse af det offentlige orienteringsmøde, jf. § 9, stk. 1, kan en ejer af en beboelsesejendom eller en opstiller anmode taksationsmyndigheden om at foretage en ny vurdering af værditabets størrelse på baggrund af forholdene på opstillingstidspunktet. § 9, stk. 5 og 6, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I sager, hvor taksationsmyndigheden tilkender værditabsbetaling, afholder opstilleren sagsomkostningerne til taksationsmyndigheden og dennes sekretariat. Stk. 2. I sager, hvor der ikke tilkendes værditabsbetaling, anvendes indbetalte gebyrer efter § 9, stk. 5, og § 10, stk. 2, til dækning af taksationsmyndighedens og sekretariatets omkostninger. Øvrige sagsomkostninger afholdes af Energinet.dk."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Taksationsmyndighedens afgørelse og Energinet.dk’s afgørelse efter § 9, stk. 3, kan ikke indbringes for en administrativ myndighed. Stk. 2. Taksationsmyndighedens afgørelse kan af ejeren eller af opstilleren indbringes for domstolene som et søgsmål mellem disse. Har opstilleren betalt for værditab i overensstemmelse med taksationsmyndighedens afgørelse, eller er der tale om søgsmål om processuelle spørgsmål, herunder afvisning af anmeldelse, afslag på dispensation, genoptagelse el.lign., skal indbringelse for domstolene dog ske inden 3 måneder fra henholdsvis betalingstidspunktet eller taksationsmyndighedens afgørelse. Taksationsmyndighedens afgørelse om processuelle spørgsmål indbringes for domstolene som et søgsmål mod taksationsmyndigheden. Stk. 3. Sager om betaling for værditab kan først indbringes for domstolene, når taksationsmyndighedens afgørelse foreligger."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den, der opstiller en eller flere vindmøller på mindst 25 m, skal udbyde mindst 20 pct. af ejerandelene heri til de personer, som efter § 15 er berettiget til at afgive købstilbud. Stk. 2. Pligten til at udbyde ejerandele efter stk. 1 gælder ikke for vindmøller, som 1) etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23, 2) indgår i en havvindmøllepark, der etableres mere end 16 km fra kystlinjen på enten søterritoriet eller i den eksklusive økonomiske zone, 3) indgår i forsøgsprojekter omfattet af § 35 b, 4) er tilsluttet i egen forbrugsinstallation omfattet af § 41, 5) er prototypecertificeret efter regler fastsat af klima-, energi- og bygningsministeren eller 6) efter klima-, energi- og bygningsministerens afgørelse må betegnes som prototypemøller, hvis der ikke er fastsat regler om certificering, jf. nr. 5. Stk. 3. Udbuddet af ejerandelene efter stk. 1 sker i det samlede vindmølleprojekt. En opstiller af vindmøller på land kan dog vælge i stedet at udbyde ejerandelene i vindmøller, som mindst udgør 20 pct. af det samlede vindmølleprojekt. Stk. 4. Ved beregningen i stk. 3 anvendes vindmølleprojektets samlede beregnede gennemsnitlige elproduktion i en 20-årig periode. Stk. 5. Vindmøller, der er omfattet af udbudspligten efter stk. 1, skal drives i en selvstændig juridisk enhed. Hvis vindmøllen opstilles på søterritoriet eller i den eksklusive økonomiske zone, må der ikke være personlig hæftelse knyttet til de udbudte andele. Hvis vindmøllen skal drives i en virksomhed med personlig hæftelse, skal det fremgå af virksomhedens vedtægter, i hvilket omfang virksomheden kan stifte gæld. Hvis vindmøllen skal drives i et aktieselskab, skal det endvidere fremgå af selskabets vedtægter, at aktierne ikke er omsætningspapirer. Stk. 6. Udbud af vindmøller på land kan tidligst finde sted, efter at vindmølleopstilleren har sikret sig, at vindmøllerne lovligt kan opføres efter byggeloven og regler udstedt i medfør heraf, og skal ske inden nettilslutning af vindmøllerne. Udbud af havvindmøller kan tidligst finde sted, efter at projektet har fået etableringtilladelse efter § 25, og skal ske inden nettilslutning af vindmøllerne. Inden udbuddet afholdes, skal Energinet.dk orientere om udbuddet på det i § 9, stk. 1 og 2, nævnte møde om værditab, hvor også opstilleren deltager. Stk. 7. Klima-, energi- og bygningsministeren kan bestemme, at opstilleren skal deltage i og orientere om udbuddet på andre møder. Energinet.dk skal godkende orienteringsmaterialet. Stk. 8. Energinet.dk godkender, at udbudsmateriale er udarbejdet og udbud af ejerandele er sket i overensstemmelse med stk. 1-7, §§ 14 og 15 og § 17, stk. 1, og regler fastsat i medfør heraf. Afgørelser, som Energinet.dk træffer inden udløbet af perioden, som er nævnt i § 15, stk. 7, kan ikke indbringes for en administrativ myndighed."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Vindmølleopstilleren skal udarbejde et udbudsmateriale, som skal beskrive projektet og mindst indeholde følgende oplysninger: 1) Virksomhedens vedtægter. 2) Et specificeret anlægs- og driftsbudget. 3) Finansiering. 4) Hæftelsens omfang pr. andel. 5) Antal og pris på de udbudte ejerandele. 6) Frister og betingelser for afgivelse af købstilbud. 7) Ansvarserklæring med oplysninger om de ansvarlige for udbudsmaterialet, jf. stk. 2. 8) Energinet.dk’s afgørelse, jf. § 13, stk. 8. Stk. 2. De ansvarlige for udbudsmaterialet skal erklære, at oplysningerne i udbudsmaterialet dem bekendt er rigtige, og at udbudsmaterialet efter deres overbevisning indeholder de oplysninger, der anses for fornødne for, at købsberettigede og deres rådgivere kan danne sig et velbegrundet skøn over udstederens aktiver og passiver, finansielle stilling, resultater og fremtidsudsigter samt over en eventuel garant og over de rettigheder, der er knyttet til de andele, der udbydes. Er udbuddet omfattet af lov om værdipapirhandel m.v., kan erklæringen efter 1. pkt. i stedet afgives efter prospektreglerne. Stk. 3. I det i stk. 1 nævnte udbudsmateriale skal de oplysninger, som fremgår af stk. 1, nr. 4-6, særlig fremhæves. Hvis vindmøllen skal drives i en virksomhed med personlig hæftelse, skal det tillige fremhæves, i hvilket omfang vedtægterne giver mulighed for at stifte gæld. Stk. 4. Provenuet fra udbuddet skal dække en forholdsmæssig andel af opstillerens omkostninger til projektet, således at opstilleren og køberen indskyder samme beløb pr. ejerandel. Hvis opstilleren vælger at udbyde ejerandele i vindmøller på land, som mindst udgør 20 pct. af det samlede vindmølleprojekt, jf. § 13, stk. 3, 2. pkt., må prisen på ejerandelene ikke være højere, end hvis opstilleren havde valgt at udbyde ejerandelene i det samlede vindmølleprojekt. Ejerandelene udbydes til en pris beregnet ud fra en produktion på 1.000 kWh pr. år pr. andel, jf. dog stk. 6. Opstilleren kan ikke fastsætte krav om køb af et bestemt antal ejerandele. Stk. 5. Udbudsmaterialet skal ledsages af en erklæring fra en statsautoriseret revisor om, 1) at projektet opfylder betingelserne i § 13, stk. 5, 2) at omfanget af hæftelsen pr. andel er oplyst, jf. stk. 1, 3) at prisen på ejerandelene er fastsat som angivet i stk. 4 eller som angivet i modellen efter stk. 6, 4) at andele afsat gennem udbuddet ikke stilles dårligere end andre andele i virksomheden, jf. § 17, stk. 1, og 5) økonomiske forhold i øvrigt. Stk. 6. Klima-, energi- og bygningsministeren kan tillade, at ejerandele udbydes efter en anden model end den, som er angivet i stk. 4, 3. pkt. Stk. 7. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om kravene til udbudsmaterialet, herunder om beregning og dokumentation for omkostninger og indtægter og om afgivelse af revisorerklæring."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Enhver person over 18 år, jf. dog stk. 3, som er bopælsregistreret i CPR på en adresse, der ligger højest 4,5 km fra opstillingsstedet i den periode, hvor udbuddet afholdes, er berettiget til at afgive købstilbud. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 2. Berettiget til at afgive købstilbud er endvidere en­hver person over 18 år, jf. dog stk. 3, som er bopælsregistreret i CPR på en adresse i den kommune, hvori vindmøllen opstilles, i den periode, hvor udbuddet afholdes. Ved havvindmøller etableret uden for udbud og havvindmøller etableret efter udbud i et område, som er udpeget til kystnære havvindmølleparker, skal bopælsregistreringen efter 1. pkt. være i en kommune, som har en kyststrækning, der ligger inden for 16 km fra opstillingsstedet. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 3. Personer, som direkte eller indirekte ejer andele i hele eller dele af vindmølleprojektet, er ikke berettiget til at afgive købstilbud efter stk. 1 og 2. Stk. 4. Enhver person omfattet af stk. 1 har fortrinsret til køb af op til 50 andele. Personkredsen i stk. 2 kan kun købe andele, efter at fortrinsretten efter 1. pkt. er opfyldt. Stk. 5. Udbud af ejerandele til de købsberettigede skal som minimum ske ved tydelig annoncering i enten mindst to lokale aviser eller en lokal og en regional avis i de købsberettigedes områder. Annoncen, hvori udbuddet sker, skal indeholde følgende oplysninger: 1) Antal og pris på de ejerandele, der skal udbydes. 2) Selskabsform og omfanget af hæftelsen pr. andel. 3) Frister og betingelser for afgivelse af købstilbud. 4) Tid og sted for afholdelse af møde om udbuddet. 5) Hvor købsberettigede skal henvende sig for at få tilsendt eller udleveret udbudsmaterialet. 6) En henvisning til den i § 14 a, stk. 2, nævnte hjemmeside. Stk. 6. Tidligst 2 uger efter indsættelsen af annoncen, jf. stk. 5, og senest 4 uger inden fristen for afgivelse af købstilbud skal der efter aftale med Energinet.dk afholdes et offentligt møde, hvor der redegøres for udbuddet. For havvindmøller anviser Energinet.dk lokaliteten. Stk. 7. Fristen for at afgive købstilbud skal mindst være 8 uger fra det tidspunkt, udbuddet annonceres. Forlænges fristen, efter at annonceringen i stk. 5 er sket, skal forlængelsen annonceres på samme måde som den oprindelige annoncering. Stk. 8. Energinet.dk kan dispensere fra kravet i stk. 5 om annoncering i mindst to lokale aviser eller en lokal og en regional avis, såfremt der foreligger særlige grunde. Dispensationen kan være ledsaget af vilkår om anden annoncering. Energinet.dk’s afgørelse kan ikke indbringes for en administrativ myndighed."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Overstiger de indkomne bud ved budfristens udløb antallet af udbudte ejerandele, imødekommes først alle, der har afgivet bud inden for fortrinsretten i § 15, stk. 4, med op til 50 ejerandele hver. Hvis der er afgivet flere bud inden for fortrinsretten, end der er udbudte ejerandele, anvendes fordelingsprincippet i stk. 2. Fordelingsprincippet i stk. 2 anvendes tillige på den del af buddene fra personer omfattet af fortrinsretten, som overstiger 50 ejerandele, og på bud fra personer, som ikke er omfattet af fortrinsretten. Stk. 2. Andelene fordeles således, at først imødekommes alle, der har afgivet bud på mindst én ejerandel, med en ejerandel. Herefter imødekommes alle, der har afgivet bud på mindst to ejerandele, med yderligere en ejerandel osv., indtil alle bud på et givet antal ejerandele eventuelt ikke kan imødekommes. De andele, der herefter ikke kan fordeles efter det beskrevne princip, fordeles efter lodtrækning, som foretages af Energinet.dk. Stk. 3. Vindmølleopstilleren kan frit råde over ejerandele, som ikke afsættes gennem udbuddet."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ejerandele afsat gennem udbuddet, jf. § 13, må ikke stilles dårligere end andre andele i virksomheden og kan ikke tvangsindløses. Stk. 2. Den virksomhed, som ejer en eller flere vindmøller, hvori der er afsat andele gennem udbuddet, jf. § 13, kan kun overdrage vindmøllerne efter forudgående godkendelse fra klima-, energi- og bygningsministeren. En sådan godkendelse vil alene kunne gives under særlige omstændigheder."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Denne bestemmelse omhandler elektricitet produceret på havvindmøller, som indgår i forsøgsprojekter på søterritoriet og i den eksklusive økonomiske zone. Stk. 2. Klima-, energi- og bygningsministeren kan efter ansøgning yde pristillæg efter stk. 3-5 til havvindmøller, som indgår i forsøgsprojekter, som efter klima-, energi- og bygningsministerens vurdering har fornøden udviklingshøjde, maksimalt består af otte møller og har behov for yderligere støtte for at blive realiseret. Tilsagn om pristillæg kan alene gives indtil udgangen af 2019 og inden for en pulje, som svarer til en samlet effekt på 50 MW. Stk. 3. Der ydes pristillæg til havvindmøller, som har fået tilsagn efter stk. 2, for summen af en elproduktion i 15.000 timer med vindmøllens installerede effekt (fuldlasttimer) og en elproduktion på 12,7 MWh pr. kvadratmeter rotorareal. Pristillægget ydes fra tidspunktet for nettilslutning. Stk. 4. Pristillægget efter stk. 3 fastsættes således, at dette og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 70 øre pr. kWh. Stk. 5. Der ydes ikke pristillæg efter stk. 3 og 4 i timer, hvor den efter § 51, stk. 2, nr. 1, fastsatte markedspris ikke er positiv. Stk. 6. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om tildeling af pristillæg efter denne bestemmelse."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Denne bestemmelse omhandler ekstra pristillæg til elektricitet produceret på vindmøller etableret efter udbud i et område, som er udpeget til kystnære havvindmølleparker, jf. § 22, stk. 3, nr. 2, og § 23. Stk. 2. Der ydes et ekstra pristillæg på 1 øre pr. kWh, hvis andele ejet af lokale borgere og lokale virksomheder tilsammen udgør mindst 30 pct. af det samlede vindmølleprojekt. Stk. 3. Ved beregningen af de 30 pct. kan en lokal borgers eller virksomheds ejerandele højst indgå med 5 procentpoint. Endvidere kan ejerandele hos virksomheder og fysiske personer, som er interesseforbundne, højst indgå i beregningen af de 30 pct. med 5 procentpoint. Som interesseforbundne anses følgende: 1) Virksomheder, som indgår i samme koncern, eller som er associerede. 2) Virksomheder, hvor den samme fysiske person eller samme kommune direkte eller indirekte har betydelig indflydelse i virksomhederne. 3) En fysisk person og de virksomheder, som denne person direkte eller indirekte har betydelig indflydelse i. 4) En fysisk person og dennes ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller. Stedbarns- og adoptivforhold sidestilles med ægte slægtskabsforhold. Stk. 4. Ved lokal borger forstås enhver person over 18 år, som er bopælsregistreret i CPR på en adresse i en kommune, som har en kyststrækning, der ligger inden for 16 km fra opstillingsstedet. Ved lokal virksomhed forstås en virksomhed, som har en produktionsenhed i en kommune, som har en kyst­strækning, der ligger inden for 16 km fra opstillingsstedet, og mindst en ansat i produktionsenheden. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 5. Fysiske personer, som højst ejer 50 andele, og hvis andele medregnes ved beregningen af de 30 pct., vil fortsat kunne indgå i beregningen, selv om de efter nettilslutningen eller efter erhvervelsen, hvis denne sker efter nettilslutningen, ændrer bopælsregistrering i CPR og herefter ikke længere opfylder afstandskravet efter stk. 4. Fysiske personer, som ejer over 50 andele, og hvis andele medregnes ved beregningen af de 30 pct., vil fortsat kunne indgå i beregningen, selv om de mere end 1 år efter nettilslutningen eller mere end 1 år efter erhvervelsen, hvis denne sker efter nettilslutningen, ændrer bopælsregistrering i CPR og herefter ikke længere opfylder afstandskravet efter stk. 4. Stk. 6. Det er en betingelse for at få udbetalt ekstra pristillæg, at det dokumenteres over for Energinet.dk, at omfanget af lokalt medejerskab udgør 30 pct. ved nettilslutningen og igen efterfølgende ved første årsdag for nettilslutningen og herefter hver anden årsdag for nettilslutningen. Dokumentationen sker ved afgivelse af en erklæring fra en statsautoriseret revisor, som bl.a. skal bero på erklæringer fra ejere af andele om, at de opfylder kravene i stk. 4 og 5. Hvis producenten ikke kan dokumentere, at omfanget af lokalt medejerskab udgør 30 pct. på årsdagen for nettilslutningen, bortfalder pristillægget fra årsdagen. Pristillægget kan dog gen­erhverves fra det tidspunkt, producenten kan dokumentere, at omfanget af lokalt medejerskab igen udgør 30 pct. Pristillægget ydes i øvrigt i samme periode og på samme vilkår som det pristillæg, der er fastsat efter udbuddet."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Denne bestemmelse omhandler elektricitet, som leveres til elforsyningsnettet fra en vindmølle med en installeret effekt på 25 kW eller derunder, og som er tilsluttet i egen forbrugsinstallation. Stk. 2. Der ydes et pristillæg til vindmøller omfattet af stk. 1 nettilsluttet senest den 19. november 2012, som fastsættes således, at pristillægget og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 60 øre pr. kWh. Stk. 3. Der ydes et pristillæg til vindmøller omfattet af stk. 1 nettilsluttet den 20. november 2012 eller senere, som fastsættes således, at pristillægget og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 250 øre pr. kWh for vindmøller med en installeret effekt på 10 kW eller derunder og tilsammen udgør 150 øre pr. kWh for vindmøller med en installeret effekt på over 10 kW. Pristillægget ydes i 20 år fra nettilslutningstidspunktet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Den, der ved opstilling af en eller flere vindmøller og tilknyttede lysmarkeringsmaster forårsager et værditab på en beboelsesejendom, skal betale herfor, jf. dog stk. 3 og 4. Har ejeren af beboelsesejendommen medvirket til tabet, kan beløbet nedsættes eller bortfalde. Stk. 2. Ved en beboelsesejendom forstås fast ejendom, der lovligt kan anvendes til permanent eller midlertidig beboelse, herunder udendørsarealer, som anvendes som en naturlig del af beboelsen. Taksationsmyndigheden, jf. § 7, tager stilling til, i hvilket omfang der er tale om en beboelsesejendom. Stk. 3. Stk. 1 omfatter ikke vindmøller på under 25 m og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Stk. 4. Krav på betaling efter stk. 1 bortfalder, hvis værditabet udgør 1 pct. eller derunder af beboelsesejendommens værdi. Stk. 5. Krav efter stk. 1 forfalder til betaling ved opstilling af vindmøllens tårn. Opstilles flere vindmøller omfattet af samme projekt, jf. § 9, stk. 1, forfalder kravet ved opstilling af det første mølletårn i projektet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Taksationsmyndigheden træffer afgørelse om værditabets størrelse på baggrund af en individuel vurdering her­af. Opstilleren og ejeren af beboelsesejendommen kan dog i stedet indgå aftale om beløbets størrelse, jf. § 9, stk. 7. Stk. 2. Taksationsmyndigheden kan pålægge opstilleren at fremskaffe de nødvendige visualiseringer og skyggekast- og støjberegninger til brug for vurderingen efter stk. 1. Stk. 3. Ved opstilling af vindmøller i et område, der i en VVM-tilladelse er godkendt til opstilling af prototypevindmøller, skal taksationsmyndigheden i sin vurdering lægge til grund, at der opstilles det maksimale antal vindmøller af de maksimale dimensioner, som VVM-tilladelsen for området giver mulighed for. Dette skal endvidere fremgå af annoncering m.v. efter § 9. Opstilling af nye vindmøller eller ændringer af eksisterende vindmøller inden for samme område giver kun mulighed for at pålægge opstilleren yderligere værditabsbetaling, såfremt ændringerne sker på baggrund af ny VVM-tilladelse. Tilsvarende gælder ved vurdering af værditab for prototypehavvindmøller, dog således, at det er etableringstilladelsen efter § 25, som fastsætter rammerne for opstillingen af vindmøller. Stk. 4. Taksationsmyndigheden består af 1 formand, der opfylder betingelserne for at kunne udnævnes som dommer, og 1 sagkyndig i vurdering af værdien af beboelsesejendomme. I tilfælde af uenighed er formandens stemme afgørende. Den sagkyndige kan i disse tilfælde anmode om, at dennes vurdering af ejendommens værditab fremgår af afgørelsen. Klima-, energi- og bygningsministeren beskikker et antal taksationsformænd og sagkyndige. Stk. 5. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om taksationsmyndighedens virksomhed og honorering.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Energinet.dk yder efter klima-, energi- og bygningsministerens bestemmelse sekretariatsbistand til taksationsmyndigheden. Stk. 2. Energinet.dk giver vindmølleopstillere, ejere af beboelsesejendomme og andre vejledning om værditabsordningen, herunder om fremgangsmåden og det materiale, som skal anvendes til orientering af ejere, og om muligheden for at opnå betaling for værditab, jf. §§ 9 og 10.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den, der ønsker at opstille vindmøller, som kræver VVM-tillladelse efter lov om planlægning, skal i høringsperioden og inden 4 uger før udløbet af høringsfristen for det offentliggjorte forslag til kommuneplantillæg med tilhørende VVM-redegørelse afholde et offentligt møde. På mødet redegør opstilleren for opstillingens konsekvenser for de omkringliggende beboelsesejendomme, og Energinet.dk redegør for værditabs- og køberetsordningerne, jf. også § 13, stk. 6. For møller, der ikke kræver VVM-tilladelse, afholdes det offentlige møde, inden 4 uger efter at kommunen har offentliggjort afgørelse om, at VVM-tilladelse ikke er påkrævet. For havvindmøller afholdes det offentlige møde på en lokalitet, som Energinet.dk anviser, og senest 8 uger efter udstedelse af etableringstilladelse efter § 25. Tid og sted for møderne aftales med Energinet.dk. Stk. 2. Mødet indkaldes med rimeligt varsel gennem annoncering i lokale aviser. Indkaldelsen skal indeholde de oplysninger, som fremgår af stk. 3-6, og oplysninger om køberetsordningen. Opstilleren skal samtidig med annonceringen med brev give individuel og skriftlig meddelelse om tidspunktet for afholdelse af det offentlige møde og om fristen for anmeldelse af krav m.v., jf. stk. 4 og § 10, til ejere af bygninger, som helt eller delvis er beliggende i en afstand af op til seks gange møllehøjden fra den eller de planlagte vindmølleplaceringer. Meddelelsen skal sendes til ejerens bopælsadresse i CPR. Energinet.dk indhenter adresseoplysninger på ejere af bygninger, der helt eller delvis er beliggende i en afstand af op til seks gange møllehøjden og registreret i BBR, og videregiver disse til opstilleren. Kommunen giver efter anmodning Energinet.dk registeradgang hertil i nødvendigt omfang. Energinet.dk videregiver dog ikke beskyttede adresseoplysninger fra CPR, medmindre den pågældende giver samtykke hertil. Opstilleren afholder Energinet.dk’s udgifter hertil. Stk. 3. Energinet.dk skal godkende annonceringens og den skriftlige meddelelses form og indhold og tidsfristen for indkaldelsen, inden annonceringen iværksættes og den skriftlige meddelelse udsendes. Energinet.dk skal tillige godkende det orienteringsmateriale om køberets- og værditabsordningen, som skal anvendes på mødet, og kan pålægge opstilleren at udarbejde yderligere materiale, herunder visualiseringer, hvis dette skønnes nødvendigt. Af orienteringsmaterialet skal fremgå, hvilke bygninger der er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer, jf. stk. 5. Stk. 4. Ejere, der vurderer, at en vindmølleopstilling påfører deres beboelsesejendom et værditab, skal anmelde et krav på betaling herfor til Energinet.dk inden 8 uger efter afholdelse af mødet, jf. stk. 1. Er reglerne om orientering m.v. i stk. 2 og 3 ikke opfyldt, løber anmeldelsesfristen dog først fra det tidspunkt, hvor kravene i disse regler er opfyldt. Stk. 5. Ejere betaler ikke sagsomkostninger for behandling af krav efter stk. 4 for værditab på beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste vindmølle. Andre ejere betaler samtidig med anmeldelsen af krav efter stk. 4 et gebyr på 4.000 kr. pr. ejendom. Gebyret, der indbetales til Energinet.dk, tilbagebetales, såfremt der aftales eller tilkendes værditabsbetaling. Stk. 6. Overskrides fristen i stk. 4, eller indbetales gebyr efter stk. 5 ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab efter denne lov, medmindre der foreligger særlige omstændigheder, jf. § 10. Stk. 7. Indgår opstilleren og ejeren aftale om værditabets størrelse, kan spørgsmål herom ikke indbringes for taksa­ti‍onsmyndigheden. Har Energinet.dk ikke inden 4 uger efter fremsættelse af et krav modtaget underretning om en aftale, anmoder Energinet.dk taksationsmyndigheden om snarest muligt at træffe afgørelse vedrørende værditabet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ejere, som ikke har anmeldt krav inden udløbet af fristen angivet i § 9, stk. 4, kan, såfremt særlige omstændigheder taler herfor, inden 6 uger efter møllens tilslutning til det kollektive elforsyningsnet anmode taksationsmyndigheden om tilladelse til at anmelde krav om betaling for værditab. Gives tilladelse, behandles kravet som angivet i § 9, stk. 7, 2. pkt. Stk. 2. Kravet på værditabsbetaling indsendes til Energinet.dk, senest 14 dage efter at ejeren har modtaget tilladelsen efter stk. 1. Såfremt ejeren skal indbetale gebyr for anmeldelse af kravet, jf. § 9, stk. 5, skal dette indbetales samtidig med anmeldelse af kravet om betaling for værditab. Indbetales gebyr ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab efter denne lov. Stk. 3. Har opstilling af vindmøllen ikke fundet sted inden for 3 år efter afholdelse af det offentlige orienteringsmøde, jf. § 9, stk. 1, kan en ejer af en beboelsesejendom eller en opstiller anmode taksationsmyndigheden om at foretage en ny vurdering af værditabets størrelse på baggrund af forholdene på opstillingstidspunktet. § 9, stk. 5 og 6, finder tilsvarende anvendelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I sager, hvor taksationsmyndigheden tilkender værditabsbetaling, afholder opstilleren sagsomkostningerne til taksationsmyndigheden og dennes sekretariat. Stk. 2. I sager, hvor der ikke tilkendes værditabsbetaling, anvendes indbetalte gebyrer efter § 9, stk. 5, og § 10, stk. 2, til dækning af taksationsmyndighedens og sekretariatets omkostninger. Øvrige sagsomkostninger afholdes af Energinet.dk.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Taksationsmyndighedens afgørelse og Energinet.dk’s afgørelse efter § 9, stk. 3, kan ikke indbringes for en administrativ myndighed. Stk. 2. Taksationsmyndighedens afgørelse kan af ejeren eller af opstilleren indbringes for domstolene som et søgsmål mellem disse. Har opstilleren betalt for værditab i overensstemmelse med taksationsmyndighedens afgørelse, eller er der tale om søgsmål om processuelle spørgsmål, herunder afvisning af anmeldelse, afslag på dispensation, genoptagelse el.lign., skal indbringelse for domstolene dog ske inden 3 måneder fra henholdsvis betalingstidspunktet eller taksationsmyndighedens afgørelse. Taksationsmyndighedens afgørelse om processuelle spørgsmål indbringes for domstolene som et søgsmål mod taksationsmyndigheden. Stk. 3. Sager om betaling for værditab kan først indbringes for domstolene, når taksationsmyndighedens afgørelse foreligger.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den, der opstiller en eller flere vindmøller på mindst 25 m, skal udbyde mindst 20 pct. af ejerandelene heri til de personer, som efter § 15 er berettiget til at afgive købstilbud. Stk. 2. Pligten til at udbyde ejerandele efter stk. 1 gælder ikke for vindmøller, som 1) etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23, 2) indgår i en havvindmøllepark, der etableres mere end 16 km fra kystlinjen på enten søterritoriet eller i den eksklusive økonomiske zone, 3) indgår i forsøgsprojekter omfattet af § 35 b, 4) er tilsluttet i egen forbrugsinstallation omfattet af § 41, 5) er prototypecertificeret efter regler fastsat af klima-, energi- og bygningsministeren eller 6) efter klima-, energi- og bygningsministerens afgørelse må betegnes som prototypemøller, hvis der ikke er fastsat regler om certificering, jf. nr. 5. Stk. 3. Udbuddet af ejerandelene efter stk. 1 sker i det samlede vindmølleprojekt. En opstiller af vindmøller på land kan dog vælge i stedet at udbyde ejerandelene i vindmøller, som mindst udgør 20 pct. af det samlede vindmølleprojekt. Stk. 4. Ved beregningen i stk. 3 anvendes vindmølleprojektets samlede beregnede gennemsnitlige elproduktion i en 20-årig periode. Stk. 5. Vindmøller, der er omfattet af udbudspligten efter stk. 1, skal drives i en selvstændig juridisk enhed. Hvis vindmøllen opstilles på søterritoriet eller i den eksklusive økonomiske zone, må der ikke være personlig hæftelse knyttet til de udbudte andele. Hvis vindmøllen skal drives i en virksomhed med personlig hæftelse, skal det fremgå af virksomhedens vedtægter, i hvilket omfang virksomheden kan stifte gæld. Hvis vindmøllen skal drives i et aktieselskab, skal det endvidere fremgå af selskabets vedtægter, at aktierne ikke er omsætningspapirer. Stk. 6. Udbud af vindmøller på land kan tidligst finde sted, efter at vindmølleopstilleren har sikret sig, at vindmøllerne lovligt kan opføres efter byggeloven og regler udstedt i medfør heraf, og skal ske inden nettilslutning af vindmøllerne. Udbud af havvindmøller kan tidligst finde sted, efter at projektet har fået etableringtilladelse efter § 25, og skal ske inden nettilslutning af vindmøllerne. Inden udbuddet afholdes, skal Energinet.dk orientere om udbuddet på det i § 9, stk. 1 og 2, nævnte møde om værditab, hvor også opstilleren deltager. Stk. 7. Klima-, energi- og bygningsministeren kan bestemme, at opstilleren skal deltage i og orientere om udbuddet på andre møder. Energinet.dk skal godkende orienteringsmaterialet. Stk. 8. Energinet.dk godkender, at udbudsmateriale er udarbejdet og udbud af ejerandele er sket i overensstemmelse med stk. 1-7, §§ 14 og 15 og § 17, stk. 1, og regler fastsat i medfør heraf. Afgørelser, som Energinet.dk træffer inden udløbet af perioden, som er nævnt i § 15, stk. 7, kan ikke indbringes for en administrativ myndighed.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Vindmølleopstilleren skal udarbejde et udbudsmateriale, som skal beskrive projektet og mindst indeholde følgende oplysninger: 1) Virksomhedens vedtægter. 2) Et specificeret anlægs- og driftsbudget. 3) Finansiering. 4) Hæftelsens omfang pr. andel. 5) Antal og pris på de udbudte ejerandele. 6) Frister og betingelser for afgivelse af købstilbud. 7) Ansvarserklæring med oplysninger om de ansvarlige for udbudsmaterialet, jf. stk. 2. 8) Energinet.dk’s afgørelse, jf. § 13, stk. 8. Stk. 2. De ansvarlige for udbudsmaterialet skal erklære, at oplysningerne i udbudsmaterialet dem bekendt er rigtige, og at udbudsmaterialet efter deres overbevisning indeholder de oplysninger, der anses for fornødne for, at købsberettigede og deres rådgivere kan danne sig et velbegrundet skøn over udstederens aktiver og passiver, finansielle stilling, resultater og fremtidsudsigter samt over en eventuel garant og over de rettigheder, der er knyttet til de andele, der udbydes. Er udbuddet omfattet af lov om værdipapirhandel m.v., kan erklæringen efter 1. pkt. i stedet afgives efter prospektreglerne. Stk. 3. I det i stk. 1 nævnte udbudsmateriale skal de oplysninger, som fremgår af stk. 1, nr. 4-6, særlig fremhæves. Hvis vindmøllen skal drives i en virksomhed med personlig hæftelse, skal det tillige fremhæves, i hvilket omfang vedtægterne giver mulighed for at stifte gæld. Stk. 4. Provenuet fra udbuddet skal dække en forholdsmæssig andel af opstillerens omkostninger til projektet, således at opstilleren og køberen indskyder samme beløb pr. ejerandel. Hvis opstilleren vælger at udbyde ejerandele i vindmøller på land, som mindst udgør 20 pct. af det samlede vindmølleprojekt, jf. § 13, stk. 3, 2. pkt., må prisen på ejerandelene ikke være højere, end hvis opstilleren havde valgt at udbyde ejerandelene i det samlede vindmølleprojekt. Ejerandelene udbydes til en pris beregnet ud fra en produktion på 1.000 kWh pr. år pr. andel, jf. dog stk. 6. Opstilleren kan ikke fastsætte krav om køb af et bestemt antal ejerandele. Stk. 5. Udbudsmaterialet skal ledsages af en erklæring fra en statsautoriseret revisor om, 1) at projektet opfylder betingelserne i § 13, stk. 5, 2) at omfanget af hæftelsen pr. andel er oplyst, jf. stk. 1, 3) at prisen på ejerandelene er fastsat som angivet i stk. 4 eller som angivet i modellen efter stk. 6, 4) at andele afsat gennem udbuddet ikke stilles dårligere end andre andele i virksomheden, jf. § 17, stk. 1, og 5) økonomiske forhold i øvrigt. Stk. 6. Klima-, energi- og bygningsministeren kan tillade, at ejerandele udbydes efter en anden model end den, som er angivet i stk. 4, 3. pkt. Stk. 7. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om kravene til udbudsmaterialet, herunder om beregning og dokumentation for omkostninger og indtægter og om afgivelse af revisorerklæring.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Enhver person over 18 år, jf. dog stk. 3, som er bopælsregistreret i CPR på en adresse, der ligger højest 4,5 km fra opstillingsstedet i den periode, hvor udbuddet afholdes, er berettiget til at afgive købstilbud. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 2. Berettiget til at afgive købstilbud er endvidere en­hver person over 18 år, jf. dog stk. 3, som er bopælsregistreret i CPR på en adresse i den kommune, hvori vindmøllen opstilles, i den periode, hvor udbuddet afholdes. Ved havvindmøller etableret uden for udbud og havvindmøller etableret efter udbud i et område, som er udpeget til kystnære havvindmølleparker, skal bopælsregistreringen efter 1. pkt. være i en kommune, som har en kyststrækning, der ligger inden for 16 km fra opstillingsstedet. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 3. Personer, som direkte eller indirekte ejer andele i hele eller dele af vindmølleprojektet, er ikke berettiget til at afgive købstilbud efter stk. 1 og 2. Stk. 4. Enhver person omfattet af stk. 1 har fortrinsret til køb af op til 50 andele. Personkredsen i stk. 2 kan kun købe andele, efter at fortrinsretten efter 1. pkt. er opfyldt. Stk. 5. Udbud af ejerandele til de købsberettigede skal som minimum ske ved tydelig annoncering i enten mindst to lokale aviser eller en lokal og en regional avis i de købsberettigedes områder. Annoncen, hvori udbuddet sker, skal indeholde følgende oplysninger: 1) Antal og pris på de ejerandele, der skal udbydes. 2) Selskabsform og omfanget af hæftelsen pr. andel. 3) Frister og betingelser for afgivelse af købstilbud. 4) Tid og sted for afholdelse af møde om udbuddet. 5) Hvor købsberettigede skal henvende sig for at få tilsendt eller udleveret udbudsmaterialet. 6) En henvisning til den i § 14 a, stk. 2, nævnte hjemmeside. Stk. 6. Tidligst 2 uger efter indsættelsen af annoncen, jf. stk. 5, og senest 4 uger inden fristen for afgivelse af købstilbud skal der efter aftale med Energinet.dk afholdes et offentligt møde, hvor der redegøres for udbuddet. For havvindmøller anviser Energinet.dk lokaliteten. Stk. 7. Fristen for at afgive købstilbud skal mindst være 8 uger fra det tidspunkt, udbuddet annonceres. Forlænges fristen, efter at annonceringen i stk. 5 er sket, skal forlængelsen annonceres på samme måde som den oprindelige annoncering. Stk. 8. Energinet.dk kan dispensere fra kravet i stk. 5 om annoncering i mindst to lokale aviser eller en lokal og en regional avis, såfremt der foreligger særlige grunde. Dispensationen kan være ledsaget af vilkår om anden annoncering. Energinet.dk’s afgørelse kan ikke indbringes for en administrativ myndighed.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Overstiger de indkomne bud ved budfristens udløb antallet af udbudte ejerandele, imødekommes først alle, der har afgivet bud inden for fortrinsretten i § 15, stk. 4, med op til 50 ejerandele hver. Hvis der er afgivet flere bud inden for fortrinsretten, end der er udbudte ejerandele, anvendes fordelingsprincippet i stk. 2. Fordelingsprincippet i stk. 2 anvendes tillige på den del af buddene fra personer omfattet af fortrinsretten, som overstiger 50 ejerandele, og på bud fra personer, som ikke er omfattet af fortrinsretten. Stk. 2. Andelene fordeles således, at først imødekommes alle, der har afgivet bud på mindst én ejerandel, med en ejerandel. Herefter imødekommes alle, der har afgivet bud på mindst to ejerandele, med yderligere en ejerandel osv., indtil alle bud på et givet antal ejerandele eventuelt ikke kan imødekommes. De andele, der herefter ikke kan fordeles efter det beskrevne princip, fordeles efter lodtrækning, som foretages af Energinet.dk. Stk. 3. Vindmølleopstilleren kan frit råde over ejerandele, som ikke afsættes gennem udbuddet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ejerandele afsat gennem udbuddet, jf. § 13, må ikke stilles dårligere end andre andele i virksomheden og kan ikke tvangsindløses. Stk. 2. Den virksomhed, som ejer en eller flere vindmøller, hvori der er afsat andele gennem udbuddet, jf. § 13, kan kun overdrage vindmøllerne efter forudgående godkendelse fra klima-, energi- og bygningsministeren. En sådan godkendelse vil alene kunne gives under særlige omstændigheder.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Denne bestemmelse omhandler elektricitet produceret på havvindmøller, som indgår i forsøgsprojekter på søterritoriet og i den eksklusive økonomiske zone. Stk. 2. Klima-, energi- og bygningsministeren kan efter ansøgning yde pristillæg efter stk. 3-5 til havvindmøller, som indgår i forsøgsprojekter, som efter klima-, energi- og bygningsministerens vurdering har fornøden udviklingshøjde, maksimalt består af otte møller og har behov for yderligere støtte for at blive realiseret. Tilsagn om pristillæg kan alene gives indtil udgangen af 2019 og inden for en pulje, som svarer til en samlet effekt på 50 MW. Stk. 3. Der ydes pristillæg til havvindmøller, som har fået tilsagn efter stk. 2, for summen af en elproduktion i 15.000 timer med vindmøllens installerede effekt (fuldlasttimer) og en elproduktion på 12,7 MWh pr. kvadratmeter rotorareal. Pristillægget ydes fra tidspunktet for nettilslutning. Stk. 4. Pristillægget efter stk. 3 fastsættes således, at dette og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 70 øre pr. kWh. Stk. 5. Der ydes ikke pristillæg efter stk. 3 og 4 i timer, hvor den efter § 51, stk. 2, nr. 1, fastsatte markedspris ikke er positiv. Stk. 6. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om tildeling af pristillæg efter denne bestemmelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Denne bestemmelse omhandler ekstra pristillæg til elektricitet produceret på vindmøller etableret efter udbud i et område, som er udpeget til kystnære havvindmølleparker, jf. § 22, stk. 3, nr. 2, og § 23. Stk. 2. Der ydes et ekstra pristillæg på 1 øre pr. kWh, hvis andele ejet af lokale borgere og lokale virksomheder tilsammen udgør mindst 30 pct. af det samlede vindmølleprojekt. Stk. 3. Ved beregningen af de 30 pct. kan en lokal borgers eller virksomheds ejerandele højst indgå med 5 procentpoint. Endvidere kan ejerandele hos virksomheder og fysiske personer, som er interesseforbundne, højst indgå i beregningen af de 30 pct. med 5 procentpoint. Som interesseforbundne anses følgende: 1) Virksomheder, som indgår i samme koncern, eller som er associerede. 2) Virksomheder, hvor den samme fysiske person eller samme kommune direkte eller indirekte har betydelig indflydelse i virksomhederne. 3) En fysisk person og de virksomheder, som denne person direkte eller indirekte har betydelig indflydelse i. 4) En fysisk person og dennes ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller. Stedbarns- og adoptivforhold sidestilles med ægte slægtskabsforhold. Stk. 4. Ved lokal borger forstås enhver person over 18 år, som er bopælsregistreret i CPR på en adresse i en kommune, som har en kyststrækning, der ligger inden for 16 km fra opstillingsstedet. Ved lokal virksomhed forstås en virksomhed, som har en produktionsenhed i en kommune, som har en kyst­strækning, der ligger inden for 16 km fra opstillingsstedet, og mindst en ansat i produktionsenheden. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste mølle. Stk. 5. Fysiske personer, som højst ejer 50 andele, og hvis andele medregnes ved beregningen af de 30 pct., vil fortsat kunne indgå i beregningen, selv om de efter nettilslutningen eller efter erhvervelsen, hvis denne sker efter nettilslutningen, ændrer bopælsregistrering i CPR og herefter ikke længere opfylder afstandskravet efter stk. 4. Fysiske personer, som ejer over 50 andele, og hvis andele medregnes ved beregningen af de 30 pct., vil fortsat kunne indgå i beregningen, selv om de mere end 1 år efter nettilslutningen eller mere end 1 år efter erhvervelsen, hvis denne sker efter nettilslutningen, ændrer bopælsregistrering i CPR og herefter ikke længere opfylder afstandskravet efter stk. 4. Stk. 6. Det er en betingelse for at få udbetalt ekstra pristillæg, at det dokumenteres over for Energinet.dk, at omfanget af lokalt medejerskab udgør 30 pct. ved nettilslutningen og igen efterfølgende ved første årsdag for nettilslutningen og herefter hver anden årsdag for nettilslutningen. Dokumentationen sker ved afgivelse af en erklæring fra en statsautoriseret revisor, som bl.a. skal bero på erklæringer fra ejere af andele om, at de opfylder kravene i stk. 4 og 5. Hvis producenten ikke kan dokumentere, at omfanget af lokalt medejerskab udgør 30 pct. på årsdagen for nettilslutningen, bortfalder pristillægget fra årsdagen. Pristillægget kan dog gen­erhverves fra det tidspunkt, producenten kan dokumentere, at omfanget af lokalt medejerskab igen udgør 30 pct. Pristillægget ydes i øvrigt i samme periode og på samme vilkår som det pristillæg, der er fastsat efter udbuddet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Denne bestemmelse omhandler elektricitet, som leveres til elforsyningsnettet fra en vindmølle med en installeret effekt på 25 kW eller derunder, og som er tilsluttet i egen forbrugsinstallation. Stk. 2. Der ydes et pristillæg til vindmøller omfattet af stk. 1 nettilsluttet senest den 19. november 2012, som fastsættes således, at pristillægget og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 60 øre pr. kWh. Stk. 3. Der ydes et pristillæg til vindmøller omfattet af stk. 1 nettilsluttet den 20. november 2012 eller senere, som fastsættes således, at pristillægget og den efter § 51, stk. 2, nr. 1, fastsatte markedspris tilsammen udgør 250 øre pr. kWh for vindmøller med en installeret effekt på 10 kW eller derunder og tilsammen udgør 150 øre pr. kWh for vindmøller med en installeret effekt på over 10 kW. Pristillægget ydes i 20 år fra nettilslutningstidspunktet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en beboelsesejendom",
      "definition": "fast ejendom, der lovligt kan anvendes til permanent eller midlertidig beboelse, herunder udendørsarealer, som anvendes som en naturlig del af beboelsen",
      "source_provision": "6"
    },
    {
      "term": "lokal borger",
      "definition": "enhver person over 18 år, som er bopælsregistreret i CPR på en adresse i en kommune, som har en kyststrækning, der ligger inden for 16 km fra opstillingsstedet",
      "source_provision": "37"
    }
  ]
}
