{
  "id": "2013:1654",
  "type": "statute",
  "title": "Bekendtgørelse om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1654/xml",
  "description": "Retsinformation source. DocumentId=AL002933; AccessionNumber=B20130165405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens regler om anlæg, som er opført på bilag 1 eller 2, omfatter gennemførelse af anlægsarbejder eller andre installationer eller arbejder, samt andre indgreb i det naturlige miljø eller i landskaber, herunder sådanne der tager sigte på udnyttelse af ressourcer i undergrunden. Stk. 2. Anlæg opført på bilag 1 (VVM-pligt) er underlagt VVM-proceduren i §§ 2, 4-7. Stk. 3. Anlæg påført på bilag 2 er underlagt proceduren i §§ 2-7. Stk. 4. Bekendtgørelsens regler om bygherre omfatter den person eller selskab (juridisk person), der ansøger om godkendelse eller tilladelse til et privat anlæg, samt den offentlige myndighed, som tager initiativ til et anlæg. Stk. 5. Bekendtgørelsens regler om den kompetente myndighed omfatter kommunalbestyrelsen, og Naturstyrelsen og Miljøstyrelsen for anmeldelser omfattet af §§ 9-11. Hvis anmeldelsen er omfattet af § 9 eller § 10, stk. 2, videresender kommunalbestyrelsen umiddelbart anmeldelsen til Naturstyrelsen. Hvis anmeldelsen er omfattet af § 10, stk. 1, videresender kommunalbestyrelsen umiddelbart anmeldelsen til Miljøstyrelsen. Stk. 6. Undtaget fra bestemmelserne i §§ 2-8 er anlæg, der vedtages i enkeltheder ved særlig lov samt anlæg, der tager sigte på det nationale forsvar, hvis Forsvarsministeriet skønner, at anvendelsen af §§ 2-8 i relation til det konkrete anlæg vil kunne skade nationens sikkerhed."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Før etablering, udvidelse eller ændring af anlæg opført på bilag 1 og 2 skal bygherren indgive skriftlig anmeldelse til kommunen. Til anmeldelsen af anlæg opført på bilag 2 skal bygherren udfylde anmeldeskemaet i bilag 5, for så vidt angår de for anlægget relevante forhold, og fremsende det digitalt til den kompetente myndighed. Stk. 2. Et anmeldt anlæg må ikke påbegyndes, før den kompetente myndighed skriftligt 1) har meddelt bygherren, at anlægget ikke antages at kunne påvirke miljøet væsentligt - dvs. ikke er VVM-pligtigt jf. § 3, stk. 2, eller 2) har meddelt tilladelse (VVM-tilladelse) til at påbegynde anlægget efter en vurdering af anlæggets virkning på miljøet (VVM-procedure) i henhold til bestemmelserne i § 7."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Når den kompetente myndighed har modtaget anmeldelsen fra bygherre, jf. § 2, stk. 1, 2. pkt., skal den kompetente myndighed foretage en vurdering af, om anlægget på grund af dets art, dimensioner eller placering må antages at kunne få en væsentlig indvirkning på miljøet. (VVM-pligt). Ved vurderingen skal den kompetente myndighed tage hensyn til kriterierne i bilag 3. Den kompetente myndigheds afgørelse om ikke VVM-pligt skal begrundes. Stk. 2. Afgørelsen om ikke VVM-pligt offentliggøres umiddelbart efter, at afgørelsen meddeles bygherren. Offentliggørelsen skal stille følgende oplysninger til rådighed for offentligheden, så snart disse med rimelighed kan gives: 1) Anmeldelsen, jf. § 2. 2) Afgørelsen om, hvorvidt projektet er VVM-pligtigt, jf. § 3, stk. 1. 3) Angivelse af, hvor der kan indhentes yderligere oplysninger. Stk. 3. I tilfælde, hvor anlægget efter anden lovgivning ikke må påbegyndes uden tilladelse, som skal offentliggøres, kan afgørelsen om ikke VVM-pligt dog finde sted senest samtidig med offentliggørelsen af denne tilladelse. Stk. 4. Offentliggørelse efter stk. 2-3 kan ske udelukkende på den kompetente myndigheds hjemmeside. Stk. 5. Træffer den kompetente myndighed afgørelse om VVM-pligt for anlæg opført på bilag 2 på grundlag af stk. 1, skal afgørelsen med begrundelse herfor meddeles bygherren."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Forud for igangsættelsen af arbejdet med VVM-redegørelsen for anlæggets forventede væsentlige virkninger på miljøet, offentliggør den kompetente myndighed en kort beskrivelse af hovedtrækkene af det påtænkte anlæg med henblik på at indkalde ideer og forslag fra offentligheden og berørte myndigheder til brug for fastlæggelsen af VVM-redegørelsens indhold (scoping). Beskrivelsen skal tillige indeholde følgende oplysninger: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes samt nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, samt efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af bygherren eller den kompetente myndighed til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan de relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i VVM-proceduren. Stk. 2. Følgende anlæg skal underkastes en scoping: 1) anlæg opført på bilag 1, som en bygherre har anmeldt, jf. § 2, stk. 1, 1. pkt., og 2) anlæg opført på bilag 2, hvorom der er truffet afgørelse om VVM-pligt efter § 3, stk. 2. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden kan ske udelukkende på den kompetente myndigheds hjemmeside."
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. For anlæg omfattet af § 4, stk. 2, udarbejder den kompetente myndighed en VVM-redegørelse, der indeholder en vurdering af anlæggets virkning på miljøet. Redegørelsen udarbejdes på grundlag af den i § 4, stk. 1, foretagne scoping. Stk. 2. VVM-redegørelsen skal påvise, beskrive og vurdere et anlægs direkte og indirekte virkninger på følgende faktorer: 1) mennesker, fauna og flora, 2) jordbund, vand, luft, klima og landskab, 3) materielle goder og kulturarv, og 4) samspillet mellem disse faktorer. Stk. 3. Redegørelsen skal indeholde de oplysninger, som fremgår af bilag 4. Stk. 4. Redegørelsen skal tillige i relevant omfang forholde sig til de forhold, som har været fremdraget af offentligheden."
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Når den kompetente myndighed har udarbejdet VVM-redegørelsen, offentliggør den kompetente myndighed redegørelsen med henblik på høring af offentligheden og berørte myndigheder. Stk. 2. Redegørelsen skal sendes i høring i mindst 8 uger, hvilket skal fremgå af offentliggørelsen, jf. stk. 1. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden kan ske udelukkende på den kompetente myndigheds hjemmeside."
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. På grundlag af den foretagne høring efter § 6, træffer den kompetente myndighed afgørelse om, hvorvidt anlægget kan tillades. Afgørelsen om at tillade et anlæg skal offentliggøres, og offentliggørelsen skal indeholde følgende: 1) oplysning om indholdet af beslutningen, begrundelser og betragtninger, der ligger til grund for beslutningen, 2) en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger af anlægget, og 3) VVM-tilladelsen og de betingelser, der eventuelt er knyttet til den. Stk. 2. Den kompetente myndighed må ikke meddele VVM-tilladelse til at påbegynde et anlæg, før det nødvendige plangrundlag for anlægget er gældende efter planlovens regler herom. Stk. 3. VVM-tilladelsen skal offentliggøres umiddelbart efter, at tilladelsen meddeles bygherren. Stk. 4. Har den kompetente myndighed truffet afgørelse om ikke at tillade et anlæg, skal denne afgørelse og begrundelsen herfor offentliggøres samt meddeles bygherren. Stk. 5. Offentliggørelse efter stk. 1, 3 og 4 kan ske udelukkende på den kompetente myndigheds hjemmeside."
    },
    {
      "provision_ref": "7:8",
      "chapter": "7",
      "section": "8",
      "content": "§ 8. VVM-tilladelsen erstattes af en tilladelse efter § 7 i lov om råstoffer. Tilladelsen for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. VVM-tilladelsen erstattes af en godkendelse efter § 33 i lov om miljøbeskyttelse eller af en tilladelse efter miljøbeskyttelseslovens § 28 eller af en tilladelse efter vandforsyningslovens § 18, for så vidt angår de forhold, som disse godkendelser eller tilladelser regulerer. Disse godkendelser eller tilladelser for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 3. VVM-tilladelsen erstattes i fuldt omfang af en godkendelse efter § 33 i lov om miljøbeskyttelse, hvis det konkrete anlæg kan etableres indenfor rammerne af en før tidspunktet for tilladelsen til det VVM-pligtige anlæg gældende lokalplan. Godkendelsen for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, der vil kunne få væsentlig indvirkning på miljøet i en anden stat, eller hvor en anden stat har anmodet om oplysninger om anlægget."
    },
    {
      "provision_ref": "8:10",
      "chapter": "8",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, hvor godkendelseskompetencen efter § 40 i lov om miljøbeskyttelse er henlagt til Miljøstyrelsen. Stk. 2. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, hvor godkendelseskompetencen i henhold til § 20, stk. 2, i lov om naturbeskyttelse er henlagt til miljøministeren."
    },
    {
      "provision_ref": "8:11",
      "chapter": "8",
      "section": "11",
      "content": "§ 11. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for følgende anlæg omfattet af denne bekendtgørelse: 1) Anlæg, hvor staten, er bygherre, hvis anlægget ikke er omfattet af § 10, stk. 1. 2) Anlæg, hvor Energinet.dk er bygherre, hvis anlægget ikke er omfattet af § 10, stk. 1. 3) Infrastrukturanlæg, der forudsætter tilvejebringelse af kommuneplantillæg i mere end to kommuner, hvis anlægget ikke omfattet af § 10, stk. 1. 4) Vandindvindings- og vandforsyningsanlæg, hvis det samlede anlæg geografisk strækker sig over mere end to kommuner. 5) Vindmøller på 150 m totalhøjde eller derover. Stk. 2. Ved staten forstås 1) aktieselskaber omfattet af selskabsloven §§ 6 og 7, jf. § 5, nr. 28, 2) datterselskaber organiseret som aktieselskaber, hvor moderselskabet er omfattet af nr. 1, og 3) juridiske personer, der ikke er organiseret som aktieselskaber, såfremt den relevante ressortmyndighed anser disse for at være ejet af staten. Stk. 3. Naturstyrelsen henholdsvis Miljøstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for hele anlægget, uanset om styrelsen i henhold til anden lovgivning kun skal varetage opgaverne og beføjelserne for dele af anlægget. Stk. 4. Naturstyrelsen kan i særlige tilfælde, hvor Naturstyrelsen vurderer, at statens interesse i et konkret projekt anses for at være af underordnet betydning, overlade kompetencen til at varetage opgaven til kommunalbestyrelsen, hvis kommunalbestyrelsen anmoder herom."
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Inden Naturstyrelsen henholdsvis Miljøstyrelsen træffer afgørelse om, hvorvidt anlægget kan tillades, jf. § 7, stk. 1, 1. pkt., skal styrelsen sende kopi af de i forbindelse med den offentlige høring indkomne forslag, indsigelser og bemærkninger samt en sammenfattende redegørelse til den eller de berørte kommunalbestyrelser og give kommunalbestyrelsen eller kommunalbestyrelserne lejlighed til at afgive en udtalelse inden for en nærmere angivet frist. Stk. 2. Den i stk. 1 omtalte sammenfattende redegørelse skal omfatte: 1) Indholdet af den forventede afgørelse, herunder de vigtigste begrundelser og betragtninger, der ligger til grund for den forventede afgørelse, herunder hvordan miljøhensynet er integreret i afgørelsen, og hvordan miljøvurderingen, udtalelser og bemærkninger, der er indkommet i offentlighedsfasen, er taget i betragtning. 2) Om fornødent en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger. 3) Oplysning om hvordan og i hvilket omfang virkningerne på miljøet som følge af anlæggets etablering og tilstedeværelse forventes overvåget. 4) Udkast til VVM-tilladelsen, herunder udkast til de eventuelle tilladelser og godkendelser, som helt eller delvist erstatter VVM-tilladelsen, jf. § 8."
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Klager over afgørelser i henhold til denne bekendtgørelse behandles af Natur- og Miljøklagenævnet i den læge sammensætning, jf. lov om planlægning § 58. Dog behandles klage over afgørelser i henhold til denne bekendtgørelse af Natur- og Miljøklagenævnet i den sagkyndige sammensætning, hvis det anmeldte anlæg er omfattet af § 10, stk. 1. Stk. 2. Uanset bestemmelserne i stk. 1, kan formanden for nævnet eller en stedfortræder for denne beslutte, at en sag skal behandles af nævnet i en anden sammensætning, eller af formanden eller en stedfortræder for denne, jf. §§ 6, 7 og 9 i lov om Natur- og Miljøklagenævnet."
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Med bøde straffes den, der 1) undlader at indgive skriftlig anmeldelse til kommunalbestyrelsen efter § 2, stk. 1, eller 2) i strid med § 2, stk. 2, påbegynder et anmeldt anlæg før kommunalbestyrelsen eller Naturstyrelsen, henholdsvis Miljøstyrelsen har truffet afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2014. Stk. 2. Bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning ophæves."
    },
    {
      "provision_ref": "11:16",
      "chapter": "11",
      "section": "16",
      "content": "§ 16. Klager over afgørelser truffet før den 1. januar 2014 efter bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning behandles efter de hidtil gældende regler. Stk. 2. Skriftlige anmeldelser af projekter indgivet i henhold til bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning før den 1. januar 2014 behandles efter de hidtil gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens regler om anlæg, som er opført på bilag 1 eller 2, omfatter gennemførelse af anlægsarbejder eller andre installationer eller arbejder, samt andre indgreb i det naturlige miljø eller i landskaber, herunder sådanne der tager sigte på udnyttelse af ressourcer i undergrunden. Stk. 2. Anlæg opført på bilag 1 (VVM-pligt) er underlagt VVM-proceduren i §§ 2, 4-7. Stk. 3. Anlæg påført på bilag 2 er underlagt proceduren i §§ 2-7. Stk. 4. Bekendtgørelsens regler om bygherre omfatter den person eller selskab (juridisk person), der ansøger om godkendelse eller tilladelse til et privat anlæg, samt den offentlige myndighed, som tager initiativ til et anlæg. Stk. 5. Bekendtgørelsens regler om den kompetente myndighed omfatter kommunalbestyrelsen, og Naturstyrelsen og Miljøstyrelsen for anmeldelser omfattet af §§ 9-11. Hvis anmeldelsen er omfattet af § 9 eller § 10, stk. 2, videresender kommunalbestyrelsen umiddelbart anmeldelsen til Naturstyrelsen. Hvis anmeldelsen er omfattet af § 10, stk. 1, videresender kommunalbestyrelsen umiddelbart anmeldelsen til Miljøstyrelsen. Stk. 6. Undtaget fra bestemmelserne i §§ 2-8 er anlæg, der vedtages i enkeltheder ved særlig lov samt anlæg, der tager sigte på det nationale forsvar, hvis Forsvarsministeriet skønner, at anvendelsen af §§ 2-8 i relation til det konkrete anlæg vil kunne skade nationens sikkerhed.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Før etablering, udvidelse eller ændring af anlæg opført på bilag 1 og 2 skal bygherren indgive skriftlig anmeldelse til kommunen. Til anmeldelsen af anlæg opført på bilag 2 skal bygherren udfylde anmeldeskemaet i bilag 5, for så vidt angår de for anlægget relevante forhold, og fremsende det digitalt til den kompetente myndighed. Stk. 2. Et anmeldt anlæg må ikke påbegyndes, før den kompetente myndighed skriftligt 1) har meddelt bygherren, at anlægget ikke antages at kunne påvirke miljøet væsentligt - dvs. ikke er VVM-pligtigt jf. § 3, stk. 2, eller 2) har meddelt tilladelse (VVM-tilladelse) til at påbegynde anlægget efter en vurdering af anlæggets virkning på miljøet (VVM-procedure) i henhold til bestemmelserne i § 7.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Når den kompetente myndighed har modtaget anmeldelsen fra bygherre, jf. § 2, stk. 1, 2. pkt., skal den kompetente myndighed foretage en vurdering af, om anlægget på grund af dets art, dimensioner eller placering må antages at kunne få en væsentlig indvirkning på miljøet. (VVM-pligt). Ved vurderingen skal den kompetente myndighed tage hensyn til kriterierne i bilag 3. Den kompetente myndigheds afgørelse om ikke VVM-pligt skal begrundes. Stk. 2. Afgørelsen om ikke VVM-pligt offentliggøres umiddelbart efter, at afgørelsen meddeles bygherren. Offentliggørelsen skal stille følgende oplysninger til rådighed for offentligheden, så snart disse med rimelighed kan gives: 1) Anmeldelsen, jf. § 2. 2) Afgørelsen om, hvorvidt projektet er VVM-pligtigt, jf. § 3, stk. 1. 3) Angivelse af, hvor der kan indhentes yderligere oplysninger. Stk. 3. I tilfælde, hvor anlægget efter anden lovgivning ikke må påbegyndes uden tilladelse, som skal offentliggøres, kan afgørelsen om ikke VVM-pligt dog finde sted senest samtidig med offentliggørelsen af denne tilladelse. Stk. 4. Offentliggørelse efter stk. 2-3 kan ske udelukkende på den kompetente myndigheds hjemmeside. Stk. 5. Træffer den kompetente myndighed afgørelse om VVM-pligt for anlæg opført på bilag 2 på grundlag af stk. 1, skal afgørelsen med begrundelse herfor meddeles bygherren.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Forud for igangsættelsen af arbejdet med VVM-redegørelsen for anlæggets forventede væsentlige virkninger på miljøet, offentliggør den kompetente myndighed en kort beskrivelse af hovedtrækkene af det påtænkte anlæg med henblik på at indkalde ideer og forslag fra offentligheden og berørte myndigheder til brug for fastlæggelsen af VVM-redegørelsens indhold (scoping). Beskrivelsen skal tillige indeholde følgende oplysninger: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes samt nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, samt efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af bygherren eller den kompetente myndighed til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan de relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i VVM-proceduren. Stk. 2. Følgende anlæg skal underkastes en scoping: 1) anlæg opført på bilag 1, som en bygherre har anmeldt, jf. § 2, stk. 1, 1. pkt., og 2) anlæg opført på bilag 2, hvorom der er truffet afgørelse om VVM-pligt efter § 3, stk. 2. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden kan ske udelukkende på den kompetente myndigheds hjemmeside.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. For anlæg omfattet af § 4, stk. 2, udarbejder den kompetente myndighed en VVM-redegørelse, der indeholder en vurdering af anlæggets virkning på miljøet. Redegørelsen udarbejdes på grundlag af den i § 4, stk. 1, foretagne scoping. Stk. 2. VVM-redegørelsen skal påvise, beskrive og vurdere et anlægs direkte og indirekte virkninger på følgende faktorer: 1) mennesker, fauna og flora, 2) jordbund, vand, luft, klima og landskab, 3) materielle goder og kulturarv, og 4) samspillet mellem disse faktorer. Stk. 3. Redegørelsen skal indeholde de oplysninger, som fremgår af bilag 4. Stk. 4. Redegørelsen skal tillige i relevant omfang forholde sig til de forhold, som har været fremdraget af offentligheden.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Når den kompetente myndighed har udarbejdet VVM-redegørelsen, offentliggør den kompetente myndighed redegørelsen med henblik på høring af offentligheden og berørte myndigheder. Stk. 2. Redegørelsen skal sendes i høring i mindst 8 uger, hvilket skal fremgå af offentliggørelsen, jf. stk. 1. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden kan ske udelukkende på den kompetente myndigheds hjemmeside.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. På grundlag af den foretagne høring efter § 6, træffer den kompetente myndighed afgørelse om, hvorvidt anlægget kan tillades. Afgørelsen om at tillade et anlæg skal offentliggøres, og offentliggørelsen skal indeholde følgende: 1) oplysning om indholdet af beslutningen, begrundelser og betragtninger, der ligger til grund for beslutningen, 2) en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger af anlægget, og 3) VVM-tilladelsen og de betingelser, der eventuelt er knyttet til den. Stk. 2. Den kompetente myndighed må ikke meddele VVM-tilladelse til at påbegynde et anlæg, før det nødvendige plangrundlag for anlægget er gældende efter planlovens regler herom. Stk. 3. VVM-tilladelsen skal offentliggøres umiddelbart efter, at tilladelsen meddeles bygherren. Stk. 4. Har den kompetente myndighed truffet afgørelse om ikke at tillade et anlæg, skal denne afgørelse og begrundelsen herfor offentliggøres samt meddeles bygherren. Stk. 5. Offentliggørelse efter stk. 1, 3 og 4 kan ske udelukkende på den kompetente myndigheds hjemmeside.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:8",
      "chapter": "7",
      "section": "8",
      "content": "§ 8. VVM-tilladelsen erstattes af en tilladelse efter § 7 i lov om råstoffer. Tilladelsen for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. VVM-tilladelsen erstattes af en godkendelse efter § 33 i lov om miljøbeskyttelse eller af en tilladelse efter miljøbeskyttelseslovens § 28 eller af en tilladelse efter vandforsyningslovens § 18, for så vidt angår de forhold, som disse godkendelser eller tilladelser regulerer. Disse godkendelser eller tilladelser for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 3. VVM-tilladelsen erstattes i fuldt omfang af en godkendelse efter § 33 i lov om miljøbeskyttelse, hvis det konkrete anlæg kan etableres indenfor rammerne af en før tidspunktet for tilladelsen til det VVM-pligtige anlæg gældende lokalplan. Godkendelsen for et VVM-pligtigt anlæg, jf. § 7, stk. 1, må dog tidligst meddeles, jf. § 2, stk. 2, nr. 2, når der er gennemført en VVM-procedure for det pågældende anlæg i overensstemmelse med bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, der vil kunne få væsentlig indvirkning på miljøet i en anden stat, eller hvor en anden stat har anmodet om oplysninger om anlægget.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:10",
      "chapter": "8",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, hvor godkendelseskompetencen efter § 40 i lov om miljøbeskyttelse er henlagt til Miljøstyrelsen. Stk. 2. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for anlæg omfattet af denne bekendtgørelse, hvor godkendelseskompetencen i henhold til § 20, stk. 2, i lov om naturbeskyttelse er henlagt til miljøministeren.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:11",
      "chapter": "8",
      "section": "11",
      "content": "§ 11. Naturstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for følgende anlæg omfattet af denne bekendtgørelse: 1) Anlæg, hvor staten, er bygherre, hvis anlægget ikke er omfattet af § 10, stk. 1. 2) Anlæg, hvor Energinet.dk er bygherre, hvis anlægget ikke er omfattet af § 10, stk. 1. 3) Infrastrukturanlæg, der forudsætter tilvejebringelse af kommuneplantillæg i mere end to kommuner, hvis anlægget ikke omfattet af § 10, stk. 1. 4) Vandindvindings- og vandforsyningsanlæg, hvis det samlede anlæg geografisk strækker sig over mere end to kommuner. 5) Vindmøller på 150 m totalhøjde eller derover. Stk. 2. Ved staten forstås 1) aktieselskaber omfattet af selskabsloven §§ 6 og 7, jf. § 5, nr. 28, 2) datterselskaber organiseret som aktieselskaber, hvor moderselskabet er omfattet af nr. 1, og 3) juridiske personer, der ikke er organiseret som aktieselskaber, såfremt den relevante ressortmyndighed anser disse for at være ejet af staten. Stk. 3. Naturstyrelsen henholdsvis Miljøstyrelsen varetager kommunalbestyrelsens opgaver og beføjelser for hele anlægget, uanset om styrelsen i henhold til anden lovgivning kun skal varetage opgaverne og beføjelserne for dele af anlægget. Stk. 4. Naturstyrelsen kan i særlige tilfælde, hvor Naturstyrelsen vurderer, at statens interesse i et konkret projekt anses for at være af underordnet betydning, overlade kompetencen til at varetage opgaven til kommunalbestyrelsen, hvis kommunalbestyrelsen anmoder herom.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Inden Naturstyrelsen henholdsvis Miljøstyrelsen træffer afgørelse om, hvorvidt anlægget kan tillades, jf. § 7, stk. 1, 1. pkt., skal styrelsen sende kopi af de i forbindelse med den offentlige høring indkomne forslag, indsigelser og bemærkninger samt en sammenfattende redegørelse til den eller de berørte kommunalbestyrelser og give kommunalbestyrelsen eller kommunalbestyrelserne lejlighed til at afgive en udtalelse inden for en nærmere angivet frist. Stk. 2. Den i stk. 1 omtalte sammenfattende redegørelse skal omfatte: 1) Indholdet af den forventede afgørelse, herunder de vigtigste begrundelser og betragtninger, der ligger til grund for den forventede afgørelse, herunder hvordan miljøhensynet er integreret i afgørelsen, og hvordan miljøvurderingen, udtalelser og bemærkninger, der er indkommet i offentlighedsfasen, er taget i betragtning. 2) Om fornødent en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger. 3) Oplysning om hvordan og i hvilket omfang virkningerne på miljøet som følge af anlæggets etablering og tilstedeværelse forventes overvåget. 4) Udkast til VVM-tilladelsen, herunder udkast til de eventuelle tilladelser og godkendelser, som helt eller delvist erstatter VVM-tilladelsen, jf. § 8.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Klager over afgørelser i henhold til denne bekendtgørelse behandles af Natur- og Miljøklagenævnet i den læge sammensætning, jf. lov om planlægning § 58. Dog behandles klage over afgørelser i henhold til denne bekendtgørelse af Natur- og Miljøklagenævnet i den sagkyndige sammensætning, hvis det anmeldte anlæg er omfattet af § 10, stk. 1. Stk. 2. Uanset bestemmelserne i stk. 1, kan formanden for nævnet eller en stedfortræder for denne beslutte, at en sag skal behandles af nævnet i en anden sammensætning, eller af formanden eller en stedfortræder for denne, jf. §§ 6, 7 og 9 i lov om Natur- og Miljøklagenævnet.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Med bøde straffes den, der 1) undlader at indgive skriftlig anmeldelse til kommunalbestyrelsen efter § 2, stk. 1, eller 2) i strid med § 2, stk. 2, påbegynder et anmeldt anlæg før kommunalbestyrelsen eller Naturstyrelsen, henholdsvis Miljøstyrelsen har truffet afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2014. Stk. 2. Bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning ophæves.",
      "valid_from": "2013-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:16",
      "chapter": "11",
      "section": "16",
      "content": "§ 16. Klager over afgørelser truffet før den 1. januar 2014 efter bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning behandles efter de hidtil gældende regler. Stk. 2. Skriftlige anmeldelser af projekter indgivet i henhold til bekendtgørelse nr. 1510 af 15. december 2010 om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning før den 1. januar 2014 behandles efter de hidtil gældende regler.",
      "valid_from": "2013-12-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "staten",
      "definition": "1) aktieselskaber omfattet af selskabsloven §§ 6 og 7, jf",
      "source_provision": "8:11"
    }
  ]
}
