{
  "id": "2014:543",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af fagligt ansvarlige på el-, vvs- og kloakinstallationsområdet og på gasområdet m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2014/543/xml",
  "description": "Retsinformation source. DocumentId=BP000918; AccessionNumber=B20140054305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om at blive godkendt som fagligt ansvarlig på el-, vvs- og kloakinstallationsområdet og i godkendte virksomheder på gasområdet, skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk.dk, www.virk.dk eller Kvikskranken, www.businessindenmark.dk."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningen, jf. § 1, skal indeholde: 1) Ansøgers fulde navn og cpr. -nummer. 2) Oplysning om ansøgerens adresse. 3) Oplysning om ansøgerens e-mail-adresse. 4) Oplysning om, hvilket autorisationsområde, delautorisationsområde eller hvilket godkendelsesområde, jf. lovens § 11, stk. 1, der søges godkendelse til. 5) Dokumentation for gennemført kompetencegivende prøve, jf. §§ 7 - 10, §§ 12 - 14, § 15, stk. 1, § 16, stk. 1, § 17, stk. 1 og 3, og § 19. 6) Dokumentation for bestået autorisationsprøve."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Samtidig med indgivelse af ansøgning, jf. § 1, indbetales et gebyr på 1.250 kr."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når Sikkerhedsstyrelsen modtager en ansøgning om godkendelse som fagligt ansvarlig, sender Sikkerhedsstyrelsen kvittering til ansøgeren med oplysning om: 1) Fristen for meddelelse af afgørelse, jf. § 5, stk. 1 og 2. 2) At ansøgeren kan betragte godkendelsen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristen udløber, jf. § 5, stk. 3. 3) Klagemuligheder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse af en person som fagligt ansvarlig senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen overfor ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som fagligt ansvarlig anses for meddelt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Reglerne for ansøgning om godkendelse som fagligt ansvarlig, kvittering, frist for meddelelse af afgørelse og stiltiende accept i §§ 4 og 5, gælder ikke for personer med udenlandske erhvervsmæssige kvalifikationer, der er statsborgere i et EU- eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver kan ansøge om at blive godkendt som fagligt ansvarlig på elområdet, jf. lovens § 2, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Elingeniør. 2) Installatør (AK) stærkstrøm. 3) Maskinmester efter Styrelsen for Videregående Uddannelser og Uddannelsesstøttes regler. 4) Professionsbachelor i sømilitær ledelse og teknik. 5) Seniorofficer (maskinchef eller skibschef). 6) Teknisk manager offshore, hvis uddannelsen er afsluttet i sommeren 2008 eller senere. Stk. 2. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 3. En elingeniør skal endvidere for at kunne blive godkendt som fagligt ansvarlig som led i uddannelsen have modtaget undervisning i følgende fag: 1) Stærkstrømsbekendtgørelsen, elektriske installationer. 2) Forsyningsteori. 3) Installationsteknik. 4) Dimensionering af elektriske installationer herunder tavleanlæg. 5) Højspænding. Stk. 4. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i stk. 1-3, når det skønnes at være elsikkerhedsmæssigt forsvarligt."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Personer, der har gennemført og bestået et uddannelsesforløb inden for elområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet elinstallationer i boliger, jfr. § 1, nr. 2, i bekendtgørelse om delautorisation på el-, vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt, er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet elinstallationer i boliger, fremgår af bilag 1, pkt. I. Stk. 3. Det endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Personer, der har gennemført og bestået et uddannelsesforløb inden for elområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet solcelleinstallationer, jf. § 1, nr. 1, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet solcelleinstallationer, fremgår af bilag 1, pkt. II. Stk. 3. Det endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver, kan ansøge om at blive godkendt som fagligt ansvarlig på vvs-området, jf. lovens § 4, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Installatør (AK), vvs. 2) Andre prøver godkendt af Sikkerhedsstyrelsen med minimum samme indhold og kompetencevurdering som prøven angivet i nr. 1. Stk. 2. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 3. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i stk. 1 og 2, hvis det skønnes sikkerhedsmæssigt forsvarligt."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Medarbejdere hos en autoriseret vvs-installatørvirksomhed, der udfører særlige typer af installations- og servicearbejder på gasinstallationer, skal opfylde de uddannelseskrav, som er fastsat i gasreglementet."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Personer, der har gennemført uddannelse og har bestået vand- og sanitetsdelen i den samlede kompetencegivende prøve i forbindelse med uddannelsen til installatør (AK) vvs, eller andre tilsvarende kompetencegivende prøver med samme indhold og kompetencevurdering, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet vand- og afløbsinstallationer, jf. § 2, nr. 1, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Det endvidere en forudsætning for at kunne blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Personer, der har gennemført og bestået et uddannelsesforløb inden for vand- og afløbsområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet vand- og afløbsinstallationer i boliger, jf. § 2, nr. 2, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet vand- og afløbsinstallationer i boliger, fremgår af bilag 1, pkt. III. Stk. 3. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Personer, der har gennemført og bestået den af Sikkerhedsstyrelsen godkendte kompetencegivende prøve vedrørende flaskegasinstallationer i campingvogne m.v., kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet flaskegasinstallationer i mobile enheder, jf. § 2, nr. 3, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Endvidere kan personer, der har gennemført andre prøver med minimum samme indhold som prøven angivet i stk. 1, og som Sikkerhedsstyrelsen vurderer som kompetencegivende på flaskegasområdet, ansøge om at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, jf. § 2, nr. 3, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på gasfyrede brænderanlæg over 135 kW, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, jf. gasreglementet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på gasdrevne motoranlæg, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den udvidede gastekniske efteruddannelse for gasdrevne motoranlæg, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den udvidede gastekniske efteruddannelse for gasdrevne motoranlæg, jf. gasreglementet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på installationer med procesudstyr, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den udvidede kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, eller have bestået den af Sikkerhedsstyrelsen godkendte prøve i indregulering og funktionsprøvning af procesanlæg, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den udvidede kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135kW, eller have bestået den af Sikkerhedsstyrelsen godkendte prøve i indregulering og funktionsprøvning af procesanlæg, jf. gasreglementet. Stk. 3. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på installationer med procesudstyr i form af gasturbiner, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester eller lignende og have gennemført kurser hos den pågældende gasturbinefabrikant, som dokumenterer, at der er opnået særlig ekspertise i indregulering og sikkerhedsforhold for de typer af gasturbiner, som skal indreguleres. Stk. 4. De udførende montører i en virksomhed, der udfører førstegangsindregulering og service på installationer med procesudstyr i form af gasturbiner, skal have gennemført kurser hos den pågældende gasturbinefabrikant, som dokumenterer, at der er opnået særlig ekspertise i indregulering og sikkerhedsforhold for de typer af gasturbiner, som skal indreguleres."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i §§ 15-17, hvis det skønnes sikkerhedsmæssigt forsvarligt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver, kan ansøge om at blive godkendt som fagligt ansvarlig på kloakområdet, jf. lovens § 7, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Kloakmesterprøve, afholdt efter Sikkerhedsstyrelsens retningslinjer for den kompetencegivende kloakmesterprøve. 2) Andre prøver godkendt af Sikkerhedsstyrelsen med minimum samme indhold og kompetencevurdering som prøven angivet i nr. 1."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Medarbejdere hos en autoriseret kloakmestervirksomhed, der i den fagligt ansvarliges fravær kan varetage dennes funktioner ved selve arbejdernes udførelse, jf. § 10, stk. 3, i bekendtgørelse om autorisation og drift af virksomhed på el-, vvs- og kloakinstallationsområdet, skal enten have 1) uddannelsesbevis fra AMU-systemet som kloakrørlægger, 2) kursusbevis fra AMU-systemets uddannelse af anlægsarbejdere ved kloakering trin 1 og 2, 3) bestået kloakmesterprøvens praktiske del, 4) svendebrev som struktør, 5) svendebrev som brolægger eller 6) gennemført kurser med minimum samme indhold som i uddannelsen som kloakrørlægger."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sikkerhedsstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed, jf. lovens § 35, stk. 1."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 2. juni 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 713 af 27. juni 2012 om godkendte prøver og praksiskrav for autorisation af elinstallatører og bekendtgørelse nr. 1653 af 13. december 2006 om personlige faglige kvalifikationer for den teknisk ansvarlige og dennes medarbejdere i autoriserede og godkendte kompetente virksomheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om at blive godkendt som fagligt ansvarlig på el-, vvs- og kloakinstallationsområdet og i godkendte virksomheder på gasområdet, skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk.dk, www.virk.dk eller Kvikskranken, www.businessindenmark.dk.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningen, jf. § 1, skal indeholde: 1) Ansøgers fulde navn og cpr. -nummer. 2) Oplysning om ansøgerens adresse. 3) Oplysning om ansøgerens e-mail-adresse. 4) Oplysning om, hvilket autorisationsområde, delautorisationsområde eller hvilket godkendelsesområde, jf. lovens § 11, stk. 1, der søges godkendelse til. 5) Dokumentation for gennemført kompetencegivende prøve, jf. §§ 7 - 10, §§ 12 - 14, § 15, stk. 1, § 16, stk. 1, § 17, stk. 1 og 3, og § 19. 6) Dokumentation for bestået autorisationsprøve.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Samtidig med indgivelse af ansøgning, jf. § 1, indbetales et gebyr på 1.250 kr.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når Sikkerhedsstyrelsen modtager en ansøgning om godkendelse som fagligt ansvarlig, sender Sikkerhedsstyrelsen kvittering til ansøgeren med oplysning om: 1) Fristen for meddelelse af afgørelse, jf. § 5, stk. 1 og 2. 2) At ansøgeren kan betragte godkendelsen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristen udløber, jf. § 5, stk. 3. 3) Klagemuligheder.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse af en person som fagligt ansvarlig senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen overfor ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som fagligt ansvarlig anses for meddelt.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Reglerne for ansøgning om godkendelse som fagligt ansvarlig, kvittering, frist for meddelelse af afgørelse og stiltiende accept i §§ 4 og 5, gælder ikke for personer med udenlandske erhvervsmæssige kvalifikationer, der er statsborgere i et EU- eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver kan ansøge om at blive godkendt som fagligt ansvarlig på elområdet, jf. lovens § 2, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Elingeniør. 2) Installatør (AK) stærkstrøm. 3) Maskinmester efter Styrelsen for Videregående Uddannelser og Uddannelsesstøttes regler. 4) Professionsbachelor i sømilitær ledelse og teknik. 5) Seniorofficer (maskinchef eller skibschef). 6) Teknisk manager offshore, hvis uddannelsen er afsluttet i sommeren 2008 eller senere. Stk. 2. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 3. En elingeniør skal endvidere for at kunne blive godkendt som fagligt ansvarlig som led i uddannelsen have modtaget undervisning i følgende fag: 1) Stærkstrømsbekendtgørelsen, elektriske installationer. 2) Forsyningsteori. 3) Installationsteknik. 4) Dimensionering af elektriske installationer herunder tavleanlæg. 5) Højspænding. Stk. 4. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i stk. 1-3, når det skønnes at være elsikkerhedsmæssigt forsvarligt.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Personer, der har gennemført og bestået et uddannelsesforløb inden for elområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet elinstallationer i boliger, jfr. § 1, nr. 2, i bekendtgørelse om delautorisation på el-, vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt, er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet elinstallationer i boliger, fremgår af bilag 1, pkt. I. Stk. 3. Det endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Personer, der har gennemført og bestået et uddannelsesforløb inden for elområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet solcelleinstallationer, jf. § 1, nr. 1, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet solcelleinstallationer, fremgår af bilag 1, pkt. II. Stk. 3. Det endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver, kan ansøge om at blive godkendt som fagligt ansvarlig på vvs-området, jf. lovens § 4, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Installatør (AK), vvs. 2) Andre prøver godkendt af Sikkerhedsstyrelsen med minimum samme indhold og kompetencevurdering som prøven angivet i nr. 1. Stk. 2. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 3. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i stk. 1 og 2, hvis det skønnes sikkerhedsmæssigt forsvarligt.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Medarbejdere hos en autoriseret vvs-installatørvirksomhed, der udfører særlige typer af installations- og servicearbejder på gasinstallationer, skal opfylde de uddannelseskrav, som er fastsat i gasreglementet.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Personer, der har gennemført uddannelse og har bestået vand- og sanitetsdelen i den samlede kompetencegivende prøve i forbindelse med uddannelsen til installatør (AK) vvs, eller andre tilsvarende kompetencegivende prøver med samme indhold og kompetencevurdering, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet vand- og afløbsinstallationer, jf. § 2, nr. 1, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Det endvidere en forudsætning for at kunne blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Personer, der har gennemført og bestået et uddannelsesforløb inden for vand- og afløbsområdet, kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet vand- og afløbsinstallationer i boliger, jf. § 2, nr. 2, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Sikkerhedsstyrelsens krav til det uddannelsesforløb, der er kompetencegivende i forhold til delautorisationsområdet vand- og afløbsinstallationer i boliger, fremgår af bilag 1, pkt. III. Stk. 3. Det er endvidere en forudsætning for at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, at ansøgeren som led i uddannelsesforløbet har bestået en af Sikkerhedsstyrelsen godkendt delautorisationsprøve.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Personer, der har gennemført og bestået den af Sikkerhedsstyrelsen godkendte kompetencegivende prøve vedrørende flaskegasinstallationer i campingvogne m.v., kan ansøge om at blive godkendt som fagligt ansvarlig på delautorisationsområdet flaskegasinstallationer i mobile enheder, jf. § 2, nr. 3, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt. Stk. 2. Endvidere kan personer, der har gennemført andre prøver med minimum samme indhold som prøven angivet i stk. 1, og som Sikkerhedsstyrelsen vurderer som kompetencegivende på flaskegasområdet, ansøge om at blive godkendt som fagligt ansvarlig på dette delautorisationsområde, jf. § 2, nr. 3, i bekendtgørelse om delautorisation på el- og vvs-installationsområdet, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på gasfyrede brænderanlæg over 135 kW, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, jf. gasreglementet.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på gasdrevne motoranlæg, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den udvidede gastekniske efteruddannelse for gasdrevne motoranlæg, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den udvidede gastekniske efteruddannelse for gasdrevne motoranlæg, jf. gasreglementet.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på installationer med procesudstyr, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester, gas-, vand- og sanitetsmester eller lignende, og have bestået den udvidede kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135 kW, eller have bestået den af Sikkerhedsstyrelsen godkendte prøve i indregulering og funktionsprøvning af procesanlæg, jf. gasreglementet. Stk. 2. De udførende montører i virksomheden skal have bestået den udvidede kompetencegivende prøve i indregulering og funktionsprøvning af gasfyrede brænderanlæg over 135kW, eller have bestået den af Sikkerhedsstyrelsen godkendte prøve i indregulering og funktionsprøvning af procesanlæg, jf. gasreglementet. Stk. 3. En person, der ansøger om at blive godkendt som fagligt ansvarlig i en virksomhed, som vil udføre førstegangsindregulering og service på installationer med procesudstyr i form af gasturbiner, jf. lovens § 11, stk. 1, skal kunne dokumentere sine kvalifikationer som ingeniør, maskinmester eller lignende og have gennemført kurser hos den pågældende gasturbinefabrikant, som dokumenterer, at der er opnået særlig ekspertise i indregulering og sikkerhedsforhold for de typer af gasturbiner, som skal indreguleres. Stk. 4. De udførende montører i en virksomhed, der udfører førstegangsindregulering og service på installationer med procesudstyr i form af gasturbiner, skal have gennemført kurser hos den pågældende gasturbinefabrikant, som dokumenterer, at der er opnået særlig ekspertise i indregulering og sikkerhedsforhold for de typer af gasturbiner, som skal indreguleres.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Sikkerhedsstyrelsen kan dispensere fra uddannelseskravene i §§ 15-17, hvis det skønnes sikkerhedsmæssigt forsvarligt.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Personer, der har gennemført og bestået en af følgende kompetencegivende prøver, kan ansøge om at blive godkendt som fagligt ansvarlig på kloakområdet, jf. lovens § 7, når betingelserne i lovens § 14, stk. 1 og 2, i øvrigt er opfyldt: 1) Kloakmesterprøve, afholdt efter Sikkerhedsstyrelsens retningslinjer for den kompetencegivende kloakmesterprøve. 2) Andre prøver godkendt af Sikkerhedsstyrelsen med minimum samme indhold og kompetencevurdering som prøven angivet i nr. 1.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Medarbejdere hos en autoriseret kloakmestervirksomhed, der i den fagligt ansvarliges fravær kan varetage dennes funktioner ved selve arbejdernes udførelse, jf. § 10, stk. 3, i bekendtgørelse om autorisation og drift af virksomhed på el-, vvs- og kloakinstallationsområdet, skal enten have 1) uddannelsesbevis fra AMU-systemet som kloakrørlægger, 2) kursusbevis fra AMU-systemets uddannelse af anlægsarbejdere ved kloakering trin 1 og 2, 3) bestået kloakmesterprøvens praktiske del, 4) svendebrev som struktør, 5) svendebrev som brolægger eller 6) gennemført kurser med minimum samme indhold som i uddannelsen som kloakrørlægger.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sikkerhedsstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed, jf. lovens § 35, stk. 1.",
      "valid_from": "2014-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 2. juni 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 713 af 27. juni 2012 om godkendte prøver og praksiskrav for autorisation af elinstallatører og bekendtgørelse nr. 1653 af 13. december 2006 om personlige faglige kvalifikationer for den teknisk ansvarlige og dennes medarbejdere i autoriserede og godkendte kompetente virksomheder.",
      "valid_from": "2014-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
