{
  "id": "2014:1490",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om værdipapirhandel m.v., lov om betalingstjenester og elektroniske penge og forskellige andre love\\n(Erstatningsansvar ved handlinger i strid med god skik-reglerne, forbrugerbeskyttelse ved kaution, krav om grundkursus til bestyrelsesmedlemmer, brugerbeskyttelse ved udbud af betalingstjenester og udstedelse af elektroniske penge m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1490/xml",
  "description": "Retsinformation source. DocumentId=BP001156; AccessionNumber=A20140149030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43 a. Handlinger i strid med regler udstedt i medfør af § 43, stk. 2, pådrager erstatningsansvar i overensstemmelse med dansk rets almindelige regler."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Inden der indgås aftale om en kautionsforpligtelse uden for erhvervsforhold for lån eller kreditter ydet af et pengeinstitut, skal pengeinstituttet sikre sig, at kautionisten er tilstrækkeligt informeret om indholdet af aftalen og konsekvenserne af at påtage sig en kautionsforpligtelse. Denne information skal indeholde oplysninger om, hvad den konkrete kautionsforpligtelse indebærer, og indeholde en afbalanceret beskrivelse af de risici, der er forbundet hermed. Endvidere skal pengeinstituttet for den debitor, hvis gæld kautionsforpligtelsen skal sikre, med samtykke fra debitor udlevere 1) den seneste årsopgørelse fra SKAT, 2) de seneste tre lønsedler eller 3) det seneste årsregnskab, hvis der kautioneres for en erhvervsdrivendes gæld. Stk. 2. Et pengeinstitut, som ikke har overholdt stk. 1, kan kun gøre kautionsforpligtelsen gældende, såfremt kautionisten på anden vis har haft et forsvarligt grundlag for at bedømme de risici, der var forbundet med at indgå kautionsforpligtelsen. Stk. 3. Kautionsaftaler efter stk. 1 skal udfærdiges på papir eller andet varigt medium for at kunne gøres gældende. Stk. 4. En kautionist kan ikke hæfte for et beløb, der er større end lånets hovedstol eller kredittens maksimum ved kautionsaftalens indgåelse. Stk. 5. Ved kautionsaftaler efter stk. 1 skal pengeinstituttet årligt skriftligt meddele kautionisten størrelsen af den gældspost, som kautionen er stillet til sikkerhed for. Stk. 6. Hvis låntageren udebliver med betaling af hovedstol, afdrag eller renter, skal der senest 3 måneder efter de pågældende ydelsers forfaldsdag gives meddelelse herom til kautionisten på papir eller andet varigt medium. 1. pkt. finder tilsvarende anvendelse, hvis pengeinstituttet giver låntageren henstand, uden at kautionisten har givet samtykke hertil. Stk. 7. Overskrides fristen i stk. 6, kan kautionsforpligtelsen kun gøres gældende over for kautionisten for det beløb, som låntagerens gæld efter den sikrede fordring ville have udgjort, hvis låntageren havde betalt alle ydelser rettidigt indtil det tidspunkt, som ligger 3 måneder forud for det tidspunkt, hvor meddelelse gives. Stk. 8. Overskridelse af fristen i stk. 6 medfører uanset stk. 7, at pengeinstituttet taber sit krav over for kau­tio‍nist‍en, i det omfang dennes regreskrav mod låntageren er blevet forringet. Stk. 9. En kautionsforpligtelse efter stk. 1 bortfalder efter 10 år eller, hvis kautionsaftalen er indgået til sikkerhed for en kredit med variabelt beløb eller for et lån uden fast forfaldstidspunkt, efter 5 år, medmindre forpligtelsen forinden er gjort gældende af pengeinstituttet. 1. pkt. finder ikke anvendelse på lån, der efter deres vilkår kan finansieres ved udstedelse af særligt dækkede obligationer, såfremt kautionisten udtrykkeligt er oplyst herom og om virkningen heraf. Stk. 10. En aftale om en kautionsforpligtelse efter stk. 1 kan tilsidesættes helt eller delvis, hvis den står i misforhold til kautionistens økonomi. Stk. 11. Stk. 1-10 finder tilsvarende anvendelse på tredjemandspant uden for erhvervsforhold."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 a. § 48, stk. 1-8, 10 og 11, finder tilsvarende anvendelse på realkreditinstitutter, jf. dog stk. 2. Stk. 2. § 48, stk. 4, finder ikke anvendelse på realkreditlån, når den pantsatte ejendom anvendes til beboelse for kautionisten og låntageren og kautionisten er udtrykkeligt oplyst om, at hæftelsen kan overstige lånets hovedstol ved kautionsaftalens indgåelse."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 b. Et medlem af bestyrelsen i et pengeinstitut, et realkreditinstitut eller et forsikringsselskab skal hurtigst muligt og senest 12 måneder efter indtræden i bestyrelsen gennemføre et grundkursus i de kompetencer, der er nødvendige for at varetage de forpligtelser og funktioner, som kræves af bestyrelsesmedlemmer i den virksomhedstype, som den pågældende er indtrådt i. Stk. 2. Finanstilsynet kan undtage et medlem af bestyrelsen fra kravet i stk. 1, hvis medlemmets viden, faglige kompetence eller erfaring må anses for tilstrækkelig. Stk. 3. Finanstilsynet fastsætter nærmere regler om indholdet af et grundkursus som nævnt i stk. 1."
    },
    {
      "provision_ref": "162",
      "section": "162",
      "content": "§ 162 b. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 162, stk. 1, nr. 8, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 4, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obligationer, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 162 a, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter."
    },
    {
      "provision_ref": "343",
      "section": "343",
      "content": "§ 343 æ. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder med de fornødne tilpasninger tilsvarende anvendelse for CO 2 -kvotebydere."
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne lov og af de regler, der er udstedt i medfør af loven, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1, 2 og 4, og §§ 83, 87, 91 og 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov om godkendte revisorer og revisionsvirksomheder. Stk. 2. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedshensynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 3. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 4. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver eventuelt mod betaling for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 5. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 7. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed, en forsikringsholdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne lov eller i regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om samordning af tilsynspraksis."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 d. En central modpart (CCP) skal have regler og tilslutningsaftaler, der indeholder bestemmelser som fastsat i § 57 c."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 g. Bestyrelsen for en virksomhed omfattet af § 7, stk. 1, skal fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 k. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 83, stk. 1, § 93, stk. 3 og 5, og § 95 for overtrædelse af afsnit III, IV og V i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen) og afsnit III og IV i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen) og navnet på virksomheden eller personen. 1 pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder meddelt af Finanstilsynets bestyrelse i de sager, der er nævnt i stk. 2. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen), for så vidt angår afsnit III, IV og V, og Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen, for så vidt angår afsnit III og IV, og retsakter, som vedtages af Europa-Kommissionen i medfør her­af. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes en påtale, et påbud eller en tvangsbøde som nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen."
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen)"
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 c. Bestyrelsen i et betalingsinstitut skal fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Finanstilsynet kan give en begrænset tilladelse til her i landet at udbyde 1) betalingstjenester baseret på betalingsinstrumenter med begrænset anvendelse til brug for erhvervelse af varer eller tjenesteydelser eller 2) betalingstjenester, hvis gennemsnittet af de samlede betalingstransaktioner for de foregående 12 måneder, der er gennemført af den pågældende virksomhed, ikke overstiger et beløb, der modsvarer værdien af 3 mio. euro pr. måned. Stk. 2. En tilladelse til at udbyde betalingstjenester omfattet af stk. 1, nr. 2, bortfalder, hvis gennemsnittet af virksomhedens betalingstransaktioner for de foregående 12 måneder, der er gennemført af den pågældende virksomhed, overstiger et beløb, der modsvarer værdien af 3 mio. euro pr. måned. Hvis virksomheden, senest 30 dage efter at tilladelsen er bortfaldet, jf. 1. pkt., indsender en fyldestgørende ansøgning om tilladelse som betalingsinstitut efter § 7, stk. 3, kan virksomheden fortsætte sin aktivitet i henhold til stk. 1, nr. 2, mens ansøgningen behandles."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Finanstilsynet giver tilladelse efter § 37, stk. 1, når 1) virksomheden har hovedkontor og hjemsted i Danmark, 2) virksomhedens ledelse opfylder kravene i § 18, 3) ejere af kvalificerede andele, jf. § 7, stk. 1, nr. 6, ikke skønnes at ville modvirke en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomheden har tilstrækkelige forretningsgange på alle væsentlige områder. Stk. 2. En ansøgning om begrænset tilladelse til at udbyde betalingstjenester skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 1 er opfyldt, herunder 1) beskrivelse af virksomhedens forretningsmodel og forretningsomfang, herunder nuværende og planlagte aktiviteter, samt et budget for det kommende regnskabsår med oplysning om de forventede samlede betalingstransaktioner opgjort pr. måned med en gennemsnitsberegning, jf. § 37, stk. 1, nr. 2, 2) oplysninger om virksomhedens ledelse, der dokumenterer, at kravene i henhold til § 18 er opfyldt, 3) oplysninger om ejere af en kvalificeret ejerandel i virksomheden, størrelsen af disse andele og dokumentation for ejernes egnethed til at sikre en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomhedens væsentligste forretningsgange, jf. stk. 1, nr. 4. Stk. 3. §§ 18 a og 18 b finder tilsvarende anvendelse for virksomheder med begrænset tilladelse, jf. § 37, stk. 1. Stk. 4. Virksomheder med begrænset tilladelse kan ikke anvende agenter ved udbud af betalingstjenester. Stk. 5. Finanstilsynet fastsætter regler om sikring af midler modtaget fra brugerne."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 q. Finanstilsynet giver tilladelse, jf. § 39 p, stk. 1, når 1) virksomheden har hovedkontor og hjemsted i Danmark, 2) virksomhedens ledelse opfylder kravene i § 18, 3) ejere af kvalificerede andele, jf. § 7, stk. 1, nr. 6, ikke skønnes at ville modvirke en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomheden har tilstrækkelige forretningsgange på alle væsentlige områder. Stk. 2. En ansøgning om begrænset tilladelse til at udbyde betalingstjenester skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 1 er opfyldt, herunder 1) en beskrivelse af virksomhedens forretningsmodel og forretningsomfang, herunder nuværende og planlagte aktiviteter, samt et budget for det kommende regnskabsår med oplysning om de forventede samlede forpligtelser hidrørende fra udestående elektroniske penge opgjort pr. måned, 2) oplysninger om virksomhedens ledelse, der dokumenterer, at kravene i henhold til § 18 er opfyldt, 3) oplysninger om ejere af kvalificerede ejerandele i virksomheden, størrelsen af disse andele og dokumentation for ejernes egnethed til at sikre en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomhedens væsentligste forretningsgange, jf. stk. 1, nr. 4. Stk. 3. §§ 18 a og 18 b finder tilsvarende anvendelse for virksomheder med begrænset tilladelse, jf. § 39 p, stk. 1. Stk. 4. Virksomheder med begrænset tilladelse, jf. § 39 p, stk. 1, kan ikke anvende agenter ved udstedelse af elektroniske penge. Stk. 5. Finanstilsynet fastsætter regler om sikring af midler modtaget fra brugerne."
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Finanstilsynet kan fastsætte nærmere regler om indberetning af oplysninger om en dansk UCITS’ formue, anbringelse af midlerne, likviditet m.v."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 a. Det øverste ledelsesorgan i en forvalter med tilladelse til at forvalte alternative investeringsfonde skal fastlægge en politik for mangfoldighed i ledelsesorganet, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt ledelsesorganets medlemmer."
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46 h. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 46 d, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 46 g, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter."
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65 e. Erhvervs- og vækstministeren kan fastsætte regler om firmapensionskassers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af firmapensionskassen og om, at Finanstilsynet kan offentliggøre oplysningerne før firmapensionskassen."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 j. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 6 b, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med i kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således, at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 6, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 l. Erhvervs- og vækstministeren kan fastsætte regler om Lønmodtagernes Dyrtidsfonds pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Lønmodtagernes Dyrtidsfond og om, at Finanstilsynet kan offentliggøre oplysningerne før Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 e. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 69, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i denne paragraf, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Erhvervs- og vækstministeren kan fastsætte regler om Arbejdsmarkedets Erhvervssygdomssikrings pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Arbejdsmarkedets Erhvervssygdomssikring og om, at Finanstilsynet kan offentliggøre oplysningerne før Arbejdsmarkedets Erhvervssygdomssikring."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 i. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 26 b, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 26 h, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 l. Erhvervs- og vækstministeren kan fastsætte regler om Arbejdsmarkedets Tillægspensions pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Arbejdsmarkedets Tillægspension og om, at Finanstilsynet kan offentliggøre oplysningerne før Arbejdsmarkedets Tillægspension."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om pantebrevsselskabers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af pantebrevsselskaber og om, at Finanstilsynet kan offentliggøre oplysningerne før pantebrevsselskabet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43 a. Handlinger i strid med regler udstedt i medfør af § 43, stk. 2, pådrager erstatningsansvar i overensstemmelse med dansk rets almindelige regler.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Inden der indgås aftale om en kautionsforpligtelse uden for erhvervsforhold for lån eller kreditter ydet af et pengeinstitut, skal pengeinstituttet sikre sig, at kautionisten er tilstrækkeligt informeret om indholdet af aftalen og konsekvenserne af at påtage sig en kautionsforpligtelse. Denne information skal indeholde oplysninger om, hvad den konkrete kautionsforpligtelse indebærer, og indeholde en afbalanceret beskrivelse af de risici, der er forbundet hermed. Endvidere skal pengeinstituttet for den debitor, hvis gæld kautionsforpligtelsen skal sikre, med samtykke fra debitor udlevere 1) den seneste årsopgørelse fra SKAT, 2) de seneste tre lønsedler eller 3) det seneste årsregnskab, hvis der kautioneres for en erhvervsdrivendes gæld. Stk. 2. Et pengeinstitut, som ikke har overholdt stk. 1, kan kun gøre kautionsforpligtelsen gældende, såfremt kautionisten på anden vis har haft et forsvarligt grundlag for at bedømme de risici, der var forbundet med at indgå kautionsforpligtelsen. Stk. 3. Kautionsaftaler efter stk. 1 skal udfærdiges på papir eller andet varigt medium for at kunne gøres gældende. Stk. 4. En kautionist kan ikke hæfte for et beløb, der er større end lånets hovedstol eller kredittens maksimum ved kautionsaftalens indgåelse. Stk. 5. Ved kautionsaftaler efter stk. 1 skal pengeinstituttet årligt skriftligt meddele kautionisten størrelsen af den gældspost, som kautionen er stillet til sikkerhed for. Stk. 6. Hvis låntageren udebliver med betaling af hovedstol, afdrag eller renter, skal der senest 3 måneder efter de pågældende ydelsers forfaldsdag gives meddelelse herom til kautionisten på papir eller andet varigt medium. 1. pkt. finder tilsvarende anvendelse, hvis pengeinstituttet giver låntageren henstand, uden at kautionisten har givet samtykke hertil. Stk. 7. Overskrides fristen i stk. 6, kan kautionsforpligtelsen kun gøres gældende over for kautionisten for det beløb, som låntagerens gæld efter den sikrede fordring ville have udgjort, hvis låntageren havde betalt alle ydelser rettidigt indtil det tidspunkt, som ligger 3 måneder forud for det tidspunkt, hvor meddelelse gives. Stk. 8. Overskridelse af fristen i stk. 6 medfører uanset stk. 7, at pengeinstituttet taber sit krav over for kau­tio‍nist‍en, i det omfang dennes regreskrav mod låntageren er blevet forringet. Stk. 9. En kautionsforpligtelse efter stk. 1 bortfalder efter 10 år eller, hvis kautionsaftalen er indgået til sikkerhed for en kredit med variabelt beløb eller for et lån uden fast forfaldstidspunkt, efter 5 år, medmindre forpligtelsen forinden er gjort gældende af pengeinstituttet. 1. pkt. finder ikke anvendelse på lån, der efter deres vilkår kan finansieres ved udstedelse af særligt dækkede obligationer, såfremt kautionisten udtrykkeligt er oplyst herom og om virkningen heraf. Stk. 10. En aftale om en kautionsforpligtelse efter stk. 1 kan tilsidesættes helt eller delvis, hvis den står i misforhold til kautionistens økonomi. Stk. 11. Stk. 1-10 finder tilsvarende anvendelse på tredjemandspant uden for erhvervsforhold.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 a. § 48, stk. 1-8, 10 og 11, finder tilsvarende anvendelse på realkreditinstitutter, jf. dog stk. 2. Stk. 2. § 48, stk. 4, finder ikke anvendelse på realkreditlån, når den pantsatte ejendom anvendes til beboelse for kautionisten og låntageren og kautionisten er udtrykkeligt oplyst om, at hæftelsen kan overstige lånets hovedstol ved kautionsaftalens indgåelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 b. Et medlem af bestyrelsen i et pengeinstitut, et realkreditinstitut eller et forsikringsselskab skal hurtigst muligt og senest 12 måneder efter indtræden i bestyrelsen gennemføre et grundkursus i de kompetencer, der er nødvendige for at varetage de forpligtelser og funktioner, som kræves af bestyrelsesmedlemmer i den virksomhedstype, som den pågældende er indtrådt i. Stk. 2. Finanstilsynet kan undtage et medlem af bestyrelsen fra kravet i stk. 1, hvis medlemmets viden, faglige kompetence eller erfaring må anses for tilstrækkelig. Stk. 3. Finanstilsynet fastsætter nærmere regler om indholdet af et grundkursus som nævnt i stk. 1.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "162",
      "section": "162",
      "content": "§ 162 b. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 162, stk. 1, nr. 8, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 4, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obligationer, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 162 a, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "343",
      "section": "343",
      "content": "§ 343 æ. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder med de fornødne tilpasninger tilsvarende anvendelse for CO 2 -kvotebydere.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne lov og af de regler, der er udstedt i medfør af loven, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1, 2 og 4, og §§ 83, 87, 91 og 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov om godkendte revisorer og revisionsvirksomheder. Stk. 2. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedshensynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 3. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 4. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver eventuelt mod betaling for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 5. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 7. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed, en forsikringsholdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne lov eller i regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om samordning af tilsynspraksis.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 d. En central modpart (CCP) skal have regler og tilslutningsaftaler, der indeholder bestemmelser som fastsat i § 57 c.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 g. Bestyrelsen for en virksomhed omfattet af § 7, stk. 1, skal fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 k. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 83, stk. 1, § 93, stk. 3 og 5, og § 95 for overtrædelse af afsnit III, IV og V i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen) og afsnit III og IV i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen) og navnet på virksomheden eller personen. 1 pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder meddelt af Finanstilsynets bestyrelse i de sager, der er nævnt i stk. 2. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen), for så vidt angår afsnit III, IV og V, og Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen, for så vidt angår afsnit III og IV, og retsakter, som vedtages af Europa-Kommissionen i medfør her­af. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes en påtale, et påbud eller en tvangsbøde som nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014/EU af 23. juli 2014 (CSD-forordningen)",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 c. Bestyrelsen i et betalingsinstitut skal fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Finanstilsynet kan give en begrænset tilladelse til her i landet at udbyde 1) betalingstjenester baseret på betalingsinstrumenter med begrænset anvendelse til brug for erhvervelse af varer eller tjenesteydelser eller 2) betalingstjenester, hvis gennemsnittet af de samlede betalingstransaktioner for de foregående 12 måneder, der er gennemført af den pågældende virksomhed, ikke overstiger et beløb, der modsvarer værdien af 3 mio. euro pr. måned. Stk. 2. En tilladelse til at udbyde betalingstjenester omfattet af stk. 1, nr. 2, bortfalder, hvis gennemsnittet af virksomhedens betalingstransaktioner for de foregående 12 måneder, der er gennemført af den pågældende virksomhed, overstiger et beløb, der modsvarer værdien af 3 mio. euro pr. måned. Hvis virksomheden, senest 30 dage efter at tilladelsen er bortfaldet, jf. 1. pkt., indsender en fyldestgørende ansøgning om tilladelse som betalingsinstitut efter § 7, stk. 3, kan virksomheden fortsætte sin aktivitet i henhold til stk. 1, nr. 2, mens ansøgningen behandles.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Finanstilsynet giver tilladelse efter § 37, stk. 1, når 1) virksomheden har hovedkontor og hjemsted i Danmark, 2) virksomhedens ledelse opfylder kravene i § 18, 3) ejere af kvalificerede andele, jf. § 7, stk. 1, nr. 6, ikke skønnes at ville modvirke en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomheden har tilstrækkelige forretningsgange på alle væsentlige områder. Stk. 2. En ansøgning om begrænset tilladelse til at udbyde betalingstjenester skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 1 er opfyldt, herunder 1) beskrivelse af virksomhedens forretningsmodel og forretningsomfang, herunder nuværende og planlagte aktiviteter, samt et budget for det kommende regnskabsår med oplysning om de forventede samlede betalingstransaktioner opgjort pr. måned med en gennemsnitsberegning, jf. § 37, stk. 1, nr. 2, 2) oplysninger om virksomhedens ledelse, der dokumenterer, at kravene i henhold til § 18 er opfyldt, 3) oplysninger om ejere af en kvalificeret ejerandel i virksomheden, størrelsen af disse andele og dokumentation for ejernes egnethed til at sikre en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomhedens væsentligste forretningsgange, jf. stk. 1, nr. 4. Stk. 3. §§ 18 a og 18 b finder tilsvarende anvendelse for virksomheder med begrænset tilladelse, jf. § 37, stk. 1. Stk. 4. Virksomheder med begrænset tilladelse kan ikke anvende agenter ved udbud af betalingstjenester. Stk. 5. Finanstilsynet fastsætter regler om sikring af midler modtaget fra brugerne.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 q. Finanstilsynet giver tilladelse, jf. § 39 p, stk. 1, når 1) virksomheden har hovedkontor og hjemsted i Danmark, 2) virksomhedens ledelse opfylder kravene i § 18, 3) ejere af kvalificerede andele, jf. § 7, stk. 1, nr. 6, ikke skønnes at ville modvirke en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomheden har tilstrækkelige forretningsgange på alle væsentlige områder. Stk. 2. En ansøgning om begrænset tilladelse til at udbyde betalingstjenester skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 1 er opfyldt, herunder 1) en beskrivelse af virksomhedens forretningsmodel og forretningsomfang, herunder nuværende og planlagte aktiviteter, samt et budget for det kommende regnskabsår med oplysning om de forventede samlede forpligtelser hidrørende fra udestående elektroniske penge opgjort pr. måned, 2) oplysninger om virksomhedens ledelse, der dokumenterer, at kravene i henhold til § 18 er opfyldt, 3) oplysninger om ejere af kvalificerede ejerandele i virksomheden, størrelsen af disse andele og dokumentation for ejernes egnethed til at sikre en fornuftig og forsvarlig forvaltning af virksomheden og 4) virksomhedens væsentligste forretningsgange, jf. stk. 1, nr. 4. Stk. 3. §§ 18 a og 18 b finder tilsvarende anvendelse for virksomheder med begrænset tilladelse, jf. § 39 p, stk. 1. Stk. 4. Virksomheder med begrænset tilladelse, jf. § 39 p, stk. 1, kan ikke anvende agenter ved udstedelse af elektroniske penge. Stk. 5. Finanstilsynet fastsætter regler om sikring af midler modtaget fra brugerne.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Finanstilsynet kan fastsætte nærmere regler om indberetning af oplysninger om en dansk UCITS’ formue, anbringelse af midlerne, likviditet m.v.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 a. Det øverste ledelsesorgan i en forvalter med tilladelse til at forvalte alternative investeringsfonde skal fastlægge en politik for mangfoldighed i ledelsesorganet, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt ledelsesorganets medlemmer.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46 h. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 46 d, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 46 g, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65 e. Erhvervs- og vækstministeren kan fastsætte regler om firmapensionskassers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af firmapensionskassen og om, at Finanstilsynet kan offentliggøre oplysningerne før firmapensionskassen.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 j. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 6 b, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med i kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således, at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 6, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 l. Erhvervs- og vækstministeren kan fastsætte regler om Lønmodtagernes Dyrtidsfonds pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Lønmodtagernes Dyrtidsfond og om, at Finanstilsynet kan offentliggøre oplysningerne før Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 e. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 69, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i denne paragraf, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Erhvervs- og vækstministeren kan fastsætte regler om Arbejdsmarkedets Erhvervssygdomssikrings pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Arbejdsmarkedets Erhvervssygdomssikring og om, at Finanstilsynet kan offentliggøre oplysningerne før Arbejdsmarkedets Erhvervssygdomssikring.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 i. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 26 b, stk. 1, nr. 7, skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5 i lov om finansiel virksomhed. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tio‍ner, dog således at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, realkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkede obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 26 h, dog således at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter. Stk. 6. Finanstilsynet kan for en tidsbegrænset periode dispensere fra bestemmelserne i stk. 1-5.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 l. Erhvervs- og vækstministeren kan fastsætte regler om Arbejdsmarkedets Tillægspensions pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af Arbejdsmarkedets Tillægspension og om, at Finanstilsynet kan offentliggøre oplysningerne før Arbejdsmarkedets Tillægspension.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om pantebrevsselskabers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af pantebrevsselskaber og om, at Finanstilsynet kan offentliggøre oplysningerne før pantebrevsselskabet.",
      "valid_from": "2014-12-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
