{
  "id": "2014:239",
  "type": "statute",
  "title": "Bekendtgørelse om generelle regler om årsrapport og revision for forvaltere af alternative investeringsfonde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-03-07",
  "url": "https://www.retsinformation.dk/eli/lta/2014/239/xml",
  "description": "Retsinformation source. DocumentId=BP000837; AccessionNumber=B20140023905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Forvaltere af alternative investeringsfonde omfattet af § 131, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v. skal, i overensstemmelse med reglerne i denne bekendtgørelse og reglerne i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., udarbejde og aflægge en årsrapport, der består af en ledelsesberetning, en ledelsespåtegning og et årsregnskab bestående af en balance, en resultatopgørelse, anden totalindkomst, noter, herunder redegørelse for anvendt regnskabspraksis, og en oversigt over bevægelserne i egenkapitalen. Når et årsregnskab er revideret, indgår revisionspåtegningen i årsrapporten."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestyrelsen eller tilsynsrådet skal sammen med direktionen aflægge årsrapport for forvalteren af alternative investeringsfonde. Stk. 2. Hvert enkelt ledelsesmedlem har ansvar for, at årsrapporten udarbejdes i overensstemmelse med lovgivningen, og eventuelle yderligere krav til regnskaber i vedtægter eller aftale. Endvidere har hvert enkelt medlem ansvar for, at årsregnskabet og et eventuelt koncernregnskab kan revideres i tide, og for, at årsrapporten kan godkendes i tide. Endelig har hvert enkelt bestyrelsesmedlem ansvar for, at årsrapporten indsendes til Finanstilsynet inden for den frist, der er fastsat i § 13."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Når årsrapporten er udarbejdet, skal alle medlemmer af bestyrelsen eller tilsynsrådet og direktionen påføre en dateret underskrift. Underskriften skal påføres i tilknytning til en ledelsespåtegning, hvor hver enkelt medlems navn og funktion i forhold til selskabet er tydeligt angivet, og hvori de erklærer, hvorvidt 1) årsrapporten er aflagt i overensstemmelse med lovgivningens krav og eventuelle krav i vedtægter eller aftale, 2) årsregnskabet og et eventuelt koncernregnskab giver et retvisende billede af virksomhedens og, hvis der er udarbejdet koncernregnskab, koncernens aktiver og passiver, finansielle stilling samt resultatet, og 3) ledelsesberetningen indeholder en retvisende redegørelse for udviklingen i virksomhedens og, hvis der er udarbejdet koncernregnskab, koncernens aktiviteter og økonomiske forhold samt en beskrivelse af de væsentligste risici og usikkerhedsfaktorer, som virksomheden henholdsvis koncernen kan påvirkes af. Stk. 2. Har ledelsen indføjet supplerende beretninger i årsrapporten, skal medlemmerne af bestyrelsen og direktionen i ledelsespåtegningen erklære, hvorvidt beretningen giver en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinjer for sådanne beretninger. Stk. 3. Selv om et ledelsesmedlem er helt eller delvis uenig i årsrapporten eller har indvendinger mod, at den skal godkendes med det indhold, der er besluttet, kan medlemmet ikke undlade at underskrive. Ledelsesmedlemmet kan dog tilkendegive sine indvendinger med en konkret og fyldestgørende begrundelse i tilknytning til sin underskrift og ledelsespåtegningen."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Årsregnskabet og et eventuelt koncernregnskab skal give et retvisende billede af forvalteren af alternative investeringsfondes og koncernens aktiver og passiver, finansielle stilling samt resultatet. Ledelsesberetningen skal indeholde en retvisende redegørelse for de forhold, som beretningen omhandler. Stk. 2. Hvis anvendelse af bestemmelserne i denne bekendtgørelse eller reglerne fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. ikke er tilstrækkelige til at give et retvisende billede som nævnt i stk. 1, skal der gives yderligere oplysninger i årsregnskabet henholdsvis koncernregnskabet. Stk. 3. Hvis anvendelse af bestemmelserne i denne bekendtgørelse eller i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. i særlige tilfælde vil stride mod kravet i stk. 1, 1. pkt., skal de fraviges, således at dette krav opfyldes. En sådan fravigelse skal hvert år oplyses i noterne og skal altid begrundes konkret og fyldestgørende med oplysning om, hvilken indvirkning, herunder så vidt muligt den beløbsmæssige indvirkning, fravigelsen har på forvalteren af alternative investeringsfondes henholdsvis koncernens aktiver og passiver, finansielle stilling samt resultatet."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. For at årsregnskabet og koncernregnskabet kan give et retvisende billede, og for at ledelsesberetningen kan indeholde en retvisende redegørelse, jf. § 4, skal kravene i stk. 2 og 3 opfyldes. Stk. 2. Årsrapporten skal udarbejdes således, at den støtter regnskabsbrugerne i deres økonomiske beslutninger. De omhandlede regnskabsbrugere er personer, virksomheder, organisationer og offentlige myndigheder m.v., hvis økonomiske beslutninger normalt må forventes at blive påvirket af en årsrapport, herunder nuværende eller fremtidige virksomhedsdeltagere, kreditorer, medarbejdere, kunder, alliancepartnere, lokalsamfundet samt tilskudsgivende og fiskale myndigheder. De omhandlede beslutninger skal i det mindste vedrøre 1) placering af regnskabsbrugerens egne ressourcer, 2) ledelsens forvaltning af forvalteren af alternative investeringsfondes ressourcer og 3) fordeling af forvalteren af alternative investeringsfondes ressourcer. Stk. 3. Årsrapporten skal udarbejdes således, at den oplyser om forhold, der normalt er relevante for regnskabsbrugerne, jf. stk. 1. Oplysningerne skal desuden være pålidelige i forhold til, hvad regnskabsbrugerne normalt forventer."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Årsrapporten skal udarbejdes efter nedenstående grundlæggende forudsætninger: 1) Den skal udarbejdes på en klar og overskuelig måde (klarhed). 2) Der skal tages hensyn til reelle forhold og ikke til formaliteter uden reelt indhold (substans). 3) Alle relevante forhold skal indgå i årsrapporten, medmindre de er ubetydelige (væsentlighed). Anses flere ubetydelige forhold tilsammen for at være betydelige, skal de dog indgå. 4) Driften af en aktivitet formodes at fortsætte (going concern), medmindre den ikke skal eller ikke antages at kunne fortsætte. Afvikles en aktivitet, skal klassifikation og opstilling samt indregning og måling tilpasses denne afvikling. 5) Enhver værdiændring skal vises, uanset indvirkningen på egenkapital og resultatopgørelse (neutralitet). 6) Transaktioner, begivenheder og værdiændringer skal indregnes, når de indtræffer, uanset tidspunktet for betaling (periodisering). 7) Indregningsmetoder og målegrundlag skal anvendes ensartet på samme kategori af forhold (konsistens). 8) Hver transaktion, begivenhed og værdiændring skal indregnes og måles hver for sig, ligesom de enkelte forhold ikke må modregnes med hinanden (bruttoværdi). 9) Primobalancen for regnskabsåret skal svare til ultimobalancen for det foregående regnskabsår (formel kontinuitet). Stk. 2. Opstilling og klassifikation, konsolideringsmetode, indregningsmetode og målegrundlag samt den anvendte monetære enhed må ikke ændres fra år til år (reel kontinuitet). Ændring kan dog ske, hvis der derved bedre opnås et retvisende billede, eller hvis ændringen er nødvendig som følge af lovændring, ændring af denne bekendtgørelse eller andre nye regler udstedt i medfør af § 131, stk. 6, i lov om forvaltere af alternative investeringsfonde. Stk. 3. Uanset stk. 1, nr. 8, skal regler om pligt til modregning, fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., efterleves. Stk. 4. Bestemmelserne i stk. 1, nr. 6-9, og stk. 2 kan fraviges i særlige tilfælde. I så fald finder § 4, stk. 3, 2. pkt., tilsvarende anvendelse."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Forvaltere af alternative investeringsfondes aktiver og forpligtelser skal, medmindre andet er fastsat i medfør af bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., måles til dagsværdi. Aktiver og forpligtelser op‑ og nedskrives i overensstemmelse hermed, og op‑ og nedskrivninger indregnes i resultatopgørelsen, medmindre andet er fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Supplerende beretninger, f.eks. beretninger om viden og medarbejdernes forhold (videnregnskaber), om miljøforhold (grønne regnskaber), om virksomhedens sociale ansvar (sociale regnskaber) og om virksomhedens etiske målsætninger og opfølgning herpå (etiske regnskaber) skal give en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinjer for sådanne beretninger. De skal opfylde kvalitetskravene i § 5, stk. 2, og, med de lempelser, der følger af forholdets natur, de grundlæggende forudsætninger i § 6, stk. 1 og 2. Stk. 2. Af de supplerende beretninger skal fremgå de metoder og målegrundlag, efter hvilke beretningerne er udarbejdet."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Regnskabsåret skal følge kalenderåret. Stk. 2. Første regnskabsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højst 18 måneder. Stk. 3. Modervirksomheder og dattervirksomheder skal sikre, at dattervirksomheden har samme regnskabsår som modervirksomheden, medmindre det ikke er muligt på grund af forhold, som er ude af modervirksomhedens og dattervirksomhedens kontrol. Stk. 4. Finanstilsynet dispenserer i særlige tilfælde fra kravet i stk. 1."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Indregning, måling og oplysninger i monetære enheder skal foretages i danske kroner eller i euro. Dog kan andre fremmede valutaer anvendes, hvis det er fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Årsrapporten skal revideres af forvaltere af alternative investeringsfondes eksterne revisorer, jf. § 15. Revisionen omfatter ikke ledelsesberetningen og de supplerende beretninger, som indgår i årsrapporten, jf. § 8. Revisor skal dog afgive en udtalelse om, hvorvidt oplysningerne i ledelsesberetningen er i overensstemmelse med årsregnskabet og et eventuelt koncernregnskab."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Årsrapporten skal i den form, hvori den er forelagt og godkendt af bestyrelsen, enten indsendes elektronisk eller indsendes fysisk i to eksemplarer til Finanstilsynet uden ugrundet ophold efter det bestyrelsesmøde, hvor årsrapporten er endeligt godkendt. Stk. 2. Ekstern revisors revisionsprotokollat vedrørende årsrapporten samt for forvaltere af alternative investeringsfonde med intern revisor, tillige intern revisionschefs revisionsprotokollat vedrørende årsrapporten, skal indsendes til Finanstilsynet samtidig med indsendelse af årsrapporten efter stk. 1."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den reviderede og godkendte årsrapport skal enten indsendes elektronisk eller indsendes fysisk i tre eksemplarer til Finanstilsynet uden ugrundet ophold efter endelig godkendelse. Årsrapporten skal være modtaget i Finanstilsynet senest 4 måneder efter regnskabsårets afslutning. Stk. 2. Den indsendte årsrapport skal i det mindste indeholde de obligatoriske bestanddele samt den fulde revisionspåtegning. Ønsker forvalteren af alternative investeringsfonde at få offentliggjort supplerende beretninger som nævnt i § 8, skal disse indsendes sammen med de obligatoriske bestanddele af årsrapporten, således at de obligatoriske bestanddele og de supplerende beretninger tilsammen fremstår som ét dokument betegnet »årsrapport«. Stk. 3. Et eksemplar af årsrapporten for samtlige de af forvaltere af alternative investeringsfondes dattervirksomheder, der ikke er finansielle virksomheder omfattet af Finanstilsynets tilsyn, skal indsendes til Finanstilsynet samtidig med indsendelsen af årsrapporten efter stk. 1. Stk. 4. Finanstilsynet videresender et eksemplar af årsrapporten, der er nævnt i stk. 1, til Erhvervsstyrelsen, hvor årsrapporten er offentligt tilgængelig efter de af styrelsen herfor fastsatte regler."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Forvaltere af alternative investeringsfonde skal foretage regelmæssige regnskabsindberetninger til Finanstilsynet i overensstemmelse med skemaer og vejledninger hertil udfærdiget af Finanstilsynet. Indberetningerne skal indsendes til Finanstilsynet i elektronisk form. Stk. 2. Finanstilsynet kan dispensere fra stk. 1, 2. pkt."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Forvaltere af alternative investeringsfonde skal have mindst én statsautoriseret revisor. Vælges mere end én revisor eller udpeges en revisor efter 3. pkt., skal de yderligere valgte eller udpegede revisorer være statsautoriserede eller registrerede. Finanstilsynet kan i særlige tilfælde udpege en yderligere revisor. Denne revisor fungerer på samme vilkår og efter samme regler som de revisorer, der er valgt af generalforsamlingen. Stk. 2. Revisorerne hos en forvalter af alternative investeringsfonde skal tillige være revisorer i forvalteren af alternative investeringsfondes dattervirksomheder. Stk. 3. Stk. 2 finder ikke anvendelse på modervirksomheder og dattervirksomheder, der ikke er hjemmehørende i Danmark. Stk. 4. Finanstilsynet kan afskedige en revisor, der findes åbenbart uegnet til sit hverv, og i stedet udpege en anden revisor, der fungerer, jf. stk. 1, 3. pkt., indtil nyt valg kan foretages. Stk. 5. Ved revisorskifte skal forvalteren af alternative investeringsfonde og afgående revisor senest 1 måned efter fratræden give Finanstilsynet hver sin redegørelse, hvis skiftet skyldes særlige forhold. Stk. 6. Finanstilsynet kan foranstalte en ekstraordinær revision hos en forvalter af alternative investeringsfonde eller hos sådanne forvaltere af alternative investeringsfondes eventuelle dattervirksomheder. Forvalteren af alternative investeringsfonde kan pålægges at betale for revisionens udførelse. Finanstilsynet godkender honorarets størrelse. Stk. 7. §§ 144-149 i selskabsloven om revision finder med de fornødne tilpasninger tilsvarende anvendelse på forvaltere af alternative investeringsfonde, der ikke er aktieselskaber."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. En ekstern revisor skal straks meddele Finanstilsynet oplysninger om forhold, der er af afgørende betydning for forvalteren af alternative investeringsfondes fortsatte aktivitet, herunder forhold, som revisorerne måtte være gjort bekendt med som led i hvervet som revisor i virksomheder, som forvalteren af alternative investeringsfonde har snævre forbindelser med."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Overtrædelse af § 12, § 13, stk. 1-3 og § 16, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Overtrædelse af § 1, 1. pkt., § 2, stk. 1, § 3, stk. 1, stk. 2 og stk. 3, 1. pkt., §§ 4 og 5, § 6, stk. 1, og stk. 2, 1. pkt., §§ 7 og 8, § 9, stk. 1-3, § 10, 1. pkt., § 11, 1. pkt., § 14, stk. 1, og § 15, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 20. marts 2014. Stk. 2. Bekendtgørelsen finder første gang anvendelse på finansielle rapporter vedrørende regnskabsår, der begynder den 1. januar 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Forvaltere af alternative investeringsfonde omfattet af § 131, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v. skal, i overensstemmelse med reglerne i denne bekendtgørelse og reglerne i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., udarbejde og aflægge en årsrapport, der består af en ledelsesberetning, en ledelsespåtegning og et årsregnskab bestående af en balance, en resultatopgørelse, anden totalindkomst, noter, herunder redegørelse for anvendt regnskabspraksis, og en oversigt over bevægelserne i egenkapitalen. Når et årsregnskab er revideret, indgår revisionspåtegningen i årsrapporten.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestyrelsen eller tilsynsrådet skal sammen med direktionen aflægge årsrapport for forvalteren af alternative investeringsfonde. Stk. 2. Hvert enkelt ledelsesmedlem har ansvar for, at årsrapporten udarbejdes i overensstemmelse med lovgivningen, og eventuelle yderligere krav til regnskaber i vedtægter eller aftale. Endvidere har hvert enkelt medlem ansvar for, at årsregnskabet og et eventuelt koncernregnskab kan revideres i tide, og for, at årsrapporten kan godkendes i tide. Endelig har hvert enkelt bestyrelsesmedlem ansvar for, at årsrapporten indsendes til Finanstilsynet inden for den frist, der er fastsat i § 13.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Når årsrapporten er udarbejdet, skal alle medlemmer af bestyrelsen eller tilsynsrådet og direktionen påføre en dateret underskrift. Underskriften skal påføres i tilknytning til en ledelsespåtegning, hvor hver enkelt medlems navn og funktion i forhold til selskabet er tydeligt angivet, og hvori de erklærer, hvorvidt 1) årsrapporten er aflagt i overensstemmelse med lovgivningens krav og eventuelle krav i vedtægter eller aftale, 2) årsregnskabet og et eventuelt koncernregnskab giver et retvisende billede af virksomhedens og, hvis der er udarbejdet koncernregnskab, koncernens aktiver og passiver, finansielle stilling samt resultatet, og 3) ledelsesberetningen indeholder en retvisende redegørelse for udviklingen i virksomhedens og, hvis der er udarbejdet koncernregnskab, koncernens aktiviteter og økonomiske forhold samt en beskrivelse af de væsentligste risici og usikkerhedsfaktorer, som virksomheden henholdsvis koncernen kan påvirkes af. Stk. 2. Har ledelsen indføjet supplerende beretninger i årsrapporten, skal medlemmerne af bestyrelsen og direktionen i ledelsespåtegningen erklære, hvorvidt beretningen giver en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinjer for sådanne beretninger. Stk. 3. Selv om et ledelsesmedlem er helt eller delvis uenig i årsrapporten eller har indvendinger mod, at den skal godkendes med det indhold, der er besluttet, kan medlemmet ikke undlade at underskrive. Ledelsesmedlemmet kan dog tilkendegive sine indvendinger med en konkret og fyldestgørende begrundelse i tilknytning til sin underskrift og ledelsespåtegningen.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Årsregnskabet og et eventuelt koncernregnskab skal give et retvisende billede af forvalteren af alternative investeringsfondes og koncernens aktiver og passiver, finansielle stilling samt resultatet. Ledelsesberetningen skal indeholde en retvisende redegørelse for de forhold, som beretningen omhandler. Stk. 2. Hvis anvendelse af bestemmelserne i denne bekendtgørelse eller reglerne fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. ikke er tilstrækkelige til at give et retvisende billede som nævnt i stk. 1, skal der gives yderligere oplysninger i årsregnskabet henholdsvis koncernregnskabet. Stk. 3. Hvis anvendelse af bestemmelserne i denne bekendtgørelse eller i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. i særlige tilfælde vil stride mod kravet i stk. 1, 1. pkt., skal de fraviges, således at dette krav opfyldes. En sådan fravigelse skal hvert år oplyses i noterne og skal altid begrundes konkret og fyldestgørende med oplysning om, hvilken indvirkning, herunder så vidt muligt den beløbsmæssige indvirkning, fravigelsen har på forvalteren af alternative investeringsfondes henholdsvis koncernens aktiver og passiver, finansielle stilling samt resultatet.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. For at årsregnskabet og koncernregnskabet kan give et retvisende billede, og for at ledelsesberetningen kan indeholde en retvisende redegørelse, jf. § 4, skal kravene i stk. 2 og 3 opfyldes. Stk. 2. Årsrapporten skal udarbejdes således, at den støtter regnskabsbrugerne i deres økonomiske beslutninger. De omhandlede regnskabsbrugere er personer, virksomheder, organisationer og offentlige myndigheder m.v., hvis økonomiske beslutninger normalt må forventes at blive påvirket af en årsrapport, herunder nuværende eller fremtidige virksomhedsdeltagere, kreditorer, medarbejdere, kunder, alliancepartnere, lokalsamfundet samt tilskudsgivende og fiskale myndigheder. De omhandlede beslutninger skal i det mindste vedrøre 1) placering af regnskabsbrugerens egne ressourcer, 2) ledelsens forvaltning af forvalteren af alternative investeringsfondes ressourcer og 3) fordeling af forvalteren af alternative investeringsfondes ressourcer. Stk. 3. Årsrapporten skal udarbejdes således, at den oplyser om forhold, der normalt er relevante for regnskabsbrugerne, jf. stk. 1. Oplysningerne skal desuden være pålidelige i forhold til, hvad regnskabsbrugerne normalt forventer.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Årsrapporten skal udarbejdes efter nedenstående grundlæggende forudsætninger: 1) Den skal udarbejdes på en klar og overskuelig måde (klarhed). 2) Der skal tages hensyn til reelle forhold og ikke til formaliteter uden reelt indhold (substans). 3) Alle relevante forhold skal indgå i årsrapporten, medmindre de er ubetydelige (væsentlighed). Anses flere ubetydelige forhold tilsammen for at være betydelige, skal de dog indgå. 4) Driften af en aktivitet formodes at fortsætte (going concern), medmindre den ikke skal eller ikke antages at kunne fortsætte. Afvikles en aktivitet, skal klassifikation og opstilling samt indregning og måling tilpasses denne afvikling. 5) Enhver værdiændring skal vises, uanset indvirkningen på egenkapital og resultatopgørelse (neutralitet). 6) Transaktioner, begivenheder og værdiændringer skal indregnes, når de indtræffer, uanset tidspunktet for betaling (periodisering). 7) Indregningsmetoder og målegrundlag skal anvendes ensartet på samme kategori af forhold (konsistens). 8) Hver transaktion, begivenhed og værdiændring skal indregnes og måles hver for sig, ligesom de enkelte forhold ikke må modregnes med hinanden (bruttoværdi). 9) Primobalancen for regnskabsåret skal svare til ultimobalancen for det foregående regnskabsår (formel kontinuitet). Stk. 2. Opstilling og klassifikation, konsolideringsmetode, indregningsmetode og målegrundlag samt den anvendte monetære enhed må ikke ændres fra år til år (reel kontinuitet). Ændring kan dog ske, hvis der derved bedre opnås et retvisende billede, eller hvis ændringen er nødvendig som følge af lovændring, ændring af denne bekendtgørelse eller andre nye regler udstedt i medfør af § 131, stk. 6, i lov om forvaltere af alternative investeringsfonde. Stk. 3. Uanset stk. 1, nr. 8, skal regler om pligt til modregning, fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., efterleves. Stk. 4. Bestemmelserne i stk. 1, nr. 6-9, og stk. 2 kan fraviges i særlige tilfælde. I så fald finder § 4, stk. 3, 2. pkt., tilsvarende anvendelse.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Forvaltere af alternative investeringsfondes aktiver og forpligtelser skal, medmindre andet er fastsat i medfør af bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., måles til dagsværdi. Aktiver og forpligtelser op‑ og nedskrives i overensstemmelse hermed, og op‑ og nedskrivninger indregnes i resultatopgørelsen, medmindre andet er fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Supplerende beretninger, f.eks. beretninger om viden og medarbejdernes forhold (videnregnskaber), om miljøforhold (grønne regnskaber), om virksomhedens sociale ansvar (sociale regnskaber) og om virksomhedens etiske målsætninger og opfølgning herpå (etiske regnskaber) skal give en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinjer for sådanne beretninger. De skal opfylde kvalitetskravene i § 5, stk. 2, og, med de lempelser, der følger af forholdets natur, de grundlæggende forudsætninger i § 6, stk. 1 og 2. Stk. 2. Af de supplerende beretninger skal fremgå de metoder og målegrundlag, efter hvilke beretningerne er udarbejdet.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Regnskabsåret skal følge kalenderåret. Stk. 2. Første regnskabsperiode kan omfatte et kortere eller længere tidsrum end 12 måneder, dog højst 18 måneder. Stk. 3. Modervirksomheder og dattervirksomheder skal sikre, at dattervirksomheden har samme regnskabsår som modervirksomheden, medmindre det ikke er muligt på grund af forhold, som er ude af modervirksomhedens og dattervirksomhedens kontrol. Stk. 4. Finanstilsynet dispenserer i særlige tilfælde fra kravet i stk. 1.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Indregning, måling og oplysninger i monetære enheder skal foretages i danske kroner eller i euro. Dog kan andre fremmede valutaer anvendes, hvis det er fastsat i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Årsrapporten skal revideres af forvaltere af alternative investeringsfondes eksterne revisorer, jf. § 15. Revisionen omfatter ikke ledelsesberetningen og de supplerende beretninger, som indgår i årsrapporten, jf. § 8. Revisor skal dog afgive en udtalelse om, hvorvidt oplysningerne i ledelsesberetningen er i overensstemmelse med årsregnskabet og et eventuelt koncernregnskab.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Årsrapporten skal i den form, hvori den er forelagt og godkendt af bestyrelsen, enten indsendes elektronisk eller indsendes fysisk i to eksemplarer til Finanstilsynet uden ugrundet ophold efter det bestyrelsesmøde, hvor årsrapporten er endeligt godkendt. Stk. 2. Ekstern revisors revisionsprotokollat vedrørende årsrapporten samt for forvaltere af alternative investeringsfonde med intern revisor, tillige intern revisionschefs revisionsprotokollat vedrørende årsrapporten, skal indsendes til Finanstilsynet samtidig med indsendelse af årsrapporten efter stk. 1.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Den reviderede og godkendte årsrapport skal enten indsendes elektronisk eller indsendes fysisk i tre eksemplarer til Finanstilsynet uden ugrundet ophold efter endelig godkendelse. Årsrapporten skal være modtaget i Finanstilsynet senest 4 måneder efter regnskabsårets afslutning. Stk. 2. Den indsendte årsrapport skal i det mindste indeholde de obligatoriske bestanddele samt den fulde revisionspåtegning. Ønsker forvalteren af alternative investeringsfonde at få offentliggjort supplerende beretninger som nævnt i § 8, skal disse indsendes sammen med de obligatoriske bestanddele af årsrapporten, således at de obligatoriske bestanddele og de supplerende beretninger tilsammen fremstår som ét dokument betegnet »årsrapport«. Stk. 3. Et eksemplar af årsrapporten for samtlige de af forvaltere af alternative investeringsfondes dattervirksomheder, der ikke er finansielle virksomheder omfattet af Finanstilsynets tilsyn, skal indsendes til Finanstilsynet samtidig med indsendelsen af årsrapporten efter stk. 1. Stk. 4. Finanstilsynet videresender et eksemplar af årsrapporten, der er nævnt i stk. 1, til Erhvervsstyrelsen, hvor årsrapporten er offentligt tilgængelig efter de af styrelsen herfor fastsatte regler.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Forvaltere af alternative investeringsfonde skal foretage regelmæssige regnskabsindberetninger til Finanstilsynet i overensstemmelse med skemaer og vejledninger hertil udfærdiget af Finanstilsynet. Indberetningerne skal indsendes til Finanstilsynet i elektronisk form. Stk. 2. Finanstilsynet kan dispensere fra stk. 1, 2. pkt.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Forvaltere af alternative investeringsfonde skal have mindst én statsautoriseret revisor. Vælges mere end én revisor eller udpeges en revisor efter 3. pkt., skal de yderligere valgte eller udpegede revisorer være statsautoriserede eller registrerede. Finanstilsynet kan i særlige tilfælde udpege en yderligere revisor. Denne revisor fungerer på samme vilkår og efter samme regler som de revisorer, der er valgt af generalforsamlingen. Stk. 2. Revisorerne hos en forvalter af alternative investeringsfonde skal tillige være revisorer i forvalteren af alternative investeringsfondes dattervirksomheder. Stk. 3. Stk. 2 finder ikke anvendelse på modervirksomheder og dattervirksomheder, der ikke er hjemmehørende i Danmark. Stk. 4. Finanstilsynet kan afskedige en revisor, der findes åbenbart uegnet til sit hverv, og i stedet udpege en anden revisor, der fungerer, jf. stk. 1, 3. pkt., indtil nyt valg kan foretages. Stk. 5. Ved revisorskifte skal forvalteren af alternative investeringsfonde og afgående revisor senest 1 måned efter fratræden give Finanstilsynet hver sin redegørelse, hvis skiftet skyldes særlige forhold. Stk. 6. Finanstilsynet kan foranstalte en ekstraordinær revision hos en forvalter af alternative investeringsfonde eller hos sådanne forvaltere af alternative investeringsfondes eventuelle dattervirksomheder. Forvalteren af alternative investeringsfonde kan pålægges at betale for revisionens udførelse. Finanstilsynet godkender honorarets størrelse. Stk. 7. §§ 144-149 i selskabsloven om revision finder med de fornødne tilpasninger tilsvarende anvendelse på forvaltere af alternative investeringsfonde, der ikke er aktieselskaber.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. En ekstern revisor skal straks meddele Finanstilsynet oplysninger om forhold, der er af afgørende betydning for forvalteren af alternative investeringsfondes fortsatte aktivitet, herunder forhold, som revisorerne måtte være gjort bekendt med som led i hvervet som revisor i virksomheder, som forvalteren af alternative investeringsfonde har snævre forbindelser med.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Overtrædelse af § 12, § 13, stk. 1-3 og § 16, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Overtrædelse af § 1, 1. pkt., § 2, stk. 1, § 3, stk. 1, stk. 2 og stk. 3, 1. pkt., §§ 4 og 5, § 6, stk. 1, og stk. 2, 1. pkt., §§ 7 og 8, § 9, stk. 1-3, § 10, 1. pkt., § 11, 1. pkt., § 14, stk. 1, og § 15, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 20. marts 2014. Stk. 2. Bekendtgørelsen finder første gang anvendelse på finansielle rapporter vedrørende regnskabsår, der begynder den 1. januar 2014.",
      "valid_from": "2014-03-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
