{
  "id": "2014:98",
  "type": "statute",
  "title": "Bekendtgørelse om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra Social-, Børne- og Integrationsministeriets puljer efter lov om udlodning af overskud fra lotteri samt heste- og hundevæddemål",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-01-27",
  "url": "https://www.retsinformation.dk/eli/lta/2014/98/xml",
  "description": "Retsinformation source. DocumentId=CB000206; AccessionNumber=B20140009805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter regnskabsaflæggelse og revision af regnskaber for tilskud efter lovens § 6, stk. 1, nr. 1-3 (driftstilskud), jf. kapitel 2, og lovens § 6, stk. 1, nr. 4 (projekttilskud), jf. kapitel 3 og kapitel 4."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For driftstilskud der ydes efter lovens § 6, stk. 1, nr. 1-3, skal tilskudsansvarlig senest 4 måneder efter regnskabsårets udløb indsende følgende materiale til Social-, Børne- og Integrationsministeriet: 1) revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, som findes på Rigsrevisionens hjemmeside (www.rigsrevisionen.dk/paategning.html), og 2) genpart af revisionsberetningen (revisionsprotokollen). Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Regnskabet skal give et retvisende billede af tilskudsansvarligs aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Stk. 2. Regnskabet skal underskrives af tilskudsansvarlig. Er tilskudsansvarlig en institution eller forening skal regnskabet underskrives af samtlige medlemmer af tilskudsansvarligs bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social-, Børne- og Integrationsministeriet kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Årsregnskabet for modtagere af tilskud på 100.000 kr. eller derunder, skal være revideret af en af tilskudsansvarlig valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsansvarligs virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) årsregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 3, stk.1 og 2, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. I tilfælde af revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Årsregnskabet for modtagere af tilskud på over 100.000 kr. skal være revideret af en registreret eller statsautoriseret revisor. Stk. 2. I tilfælde af revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i stk. 2 og §§ 7-11 i denne bekendtgørelse. Stk. 2. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter, samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de modtagne midler, og ved driften af den organisation, der er omfattet af årsregnskabet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisionens omfang afhænger af tilskudsansvarliges administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets (tilsagnets) størrelse betydning for revisionens omfang."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der foretages sædvanlig revision i årets løb. Som led i revisionen undersøger revisor de eksisterende forretningsgange, herunder forretningsgangene vedrørende registrering af tilskudsudløsende faktorer, med henblik på at påse, om den interne kontrol er betryggende. Ud over systemrevision udfører revisor i nødvendigt omfang substansrevision. Stk. 2. Ved revisionen skal revisor efterprøve, om 1) årsregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) tilskudsbetingelserne er opfyldt, 3) tilskuddet er anvendt til formålet, og 4) tilskudsansvarlig har udvist sparsommelighed. Stk. 3. Ved den afsluttende revision påses det, at årsregnskabet er opstillet i overensstemmelse med de regler, der er fastsat herfor i §§ 2 og 3, og at det ikke indeholder væsentlige fejl eller mangler, og om de dispositioner, der er omfattet af regnskabsaflæggelsen er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Stk. 4. Ved forvaltningsrevision undersøges det, om der er taget skyldige økonomiske hensyn ved tilskudsansvarliges forvaltning. Det skal efterprøves, om forvaltningen af midlerne har været sparsommelig, produktiv samt effektiv. For tilskud under 500.000 kr. kan forvaltningsrevision undlades. Stk. 5. Revisionen udføres som udgangspunkt ved stikprøvevise undersøgelser. Uanmeldt kasse- og beholdningseftersyn indgår i revisionen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskudsansvarlig skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af årsregnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsansvarlig skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tips- og lottomidlernes forvaltning, påhviler det revisor straks at give tilskudsansvarlig meddelelse herom, samt påse, at tilskudsansvarlig inden 3 uger foretager underretning til Social-, Børne- og Integrationsministeriet. I modsat fald er det revisors pligt at orientere Social-, Børne- og Integrationsministeriet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at organisationens drift er usikker af økonomiske eller andre grunde."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det reviderede årsregnskab forsynes med en revisionspåtegning, hvoraf skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i kapitel 2. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal føre en revisionsprotokol. Stk. 3. I protokollen skal der indføres oplysninger om: 1) hvilke revisionsarbejder der er udført og resultatet heraf, og 2) væsentlig usikkerhed, fejl eller mangler vedrørende organisationens bogholderi, regnskabsvæsen eller interne kontrol. Stk. 4. Revisor skal endvidere redegøre for den udførte forvaltningsrevision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner vedrørende sparsommelighed, produktivitet og effektivitet samt om dispositioner uden for institutionens formål. Stk. 5. Det skal i protokollen til årsregnskabet oplyses: 1) hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser, 2) hvorvidt revisor under revisionen har modtaget alle oplysninger, der er anmodet om, 3) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om statsstøtten er anvendt i overensstemmelse med de givne vilkår, og 4) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 6. I revisionsprotokollen indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For tilskud, der ydes til konkrete projekter efter lovens § 6, stk. 1, nr. 4, skal tilskudsansvarlig senest 4 måneder efter hvert projektårs udløb indsende følgende materiale til Social-, Børne- og Integrationsministeriet: 1) revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, som findes på Rigsrevisionens hjemmeside (www.rigsrevisionen.dk/paategning.html), og 2) genpart af revisionsberetningen (revisionsprotokollen). Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Projektregnskabet skal opfylde følgende krav: 1) tilskuddet skal være opført som særskilt indtægtspost, 2) tilskuddet skal være anvendt i tilskudsperioden, som fremgår af tilskudsbrevet, og 3) udgifter, der er afholdt af tilskuddet, skal være specificeret på mindst samme måde som i ansøgningen. Væsentlige udgifter skal være yderligere specificeret, eventuelt tilskud fra anden side til samme projekt, evt. medfinansiering samt eventuelle øvrige indtægter skal opføres som særskilte indtægtsposter. Stk. 2. Regnskabet skal underskrives af tilskudsansvarlig. Er tilskudsansvarlig en institution eller forening skal regnskabet underskrives af formanden for bestyrelsen. Stk. 3. De i stk. 1 og 2 nævnte krav kan opfyldes ved en note til regnskabet for det samlede projekt. Stk. 4. Social-, Børne- og Integrationsministeriet kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Projektregnskabet for tilskud på 100.000 kr. eller derunder, skal være revideret af en af tilskudsansvarlig valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsansvarligs virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) projektregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 13, stk. 1 og 2, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Projektregnskabet for modtagere af tilskud på over 100.000 kr. skal være revideret af en registreret eller statsautoriseret revisor. Stk. 2. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i stk. 2 og §§ 17-21 i denne bekendtgørelse. Stk. 2. Ved revisionen efterprøves, om projektregnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter, samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de modtagne midler, der er omfattet af projektregnskabet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Revisionens omfang afhænger af tilskudsansvarliges administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets /tilsagnets størrelse betydning for revisionens omfang."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Der foretages sædvanlig revision i årets løb. Som led i revisionen undersøger revisor de eksisterende forretningsgange, herunder forretningsgangene vedrørende registrering af tilskudsudløsende faktorer, med henblik på at påse, om den interne kontrol er betryggende. Ud over systemrevision udfører revisor i nødvendigt omfang substansrevision. Stk. 2. Ved revisionen skal revisor efterprøve, om 1) projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) tilskudsbetingelserne er opfyldt, 3) tilskuddet er anvendt til formålet, og 4) tilskudsansvarlig har udvist sparsommelighed. Stk. 3. Ved den afsluttende revision påses det, at projektregnskabet er opstillet i overensstemmelse med de regler, der er fastsat herfor i §§ 12 og 13), og at det ikke indeholder væsentlige fejl eller mangler, og om de dispositioner, der er omfattet af regnskabsaflæggelsen er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Stk. 4. Ved forvaltningsrevision undersøges det, om der er taget skyldige økonomiske hensyn ved tilskudsansvarliges forvaltning. Det skal efterprøves, om forvaltningen af midlerne har været sparsommelig, produktiv samt effektiv. For tilskud under 500.000 kr. kan forvaltningsrevision undlades. Stk. 5. Revisionen udføres som udgangspunkt ved stikprøvevise undersøgelser. Uanmeldt kasse- og beholdningseftersyn indgår i revisionen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tilskudsansvarlig skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af projektregnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsansvarlig skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsansvarlig meddelelse herom, samt påse, at tilskudsansvarlig inden 3 uger foretager underretning til Social-, Børne- og Integrationsministeriet. I modsat fald er det revisors pligt at orientere Social-, Børne- og Integrationsministeriet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre grunde."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Det reviderede projektregnskab forsynes med en revisionspåtegning, hvoraf skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i kapitel 3 og kapitel 4. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal føre en revisionsprotokol. Stk. 3. I protokollen skal der indføres oplysninger om: 1) hvilke revisionsarbejder der er udført og resultatet heraf, og 2) væsentlig usikkerhed, fejl eller mangler vedrørende organisationens bogholderi, regnskabsvæsen eller interne kontrol. Stk. 4. Revisor skal endvidere redegøre for den udførte forvaltningsrevision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner vedrørende sparsommelighed, produktivitet og effektivitet samt om dispositioner uden for institutionens formål. Stk. 5. Det skal i protokollen til projektregnskabet oplyses: 1) hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser, 2) hvorvidt revisor under revisionen har modtaget alle oplysninger, der er anmodet om, 3) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om statsstøtten er anvendt i overensstemmelse med de givne vilkår, og 4) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 6. I revisionsprotokollen indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det afsluttende projektregnskab skal indeholde indtægter fra evt. salg af tilovers bleven materiel ved projektophør. Stk. 2. Tilskudsansvarlig eller projektmedarbejder kan erhverve tilovers bleven materiel ved projektophør. Prisen skal fastsættes af en uafhængig vurderingsmand. Hvis projektets revisor vil påtage sig at vurdere materiellet, betragtes revisor som uafhængig. Vurderingsmandens værdiansættelse af det pågældende materiel indsendes sammen med regnskabet med henblik på godkendelse. Det overskydende beløb modregnes i det afsluttede regnskab, mærkes med j.nr. og indsættes på særskilt konto i Social-, Børne- og Integrationsministeriet. Stk. 3. Brugbart materiel, som ikke længere anvendes i et projekt, og som tilskudsansvarlig ikke ønsker at erhverve, skal søges afhændet på auktion. Provenuet skal indsættes på samme konto og mærkes som ovenfor. Stk. 4. Der kan ikke foretages afskrivning af materiellet."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. februar 2014 med virkning for tilskud /tilsagn, der afgives den 1. februar 2014 eller senere. Stk. 2. Bekendtgørelse nr. 953 af 27. november 2003 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra Socialministeriets puljer efter lov om visse spil, lotterier og væddemål ophæves. Bekendtgørelsen finder dog anvendelse for tilskud/tilsagn, der er afgivet senest den 31. januar 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter regnskabsaflæggelse og revision af regnskaber for tilskud efter lovens § 6, stk. 1, nr. 1-3 (driftstilskud), jf. kapitel 2, og lovens § 6, stk. 1, nr. 4 (projekttilskud), jf. kapitel 3 og kapitel 4.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For driftstilskud der ydes efter lovens § 6, stk. 1, nr. 1-3, skal tilskudsansvarlig senest 4 måneder efter regnskabsårets udløb indsende følgende materiale til Social-, Børne- og Integrationsministeriet: 1) revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, som findes på Rigsrevisionens hjemmeside (www.rigsrevisionen.dk/paategning.html), og 2) genpart af revisionsberetningen (revisionsprotokollen). Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Regnskabet skal give et retvisende billede af tilskudsansvarligs aktiver og passiver, økonomiske stilling samt resultat. Tilskuddet skal indtægtsføres og være specificeret i regnskabet. Stk. 2. Regnskabet skal underskrives af tilskudsansvarlig. Er tilskudsansvarlig en institution eller forening skal regnskabet underskrives af samtlige medlemmer af tilskudsansvarligs bestyrelse, forretningsudvalg eller et andet ledelsesorgan, der tegner tilskudsansvarlig. Stk. 3. Social-, Børne- og Integrationsministeriet kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Årsregnskabet for modtagere af tilskud på 100.000 kr. eller derunder, skal være revideret af en af tilskudsansvarlig valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsansvarligs virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) årsregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 3, stk.1 og 2, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. I tilfælde af revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Årsregnskabet for modtagere af tilskud på over 100.000 kr. skal være revideret af en registreret eller statsautoriseret revisor. Stk. 2. I tilfælde af revisorskift i tilskudsperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i stk. 2 og §§ 7-11 i denne bekendtgørelse. Stk. 2. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter, samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de modtagne midler, og ved driften af den organisation, der er omfattet af årsregnskabet.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisionens omfang afhænger af tilskudsansvarliges administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets (tilsagnets) størrelse betydning for revisionens omfang.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der foretages sædvanlig revision i årets løb. Som led i revisionen undersøger revisor de eksisterende forretningsgange, herunder forretningsgangene vedrørende registrering af tilskudsudløsende faktorer, med henblik på at påse, om den interne kontrol er betryggende. Ud over systemrevision udfører revisor i nødvendigt omfang substansrevision. Stk. 2. Ved revisionen skal revisor efterprøve, om 1) årsregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) tilskudsbetingelserne er opfyldt, 3) tilskuddet er anvendt til formålet, og 4) tilskudsansvarlig har udvist sparsommelighed. Stk. 3. Ved den afsluttende revision påses det, at årsregnskabet er opstillet i overensstemmelse med de regler, der er fastsat herfor i §§ 2 og 3, og at det ikke indeholder væsentlige fejl eller mangler, og om de dispositioner, der er omfattet af regnskabsaflæggelsen er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Stk. 4. Ved forvaltningsrevision undersøges det, om der er taget skyldige økonomiske hensyn ved tilskudsansvarliges forvaltning. Det skal efterprøves, om forvaltningen af midlerne har været sparsommelig, produktiv samt effektiv. For tilskud under 500.000 kr. kan forvaltningsrevision undlades. Stk. 5. Revisionen udføres som udgangspunkt ved stikprøvevise undersøgelser. Uanmeldt kasse- og beholdningseftersyn indgår i revisionen.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskudsansvarlig skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af årsregnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsansvarlig skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med tips- og lottomidlernes forvaltning, påhviler det revisor straks at give tilskudsansvarlig meddelelse herom, samt påse, at tilskudsansvarlig inden 3 uger foretager underretning til Social-, Børne- og Integrationsministeriet. I modsat fald er det revisors pligt at orientere Social-, Børne- og Integrationsministeriet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at organisationens drift er usikker af økonomiske eller andre grunde.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det reviderede årsregnskab forsynes med en revisionspåtegning, hvoraf skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i kapitel 2. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal føre en revisionsprotokol. Stk. 3. I protokollen skal der indføres oplysninger om: 1) hvilke revisionsarbejder der er udført og resultatet heraf, og 2) væsentlig usikkerhed, fejl eller mangler vedrørende organisationens bogholderi, regnskabsvæsen eller interne kontrol. Stk. 4. Revisor skal endvidere redegøre for den udførte forvaltningsrevision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner vedrørende sparsommelighed, produktivitet og effektivitet samt om dispositioner uden for institutionens formål. Stk. 5. Det skal i protokollen til årsregnskabet oplyses: 1) hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser, 2) hvorvidt revisor under revisionen har modtaget alle oplysninger, der er anmodet om, 3) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om statsstøtten er anvendt i overensstemmelse med de givne vilkår, og 4) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 6. I revisionsprotokollen indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For tilskud, der ydes til konkrete projekter efter lovens § 6, stk. 1, nr. 4, skal tilskudsansvarlig senest 4 måneder efter hvert projektårs udløb indsende følgende materiale til Social-, Børne- og Integrationsministeriet: 1) revideret regnskab forsynet med en påtegning efter det for revisor gældende erklæringsparadigme for den uafhængige revisors påtegning, som findes på Rigsrevisionens hjemmeside (www.rigsrevisionen.dk/paategning.html), og 2) genpart af revisionsberetningen (revisionsprotokollen). Stk. 2. Regnskabsåret er 12 på hinanden følgende måneder.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Projektregnskabet skal opfylde følgende krav: 1) tilskuddet skal være opført som særskilt indtægtspost, 2) tilskuddet skal være anvendt i tilskudsperioden, som fremgår af tilskudsbrevet, og 3) udgifter, der er afholdt af tilskuddet, skal være specificeret på mindst samme måde som i ansøgningen. Væsentlige udgifter skal være yderligere specificeret, eventuelt tilskud fra anden side til samme projekt, evt. medfinansiering samt eventuelle øvrige indtægter skal opføres som særskilte indtægtsposter. Stk. 2. Regnskabet skal underskrives af tilskudsansvarlig. Er tilskudsansvarlig en institution eller forening skal regnskabet underskrives af formanden for bestyrelsen. Stk. 3. De i stk. 1 og 2 nævnte krav kan opfyldes ved en note til regnskabet for det samlede projekt. Stk. 4. Social-, Børne- og Integrationsministeriet kan indkalde grunddokumentation, herunder bilag, for de afholdte udgifter.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Projektregnskabet for tilskud på 100.000 kr. eller derunder, skal være revideret af en af tilskudsansvarlig valgt revisor, der skal være regnskabskyndig, men ikke behøver være registreret eller statsautoriseret. Revisor skal være uafhængig af tilskudsansvarligs virksomhed og må ikke have nogen personlig eller økonomisk interesse i revisionens udfald. Stk. 2. Revisor skal påse, at 1) projektregnskabet er udarbejdet i overensstemmelse med bestemmelserne i § 13, stk. 1 og 2, 2) tilskuddet er anvendt i tilskudsåret, 3) tilskuddet er anvendt til formålet og 4) tilskuddet er anvendt sparsommeligt. Stk. 3. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Projektregnskabet for modtagere af tilskud på over 100.000 kr. skal være revideret af en registreret eller statsautoriseret revisor. Stk. 2. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Desuden skal tilskudsansvarlig skriftligt give Social-, Børne- og Integrationsministeriet besked om revisorskift.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i stk. 2 og §§ 17-21 i denne bekendtgørelse. Stk. 2. Ved revisionen efterprøves, om projektregnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter, samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de modtagne midler, der er omfattet af projektregnskabet.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Revisionens omfang afhænger af tilskudsansvarliges administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets /tilsagnets størrelse betydning for revisionens omfang.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Der foretages sædvanlig revision i årets løb. Som led i revisionen undersøger revisor de eksisterende forretningsgange, herunder forretningsgangene vedrørende registrering af tilskudsudløsende faktorer, med henblik på at påse, om den interne kontrol er betryggende. Ud over systemrevision udfører revisor i nødvendigt omfang substansrevision. Stk. 2. Ved revisionen skal revisor efterprøve, om 1) projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) tilskudsbetingelserne er opfyldt, 3) tilskuddet er anvendt til formålet, og 4) tilskudsansvarlig har udvist sparsommelighed. Stk. 3. Ved den afsluttende revision påses det, at projektregnskabet er opstillet i overensstemmelse med de regler, der er fastsat herfor i §§ 12 og 13), og at det ikke indeholder væsentlige fejl eller mangler, og om de dispositioner, der er omfattet af regnskabsaflæggelsen er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt indgåede aftaler og sædvanlig praksis. Stk. 4. Ved forvaltningsrevision undersøges det, om der er taget skyldige økonomiske hensyn ved tilskudsansvarliges forvaltning. Det skal efterprøves, om forvaltningen af midlerne har været sparsommelig, produktiv samt effektiv. For tilskud under 500.000 kr. kan forvaltningsrevision undlades. Stk. 5. Revisionen udføres som udgangspunkt ved stikprøvevise undersøgelser. Uanmeldt kasse- og beholdningseftersyn indgår i revisionen.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tilskudsansvarlig skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af projektregnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsansvarlig skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsansvarlig meddelelse herom, samt påse, at tilskudsansvarlig inden 3 uger foretager underretning til Social-, Børne- og Integrationsministeriet. I modsat fald er det revisors pligt at orientere Social-, Børne- og Integrationsministeriet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre grunde.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Det reviderede projektregnskab forsynes med en revisionspåtegning, hvoraf skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i kapitel 3 og kapitel 4. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal føre en revisionsprotokol. Stk. 3. I protokollen skal der indføres oplysninger om: 1) hvilke revisionsarbejder der er udført og resultatet heraf, og 2) væsentlig usikkerhed, fejl eller mangler vedrørende organisationens bogholderi, regnskabsvæsen eller interne kontrol. Stk. 4. Revisor skal endvidere redegøre for den udførte forvaltningsrevision. Specielt oplyses om revisors undersøgelse af samt vurdering og konklusioner vedrørende sparsommelighed, produktivitet og effektivitet samt om dispositioner uden for institutionens formål. Stk. 5. Det skal i protokollen til projektregnskabet oplyses: 1) hvorvidt revisor opfylder lovgivningens habilitetsbestemmelser, 2) hvorvidt revisor under revisionen har modtaget alle oplysninger, der er anmodet om, 3) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om statsstøtten er anvendt i overensstemmelse med de givne vilkår, og 4) hvorvidt revisionen har givet anledning til bemærkninger med hensyn til, om tilskudsgrundlaget er opgjort i overensstemmelse med gældende regler. Stk. 6. I revisionsprotokollen indføres endvidere oplysninger om særlige rapporter eller erklæringer, afgivelse af særlige beretninger, rådgivning og assistance.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Det afsluttende projektregnskab skal indeholde indtægter fra evt. salg af tilovers bleven materiel ved projektophør. Stk. 2. Tilskudsansvarlig eller projektmedarbejder kan erhverve tilovers bleven materiel ved projektophør. Prisen skal fastsættes af en uafhængig vurderingsmand. Hvis projektets revisor vil påtage sig at vurdere materiellet, betragtes revisor som uafhængig. Vurderingsmandens værdiansættelse af det pågældende materiel indsendes sammen med regnskabet med henblik på godkendelse. Det overskydende beløb modregnes i det afsluttede regnskab, mærkes med j.nr. og indsættes på særskilt konto i Social-, Børne- og Integrationsministeriet. Stk. 3. Brugbart materiel, som ikke længere anvendes i et projekt, og som tilskudsansvarlig ikke ønsker at erhverve, skal søges afhændet på auktion. Provenuet skal indsættes på samme konto og mærkes som ovenfor. Stk. 4. Der kan ikke foretages afskrivning af materiellet.",
      "valid_from": "2014-01-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. februar 2014 med virkning for tilskud /tilsagn, der afgives den 1. februar 2014 eller senere. Stk. 2. Bekendtgørelse nr. 953 af 27. november 2003 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra Socialministeriets puljer efter lov om visse spil, lotterier og væddemål ophæves. Bekendtgørelsen finder dog anvendelse for tilskud/tilsagn, der er afgivet senest den 31. januar 2014.",
      "valid_from": "2014-01-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
