{
  "id": "2014:268",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed og forskellige andre love\\n(Gennemførelse af kreditinstitut- og kapitalkravsdirektiv (CRD IV) og ændringer som følge af den tilhørende forordning (CRR) samt lovgivning vedrørende SIFI’er m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2014-03-25",
  "url": "https://www.retsinformation.dk/eli/lta/2014/268/xml",
  "description": "Retsinformation source. DocumentId=BP000853; AccessionNumber=A20140026830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal afsætte tilstrækkelig tid til at varetage sit hverv som direktør eller bestyrelsesmedlem i den pågældende virksomhed. Ledelsesmedlemmet skal løbende vurdere, om den pågældende har afsat tilstrækkelig tid til varetagelse af sit hverv. Vurderingen skal inddrage virksomhedens størrelse, organisation og kompleksitet."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal udarbejde en genopretningsplan. Stk. 2. Finanstilsynet kan efter høring af Det Systemiske Risikoråd dispensere fra stk. 1. Dispensation kan gives på baggrund af den finansielle virksomheds størrelse, forretningsmodel og forbindelse til andre finansielle virksomheder eller det finansielle system. Stk. 3. Finanstilsynet fastsætter krav til indholdet af genopretningsplanen, jf. stk. 1."
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§ 75 a. En finansiel virksomhed skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. For et forsikringsselskab, et investeringsforvaltningsselskab og et fondsmæglerselskab, der alene har tilladelse til at udøve en eller flere af de i bilag 4, afsnit A, nr. 1, 2, 4 og 5, nævnte tjenesteydelser, som ikke opbevarer kunders midler eller aktiver, og som ikke kan komme i gældsforhold til deres kunder, finder stk. 1 alene anvendelse, når selskaberne beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et nomineringsudvalg. Stk. 2. Formanden og medlemmerne af nomineringsudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 3. Nomineringsudvalget skal forestå følgende: 1) Foreslå kandidater til valg til bestyrelsen. 2) Opstille måltal for andelen af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås. 3) Fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer. 4) Løbende og mindst en gang årligt vurdere bestyrelsens størrelse, struktur, sammensætning og resultater i forhold til de opgaver, der skal varetages, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 5) Løbende og mindst en gang årligt vurdere, om den samlede bestyrelse har den fornødne kombination af viden, faglig kompetence, mangfoldighed og erfaring, og om det enkelte medlem lever op til kravene i § 64, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 6) Løbende gennemgå bestyrelsens politik for udvælgelse og udnævnelse af medlemmer af direktionen, hvis en sådan politik er udarbejdet, og fremsætte anbefalinger til bestyrelsen herom. Stk. 4. Når nomineringsudvalget foreslår kandidater valgt til bestyrelsen i henhold til stk. 3, nr. 1, skal nomineringsudvalget udarbejde en beskrivelse af de funktioner og kvalifikationer, der kræves til den bestemte post, og angive den tid, der forventes at skulle afsættes hertil. Stk. 5. Nomineringsudvalget skal løbende sikre, at bestyrelsens beslutningstagning ikke domineres af en enkelt person eller af en lille gruppe personer på en måde, der skader virksomhedens interesser som helhed. Stk. 6. Nomineringsudvalget skal have mulighed for at udnytte alle de ressourcer, som udvalget skønner nødvendigt, herunder ekstern rådgivning, og det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I skal sikre, at nomineringsudvalget har tilstrækkelige økonomiske ressourcer hertil."
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83 a. Indeholder en sparekasses vedtægter et loft for eller begrænsning af udbytteudbetaling og forrentning af garantkapitalen, er dette ikke til hinder for, at kapitalen kan medregnes til sparekassens egentlige kernekapital."
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87 a. Indeholder en andelskasses vedtægter et loft for eller begrænsning af udbytteudbetaling og forrentning af andelskapitalen, er dette ikke til hinder for, at kapitalen kan medregnes til andelskassens egentlige kernekapital."
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal sikre, at instituttet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække instituttets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af instituttets virksomhed. Stk. 2. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal på baggrund af vurderingen efter stk. 1 opgøre instituttets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet kan ikke være mindre end kapitalgrundlagskravet efter artikel 92, stk. 1, litra c, og minimumskapitalkravet i artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 3. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 4. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af pengeinstitutter eller realkreditinstitutter med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af institutter. Stk. 5. Finanstilsynet kan pålægge pengeinstituttet eller realkreditinstituttet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 6. For realkreditinstitutter skal artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber være opfyldt både i de enkelte serier med seriereservefonde og i instituttet i øvrigt. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om pengeinstitutters og realkreditinstitutters offentliggørelse af deres opgørelse af det individuelle solvensbehov, jf. stk. 2, og det individuelle solvenskrav, jf. stk. 3."
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 f. Erhvervs- og vækstministeren fastsætter på kvartalsbasis en kontracyklisk buffersats vedrørende krediteksponeringer i Danmark under hensyntagen til bl.a. kreditcyklussen, risiciene som følge af overdreven ud­låns­vækst og særlige forhold i den nationale økonomi. Erhvervs- og vækstministeren træffer beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den kontracykliske buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om den kvartalsvise fastsættelse af den kontracykliske buffersats på Erhvervs- og Vækstministeriets hjemmeside. Stk. 2. En kontracyklisk buffersats mellem 0 og 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land, jf. dog stk. 6. Stk. 3. Erhvervs- og vækstministeren kan beslutte, at en kontracyklisk buffersats på over 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Har erhvervs- og vækstministeren besluttet at anvende en buffersats på over 2,5 pct. i medfør af 1. pkt., træffer erhvervs- og vækstministeren desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats fastsat i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Har erhvervs- og vækstministeren ikke truffet beslutning om anvendelse af en kontracyklisk buffersats på over 2,5 pct. i medfør af 1. pkt., skal pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, anvende en buffersats på 2,5 pct. til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Stk. 4. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse fra den dato, der er angivet på hjemmesiden hos den kompetente myndighed for det pågældende land, jf. dog stk. 9. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse 12 måneder efter den dato, hvor en ændring i buffersatsen er blevet offentliggjort af den kompetente myndighed for det pågældende land i overensstemmelse med det pågældende lands nationale regler, jf. dog stk. 9. Stk. 5. Er der ikke fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en kontracyklisk buffersats, som pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at der bør fastsættes en buffersats for at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 6. Er der fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en anden buffersats til brug for pengeinstitutters, realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at den buffersats, som er fastsat af det pågældende land, ikke er tilstrækkelig til på passende vis at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 7. Fastsætter erhvervs- og vækstministeren en buffersats efter stk. 5 eller 6, som forhøjer den gældende kontracykliske buffersats, træffer erhvervs- og vækstministeren beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den pågældende buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer. Stk. 8. Erhvervs- og vækstministeren offentliggør enhver fastsættelse i medfør af stk. 5 og 6 af en kontracyklisk buffersats for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, på Erhvervs- og Vækstministeriets hjemmeside. Stk. 9. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, kan anvende en reduceret kontracyklisk buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, fra den dag, hvor en reduceret kontracyklisk buffersats er blevet offentliggjort."
    },
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126 a. Et investeringsforvaltningsselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. På baggrund af vurderingen efter 1. pkt. skal bestyrelsen og direktionen opgøre selskabets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag. Solvensbehovet kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravene til kapitalgrundlaget i stk. 5. Stk. 2. Kapitalgrundlaget i et investeringsforvaltningsselskab skal mindst udgøre 1) 730.000 euro (minimumskapitalkravet) for investeringsforvaltningsselskaber, der er medlem af et reguleret marked, eller som har tilladelse til at opbevare og forvalte de i bilag 5, nr. 3, nævnte instrumenter, herunder at blive tilsluttet en værdipapircentral eller en clearingcentral, hvor selskabet deltager i clearing og afvikling, jf. dog stk. 3, og 2) 125.000 euro (minimumskapitalkravet) for andre investeringsforvaltningsselskaber, jf. dog stk. 3. Stk. 3. Et investeringsforvaltningsselskab skal uanset kravet i stk. 2 medregne et tillæg til minimumskapitalkravet på 0,02 pct. af den del af selskabets portefølje, jf. stk. 6, der overstiger 250 mio. euro. Minimumskapitalkravet og tillægget skal tilsammen maksimalt udgøre 10 mio. euro. Investeringsforvaltningsselskaber skal årligt justere tillægskapitalen på baggrund af den reviderede årsrapport. Justeringen skal foretages inden den 1. juni det efterfølgende år. Stk. 4. Finanstilsynet kan tillade, at op til 50 pct. af tillægget efter stk. 3 kan afdækkes med en garanti fra et kreditinstitut eller et forsikringsselskab. Kreditinstituttet eller forsikringsselskabet skal have sit vedtægtsmæssige hjemsted i et land inden for Den Europæiske Union, i et land, som Unionen har indgået aftale med på det finansielle område, eller i et land, som Unionen ikke har indgået en sådan aftale med, men som har tilsynsregler svarende til reglerne i Den Europæiske Union. Stk. 5. Et investeringsforvaltningsselskab skal uanset kravene i stk. 2 og 3 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav, hvis der siden det foregående år er sket ændringer i selskabets virksomhed, som Finanstilsynet anser for væsentlige. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af driftsplanen for første års drift, medmindre denne plan kræves ændret af Finanstilsynet. Stk. 6. Til investeringsforvaltningsselskabets portefølje, jf. stk. 3, medregnes formuen i UCITS, som investeringsforvaltningsselskabet er godkendt til at administrere, og formuen i alternative investeringsfonde, som investeringsforvaltningsselskabet har tilladelse til at forvalte. Porteføljer, som investeringsforvaltningsselskabet har fået tildelt at forvalte efter reglerne om delegation, skal ikke medregnes til selskabets portefølje, jf. stk. 3. Stk. 7. Finanstilsynet kan fastsætte krav om et højere kapitalgrundlag end de krav, der fremgår af stk. 1-3 og 5. Stk. 8. Finanstilsynet kan påbyde investeringsforvaltningsselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 9. Kapitalgrundlaget for investeringsforvaltningsselskaber opgøres i overensstemmelse med artikel 25-88 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Kapitalkravet for forsikringsselskaber er det største af solvenskravet og minimumskapitalkravet i § 126."
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen for forsikringsselskaber og forsikringsholdingvirksomheder består af kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder kernekapital og supplerende kapital for forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 3. Finanstilsynet fastsætter regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital for den øverste modervirksomhed i Danmark og koncernen, i det omfang disse er omfattet af § 170, stk. 1, 2, 4 og 5, og for fondsmæglerselskaber, som alene har tilladelse til investeringsservice i henhold til bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer kundemidler eller værdipapirer for kunder. Stk. 4. Finanstilsynet kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 2 eller 4, og for finansielle holdingvirksomheder, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, fastsætte regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital, under iagttagelse af mulighederne herfor i artikel 49 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "143",
      "section": "143",
      "content": "§ 143 a. Finanstilsynet kan beslutte offentliggørelse af oplysningerne i 8. del af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber hyppigere end en gang årligt. Finanstilsynet kan sætte en frist for offentliggørelsen og stille krav om anvendelse af et andet medium for offentliggørelsen end årsrapporten. Stk. 2. Finanstilsynet kan kræve, at modervirksomheder eller institutter i en koncern offentliggør en beskrivelse af koncernens juridiske og organisatoriske struktur og ledelse. Offentliggørelsen kan ske ved henvisning til allerede offentliggjort materiale."
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Værdipapirer og afledte finansielle instrumenter erhvervet for puljemidler kan i forbindelse med opgørelsen af pengeinstituttets kapitalkrav betragtes som afdækket af den med kunden indgåede puljeindlånskontrakt, medmindre pengeinstituttet ved placeringen af puljemidlerne har påtaget sig en udækket position. Risikoen forbundet med en udækket position skal indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber efter reglerne for positioner i handelsbeholdningen. Samtidig skal de forpligtelser, der modsvarer den udækkede position, indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber efter reglerne for poster uden for handelsbeholdningen i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "147",
      "section": "147",
      "content": "§ 147 a. Erhvervs- og vækstministeren kan fastsætte regler om et likviditetsdækningskrav for pengeinstitutter og realkreditinstitutter."
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152 f. For lån omfattet af artikel 129, stk. 1, 1. afsnit, litra g, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber kan løbetiden højst udgøre 15 år på lånets udbetalingstidspunkt."
    },
    {
      "provision_ref": "156",
      "section": "156",
      "content": "§ 156. Finanstilsynet kan fastsætte et specifikt likviditetskrav for et fondsmæglerselskab I eller en gruppe af fondsmæglerselskaber I med lignende risikoprofiler, der tager højde for specielle likviditetsrisici i fondsmæglerselskabet I eller grupper af fondsmæglerselskaber I og for systemiske likviditetsrisici."
    },
    {
      "provision_ref": "170",
      "section": "170",
      "content": "§ 170. I koncerner, hvor den øverste modervirksomhed i Danmark er en finansiel holdingvirksomhed, finder reglerne om kapitalgrundlagets størrelse i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber anvendelse på både den øverste finansielle holdingvirksomhed og koncernen, jf. dog stk. 2 og 3. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 2. Reglerne om kapitalgrundlaget i artikel 95, stk. 2, litra a, og artikel 92, stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber i koncerner, hvor den øverste modervirksomhed i Danmark er en fondsmæglerholdingvirksomhed eller et fondsmæglerselskab, finder anvendelse for både den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder alene anvendelse for fondsmæglerholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for fondsmæglerselskaber, som ikke er et fondsmæglerselskab I, og som ikke har en dattervirksomhed, som er et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 3. Kapitalkravsreglerne for investeringsforvaltningsselskaber i § 126 a, stk. 2-6, i koncerner, hvor den øverste modervirksomhed i Danmark er en investeringsforvaltningsholdingvirksomhed eller et investeringsforvaltningsselskab, finder anvendelse på den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder kun anvendelse for investeringsforvaltningsholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 126 a, stk. 9, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 4. Stk. 1-3 finder ikke anvendelse for den øverste modervirksomhed i Danmark, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. For koncerner, hvor den øverste modervirksomhed i Danmark er en pengeinstitut-, en realkreditinstitut-, en fondsmægler-, en investeringsforvaltningsholdingvirksomhed eller anden finansiel holdingvirksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, finder reglen i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber anvendelse på modervirksomheden. 1. pkt. finder kun anvendelse for fondsmægler- og investeringsforvaltningsholdingvirksomheder, der har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I."
    },
    {
      "provision_ref": "171",
      "section": "171",
      "content": "§ 171. I koncerner, hvor modervirksomheden er et pengeinstitut eller en pengeinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146, 147, 149, 150, 152 og 182 anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen."
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. I koncerner, hvor modervirksomheden er et realkreditinstitut eller en realkreditinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146-147 og 182 desuden anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen."
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Finanstilsynet kan bestemme, at artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder anvendelse på koncerner, hvor den øverste modervirksomhed i Danmark er en finansiel holdingvirksomhed, der ikke er fondsmægler- eller investeringsforvaltningsholdingvirksomhed, og som ikke indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "176",
      "section": "176",
      "content": "§ 176. Besidder et fondsmæglerselskab, et investeringsforvaltningsselskab eller en finansiel holdingvirksomhed alene eller sammen med andre virksomheder i koncernen kapitalinteresser i et kredit- eller finansieringsinstitut, der ikke er en dattervirksomhed, og drives kredit- eller finansieringsinstituttet i fællesskab med andre virksomheder, der ikke indgår i koncernen, skal der foretages en pro rata-konsolidering af virksomheden i henhold til § 170, § 173, stk. 2-5, og § 174 i forhold til koncernvirksomhedernes andel af egenkapital og resultat i den virksomhed, hvori kapitalinteressen besiddes. Stk. 2. Hvis fondsmæglerselskabets, investeringsforvaltningsselskabets eller den finansielle holdingvirksomheds ansvar for virksomheden ikke er begrænset til ejerandelen eller stemmerettighederne, skal der foretages en fuld konsolidering i henhold til § 170, § 173, stk. 2-5, og § 174. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for den øverste modervirksomhed i Danmark, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "177",
      "section": "177",
      "content": "§ 177 a. For et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som er under konsolideret tilsyn af Finanstilsynet, jf. kapitel 12, finder § 71 a om genopretningsplaner anvendelse. De i 1. pkt. nævnte institutter skal udarbejde en genopretningsplan for koncernen eller delkoncernen og en individuel genopretningsplan for pengeinstituttet, realkreditinstituttet og fondsmæglerselskabet I og ethvert datterselskab heraf i koncernen."
    },
    {
      "provision_ref": "182",
      "section": "182",
      "content": "§ 182 a. For kreditinstitutter, der opfylder kriterierne i artikel 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder § 124 alene anvendelse efter en konsolideret opgørelse."
    },
    {
      "provision_ref": "19:308",
      "chapter": "19",
      "section": "308",
      "content": "§ 308. Finanstilsynet udpeger en gang årligt systemisk vigtige finansielle institutter (SIFI) i Danmark, jf. stk. 2 og 3. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, kan udpeges som systemisk vigtige finansielle institutter (SIFI) på individuelt, delkonsolideret eller konsolideret grundlag. Udpegningen af systemisk vigtige finansielle institutter (SIFI) i Danmark foretages senest den 30. juni hvert år og første gang senest den 30. juni 2014. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, udpeges som et systemisk vigtigt finansielt institut (SIFI) i 2 på hinanden følgende år, jf. dog stk. 4, hvis det overskrider en eller flere af følgende indikatorer: 1) Instituttets balance udgør mere end 6,5 pct. af Danmarks bruttonationalprodukt. 2) Instituttets udlån i Danmark udgør mere end 5 pct. af de danske penge- og realkreditinstitutters samlede udlån i Danmark. 3) Instituttets indlån i Danmark udgør mere end 5 pct. af de danske pengeinstitutters samlede indlån i Danmark. Stk. 3. Erhvervs- og vækstministeren kan udpege et institut som nævnt i stk. 1 som et systemisk vigtigt finansielt institut (SIFI), som væsentligt overskrider en eller flere af indikatorerne i stk. 2, nr. 1-3, uagtet indikatorerne i henhold til stk. 2 ikke har været overskredet i 2 på hinanden følgende år. Stk. 4. Et systemisk vigtigt finansielt institut (SIFI) skal ligge under indikatorerne, jf. stk. 2, i 3 på hinanden følgende år for at ophøre med at være et systemisk vigtigt finansielt institut (SIFI), jf. dog stk. 5. Stk. 5. Uanset stk. 4 kan erhvervs- og vækstministeren efter anmodning fra instituttet beslutte, at et systemisk vigtigt finansielt institut (SIFI) ikke længere er systemisk, hvis det systemisk vigtige finansielle institut (SIFI) ligger væsentligt under indikatorerne i stk. 2, nr. 1-3. Stk. 6. Finanstilsynet skal beregne systemiskheden af et systemisk vigtigt finansielt institut (SIFI) ved et gennemsnit af instituttets balance i procent af de danske penge- og realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, samlede balance, instituttets udlån i Danmark i procent af de danske penge- og realkreditinstitutters samlede udlån i Danmark og instituttets indlån i Danmark i procent af de danske pengeinstitutters samlede indlån i Danmark. Systemiskheden skal beregnes parallelt med udpegningen af systemisk vigtige finansielle institutter (SIFI), jf. stk. 1, og skal opgøres på baggrund af det seneste årsregnskab. Stk. 7. På baggrund af beregningen skal systemisk vigtige finansielle institutter (SIFI) placeres i en af fem kategorier af systemiskhed: 1) Kategori 1: Systemisk vigtigt finansielt institut med en systemiskhed under 5. 2) Kategori 2: Systemisk vigtigt finansielt institut med en systemiskhed på 5 og op til 15. 3) Kategori 3: Systemisk vigtigt finansielt institut med en systemiskhed på 15 og op til 25. 4) Kategori 4: Systemisk vigtigt finansielt institut med en systemiskhed på 25 og op til 35. 5) Kategori 5: Systemisk vigtigt finansielt institut med en systemiskhed på 35 og derover. Stk. 8. Finanstilsynet fastsætter nærmere regler for opgørelsen af indikatorerne og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag i henhold til stk. 2. Stk. 9. Finanstilsynet fastsætter nærmere regler for opgørelsen af de enkelte faktorer, der indgår i beregningen af systemiskheden, jf. stk. 6, og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag. Stk. 10. Finanstilsynet kan fastsætte regler for systemisk vigtige finansielle institutters offentliggørelse af det systemisk vigtige finansielle instituts indikatorer, faktorer og systemiskhed."
    },
    {
      "provision_ref": "19:309",
      "chapter": "19",
      "section": "309",
      "content": "§ 309. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der udpeges som et systemisk vigtigt finansielt institut (SIFI) i henhold til § 308, skal opfylde SIFI-bufferkravene, jf. § 125 h, jf. § 125 a, stk. 6, senest ved udgangen af det efterfølgende år. Stk. 2. Er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, udpeget som systemisk vigtigt finansielt institut (SIFI) på konsolideret eller delkonsolideret grundlag, jf. § 308, gælder SIFI-bufferkravet, jf. § 125 e, jf. § 125 a, stk. 6, jf. § 125 h, med samme procentvise krav på konsolideret niveau for koncernen og på individuelt niveau for hvert enkelt pengeinstitut og realkreditinstitut, der indgår i koncernen. Stk. 3. Et systemisk vigtigt finansielt institut (SIFI), jf. § 308, skal opfylde det SIFI-bufferkrav, der følger af ændringer i dets systemiskhed, jf. § 125 h, jf. § 125 a, stk. 6, ved udgangen af det år, hvor der sker ændringer i dets systemiskhed. Stk. 4. Stk. 1 og 3 finder tilsvarende anvendelse for de pengeinstitutter og realkreditinstitutter, der i medfør af stk. 2 er pålagt det samme procentvise SIFI-bufferkrav på individuelt niveau, som gælder på konsolideret grundlag for det udpegede systemisk vigtige finansielle institut (SIFI)."
    },
    {
      "provision_ref": "19:310",
      "chapter": "19",
      "section": "310",
      "content": "§ 310. Finanstilsynet udpeger en gang årligt globalt systemisk vigtige finansielle institutter i Danmark (G-SIFI). Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, og en finansiel holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, kan udpeges som globalt systemisk vigtigt finansielt institut (G-SIFI) på koncernniveau. Stk. 2. Udpegningen af globalt systemisk vigtige finansielle institutter (G-SIFI) og indplacering i fem underkategorier for globalt systemisk vigtige finansielle institutter (G-SIFI) finder tidligst sted pr. 1. januar 2016 og sker på grundlag af mindst en af følgende indikatorer: 1) Størrelse. 2) Forbundethed med det finansielle system. 3) Substituerbarhed af instituttets aktiver eller den finansielle infrastruktur udbudt af instituttet. 4) Kompleksitet. 5) Grænseoverskridende aktiviteter. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om opgørelsen af de i stk. 2 nævnte indikatorer samt beregning af systemiskheden af globalt systemisk vigtige finansielle institutter."
    },
    {
      "provision_ref": "19:311",
      "chapter": "19",
      "section": "311",
      "content": "§ 311. Finanstilsynet offentliggør på sin hjemmeside en gang årligt, hvilke systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI) der er udpeget i henhold til §§ 308 og 310, og deres indplacering i henholdsvis kategorier og underkategorier af systemiskhed."
    },
    {
      "provision_ref": "19:312",
      "chapter": "19",
      "section": "312",
      "content": "§ 312. §§ 77 c, 80 a og 80 b finder tilsvarende anvendelse på systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI), hvis kapitalandele ikke er optaget til handel på et reguleret marked, og som ikke i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte."
    },
    {
      "provision_ref": "19:313",
      "chapter": "19",
      "section": "313",
      "content": "§ 313. Et medlem af bestyrelsen i et systemisk vigtigt finansielt institut (SIFI) og i et globalt systemisk vigtigt finansielt institut (G-SIFI) må inklusive posten i det pågældende pengeinstitut, realkreditinstitut, fondsmæglerselskab I eller finansielle holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, alene besidde en af følgende kombina­t‍i‍o‍n‍e‍r af direktør- og bestyrelsesposter, jf. dog stk. 2-8: 1) 1 direktørpost kombineret med 2 bestyrelsesposter. 2) 4 bestyrelsesposter. Stk. 2. Stk. 1 finder ikke anvendelse på medlemmer af bestyrelsen i systemisk vigtige finansielle institutter (SIFI) og i globalt systemisk vigtige finansielle institutter (G-SIFI), hvis medlemmet er indsat i bestyrelsen i det pågældende systemisk vigtige finansielle institut (SIFI) eller globalt systemisk vigtige finansielle institut (G-SIFI) af den danske stat eller et selskab ejet af den danske stat. Stk. 3. Følgende ledelsesposter skal ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder og organisationer, der ikke forfølger overvejende kommercielle formål. 2) Direktør- og bestyrelsesposter i virksomheder omfattet af § 80, stk. 5, og tilsvarende sektorselskaber. 3) Bestyrelsesposter i virksomheder, hvor medlemmet er indsat i bestyrelsen af den danske stat eller et selskab ejet af den danske stat, eller hvor virksomheden er ejet af den danske stat. Stk. 4. Følgende direktør- og bestyrelsesposter regnes som en samlet post ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder, der er koncernforbundet. 2) Direktør- og bestyrelsesposter i virksomheder, hvori det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Danmark (G-SIFI) ejer en kvalificeret ejerandel, jf. § 5, stk. 3. Stk. 5. Finanstilsynet kan tillade, at et bestyrelsesmedlem besidder yderligere én bestyrelsespost end nævnt i stk. 1, hvis dette findes forsvarligt henset til bestyrelsesmedlemmets øvrige ledelsesposter og det arbejde, der er forbundet hermed. Stk. 6. Finanstilsynet kan i særlige tilfælde, hvor en direktør- eller bestyrelsespost kræver et meget beskedent ressourceforbrug, tillade, at den pågældende post ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1. Stk. 7. Et medlem af bestyrelsen i en virksomhed, der udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Danmark (G-SIFI) efter § 310, stk. 1, som på tidspunktet for udpegningen besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det bestyrelseshverv, som indebærer, at bestyrelsesmedlemmet omfattes af stk. 1. Stk. 8. Bestyrelsessuppleanter, som indtræder i bestyrelsen i en virksomhed, der er udpeget eller udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Danmark (G-SIFI) efter § 310, stk. 1, og som på det tidspunkt, hvor vedkommende indtræder i bestyrelsen, besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det pågældende bestyrelseshverv i det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Danmark (G-SIFI)."
    },
    {
      "provision_ref": "19:314",
      "chapter": "19",
      "section": "314",
      "content": "§ 314. Erhvervs- og vækstministeren kan fastsætte regler vedrørende et likviditetsdækningskrav for systemisk vigtige finansielle institutter (SIFI) og for globalt systemisk vigtige finansielle institutter (G-SIFI)."
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne lov og af de regler, der er udstedt i medfør af loven, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1, 2 og 4, og §§ 83, 87, 91 og 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov om godkendte revisorer og revisionsvirksomheder. Stk. 2. For filialer af kreditinstitutter, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fører Finanstilsynet i overensstemmelse med bestemmelser fastsat i direktiver tilsyn med likviditeten i filialerne. Stk. 3. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedstilsynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 4. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 5. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver, eventuelt mod betaling, for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 8. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne lov eller i regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 9. Erhvervs- og Vækstministeriet kan fastsætte nærmere regler om samordning af tilsynspraksis."
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren udpeger en bestyrelse og en direktør for Finanstilsynet. Direktøren udpeges efter høring af bestyrelsen. Stk. 2. Bestyrelsen består af 7 medlemmer, som samlet skal have juridisk, økonomisk og finansiel indsigt. Bestyrelsen sammensættes af 1) 3 medlemmer med juridisk, økonomisk og finansiel sagkundskab, 2) 2 medlemmer med ledelsesmæssig baggrund fra den finansielle sektor, 3) 1 medlem med ledelsesmæssig baggrund fra det øvrige erhvervsliv og 4) 1 medlem fra Danmarks Nationalbank. Stk. 3. Erhvervs- og vækstministeren udpeger blandt medlemmerne 1 formand og 1 næstformand for bestyrelsen. Stk. 4. Erhvervs- og vækstministeren udpeger 1 observatør fra Erhvervs- og Vækstministeriet i bestyrelsen. Stk. 5. Erhvervs- og vækstministeren udpeger medlemmer af bestyrelsen og observatøren for op til 2 år ad gangen. Medlemmerne og observatøren kan genudpeges. Stk. 6. Medlemmerne af bestyrelsen og observatøren må ikke være ansat i eller være bestyrelsesmedlem i finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i virksomheder, der indgår i koncern med finansielle virksomheder, eller i virksomheder, der har kvalificerede ejerandele, jf. § 5, stk. 3, i finansielle virksomheder. Stk. 7. Bestyrelsen 1) godkender tilsynsvirksomhedens tilrettelæggelse, 2) fastlægger de strategiske mål for Finanstilsynets tilsynsvirksomhed, 3) godkender årsrapporten for Finanstilsynet, 4) træffer beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 5) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 6) træffer beslutning om at overgive sager omfattet af nr. 4 til politimæssig efterforskning og 7) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 8. Bestyrelsen nedsætter et ekspertpanel, som samlet har særlig sagkundskab inden for det finansielle område, herunder pengeinstitutvirksomhed, realkreditvirksomhed, forsikrings- og pensionsvirksomhed, fondsmæglervirksomhed, forbrugerforhold, kapitalmarkedsforhold, værdipapirhandel og regnskabsforhold. Bestyrelsen kan efter behov anmode om bistand fra ekspertpanelet i forbindelse med behandling af konkrete tilsynssager. Stk. 9. Forbrugerombudsmanden indkaldes ved bestyrelsens behandling af tilsynssager om redelig forretningsskik, god praksis og prisoplysning. Forbrugerombudsmanden har i sager omfattet af 1. pkt. samme beføjelser som medlemmer af bestyrelsen. Stk. 10. I de i stk. 7, nr. 4-6, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 11. § 354, stk. 1, finder anvendelse for medlemmer af bestyrelsen, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 12. Bestyrelsen træffer afgørelse med simpelt stemmeflertal. Ved stemmelighed er formandens stemme afgørende. Stk. 13. Bestyrelsen fastsætter sin egen forretningsorden, herunder regler om foretræde for bestyrelsen, jf. stk. 10, og om ekspertpanelet, jf. stk. 8. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 14. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 7, nr. 4 og 6, til Finanstilsynets direktion. Stk. 15. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særlig sagkyndig, som efter formandens beslutning kan deltage i bestyrelsens møder uden stemmeret."
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 c. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I."
    },
    {
      "provision_ref": "350",
      "section": "350",
      "content": "§ 350 a. Erhvervs- og vækstministeren bemyndiges til at fastsætte strengere nationale foranstaltninger inden for rammerne af artikel 458, stk. 2, litra d, punkt i-vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, såfremt der sker ændringer i intensiteten af den makroprudentielle eller systemiske risiko i det finansielle system med potentielt alvorlige negative følger for det finansielle system og realøkonomien. Stk. 2. I forbindelse med nationale foranstaltninger iværksat af erhvervs- og vækstministeren efter stk. 1 skal erhvervs- og vækstministeren iværksætte den notifikations- og godkendelsesprocedure, der følger af artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. dog stk. 3. Stk. 3. Erhvervs- og vækstministeren kan uanset proceduren i artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber 1) øge risikovægte med op til 25 pct. for eksponeringer, der følger af artikel 458, stk. 2, litra d, punkt vi og vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og 2) reducere grænsen med op til 15 pct. for store eksponeringer omfattet af artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 4. Erhvervs- og vækstministerens foranstaltninger iværksat i henhold til stk. 1 og 3 kan finde anvendelse for en periode på op til 2 år, eller indtil den makroprudentielle eller systemiske risiko ophører med at eksistere, afhængigt af hvad der måtte indtræffe først, forudsat at betingelserne og underretningskravene i artikel 458, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber er opfyldt. Erhvervs- og vækstministeren kan forlænge anvendelsen for nationale foranstaltninger iværksat i henhold til stk. 2 med op til 1 år ad gangen, jf. artikel 458, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "354",
      "section": "354",
      "content": "§ 354 e. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 344, stk. 1, og navnet på virksomheden eller personen. 1. pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af § 7, stk. 1, § 61, stk. 1, § 61 b, § 61 c, § 64, stk. 1 og 2, § 64 a, § 71, stk. 1 og 3, § 71 a, stk. 1, § 125 b, stk. 1-4 og 6, § 125 d, § 125 e, stk. 1, jf. § 125 b, stk. 1-4 og 6, § 313, stk. 1, og artikel 28 og 51, jf. artikel 52, 63 og 92, stk. 1, artikel 99, stk. 1, artikel 101, stk. 1 og 2, artikel 394, stk. 1, artikel 395, artikel 405, stk. 1, artikel 412, stk. 1, artikel 415, stk. 1 og 2, artikel 430, stk. 1, 1. afsnit, 1. pkt., og 2. afsnit, artikel 431, stk. 1-3, artikel 435 og artikel 451, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen."
    },
    {
      "provision_ref": "372",
      "section": "372",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11 a. Et selskab omfattet af § 7, stk. 1, skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller poten­t‍i‍e‍l‍l‍e overtrædelser af denne lov, regler udstedt i medfør af denne lov og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af selskabet, herunder af ansatte eller medlemmer af bestyrelsen i selskabet. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for selskaber omfattet af § 7, stk. 1, som beskæftiger flere end 5 ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter selskabet har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84. Finanstilsynets bestyrelse, jf. § 345 i lov om finansiel virksomhed, træffer bortset fra sager omfattet af § 86, stk. 2, 1) beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 2) beslutning om at overgive sager omfattet af nr. 1 til politimæssig efterforskning og 3) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 2. Stk. 1 finder tilsvarende anvendelse for sager om efterlevelse af artikel 37-42 i Kommissionens forordning (EU) nr. 1031/2010 af 12. november 2010 (om det tidsmæssige og administrative forløb af auktioner over kvoter for drivhus­gas­emissioner og andre aspekter i forbindelse med sådanne auktioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet, Kommissionens forordning nr. 236/2012 af 14. marts 2012 (shortsellingforordningen) samt Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen) bortset fra artikel 17. Stk. 3. § 84 a, stk. 1, finder tilsvarende anvendelse for medlemmer af Finanstilsynets bestyrelse, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 4. I de i stk. 1, nr. 1 og 2, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 5. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 1, nr. 1 og 2, til Finanstilsynets direktion."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. En forvalter af alternative investeringsfonde skal have en ordning, hvor forvalterens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af forvalteren af alternative investeringsfonde, herunder af ansatte eller medlemmer af bestyrelsen i forvalteren. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for forvaltere af alternative investeringsfonde, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 b. En firmapensionskasse skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af firmapensionskassen, herunder af ansatte eller medlemmer af bestyrelsen i firmapensionskassen. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for firmapensionskasser, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter firmapensionskassen har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 f. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en firmapensionskasse eller person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 66 a, stk. 6. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt."
    },
    {
      "provision_ref": "63",
      "section": "63",
      "content": "§ 63 b. Arbejdsmarkedets Erhvervssygdomssikring skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for Arbejdsmarkedets Erhvervssygdomssikring, såfremt Arbejdsmarkedets Erhvervssygdomssikring beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Formålet for Den Danske Maritime Fond skal svare til opløsningsformålet i Danmarks Skibskreditfond. Stk. 2. I tilfælde af opløsning af Den Danske Maritime Fond skal likvidationsprovenuet uddeles i overensstemmelse med Danmarks Skibskreditfonds opløsningsformål. Stk. 3. Den Danske Maritime Fond ledes af en bestyrelse på mindst 5 medlemmer, hvoraf 1 medlem udpeges af erhvervs- og vækstministeren. De øvrige medlemmer udpeges af de maritime erhverv. Stk. 4. Erhvervsstyrelsen er fondsmyndighed for Den Danske Maritime Fond."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Et betalingsinstitut skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for betalingsinstitutter, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92 a. § 354 g i lov om finansiel virksomhed om forbud mod videregivelse af oplysninger om en person, der har indberettet overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, til Finanstilsynet, finder anvendelse på oplysninger, som en person har indberettet efter § 18 a."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10 a. En finansiel rådgiver skal have en ordning, hvor virksomhedens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for finansielle rådgivere, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 a. Et pantebrevsselskab skal have en ordning, hvor selskabets ansatte i pantebrevsselskabet via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af pantebrevsselskabet, herunder af ansatte eller medlemmer af bestyrelsen i pantebrevsselskabet. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for pantebrevsselskaber, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter selskabet har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal afsætte tilstrækkelig tid til at varetage sit hverv som direktør eller bestyrelsesmedlem i den pågældende virksomhed. Ledelsesmedlemmet skal løbende vurdere, om den pågældende har afsat tilstrækkelig tid til varetagelse af sit hverv. Vurderingen skal inddrage virksomhedens størrelse, organisation og kompleksitet.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal udarbejde en genopretningsplan. Stk. 2. Finanstilsynet kan efter høring af Det Systemiske Risikoråd dispensere fra stk. 1. Dispensation kan gives på baggrund af den finansielle virksomheds størrelse, forretningsmodel og forbindelse til andre finansielle virksomheder eller det finansielle system. Stk. 3. Finanstilsynet fastsætter krav til indholdet af genopretningsplanen, jf. stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§ 75 a. En finansiel virksomhed skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. For et forsikringsselskab, et investeringsforvaltningsselskab og et fondsmæglerselskab, der alene har tilladelse til at udøve en eller flere af de i bilag 4, afsnit A, nr. 1, 2, 4 og 5, nævnte tjenesteydelser, som ikke opbevarer kunders midler eller aktiver, og som ikke kan komme i gældsforhold til deres kunder, finder stk. 1 alene anvendelse, når selskaberne beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et nomineringsudvalg. Stk. 2. Formanden og medlemmerne af nomineringsudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 3. Nomineringsudvalget skal forestå følgende: 1) Foreslå kandidater til valg til bestyrelsen. 2) Opstille måltal for andelen af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås. 3) Fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer. 4) Løbende og mindst en gang årligt vurdere bestyrelsens størrelse, struktur, sammensætning og resultater i forhold til de opgaver, der skal varetages, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 5) Løbende og mindst en gang årligt vurdere, om den samlede bestyrelse har den fornødne kombination af viden, faglig kompetence, mangfoldighed og erfaring, og om det enkelte medlem lever op til kravene i § 64, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 6) Løbende gennemgå bestyrelsens politik for udvælgelse og udnævnelse af medlemmer af direktionen, hvis en sådan politik er udarbejdet, og fremsætte anbefalinger til bestyrelsen herom. Stk. 4. Når nomineringsudvalget foreslår kandidater valgt til bestyrelsen i henhold til stk. 3, nr. 1, skal nomineringsudvalget udarbejde en beskrivelse af de funktioner og kvalifikationer, der kræves til den bestemte post, og angive den tid, der forventes at skulle afsættes hertil. Stk. 5. Nomineringsudvalget skal løbende sikre, at bestyrelsens beslutningstagning ikke domineres af en enkelt person eller af en lille gruppe personer på en måde, der skader virksomhedens interesser som helhed. Stk. 6. Nomineringsudvalget skal have mulighed for at udnytte alle de ressourcer, som udvalget skønner nødvendigt, herunder ekstern rådgivning, og det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I skal sikre, at nomineringsudvalget har tilstrækkelige økonomiske ressourcer hertil.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83 a. Indeholder en sparekasses vedtægter et loft for eller begrænsning af udbytteudbetaling og forrentning af garantkapitalen, er dette ikke til hinder for, at kapitalen kan medregnes til sparekassens egentlige kernekapital.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87 a. Indeholder en andelskasses vedtægter et loft for eller begrænsning af udbytteudbetaling og forrentning af andelskapitalen, er dette ikke til hinder for, at kapitalen kan medregnes til andelskassens egentlige kernekapital.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal sikre, at instituttet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække instituttets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af instituttets virksomhed. Stk. 2. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal på baggrund af vurderingen efter stk. 1 opgøre instituttets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet kan ikke være mindre end kapitalgrundlagskravet efter artikel 92, stk. 1, litra c, og minimumskapitalkravet i artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 3. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 4. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af pengeinstitutter eller realkreditinstitutter med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af institutter. Stk. 5. Finanstilsynet kan pålægge pengeinstituttet eller realkreditinstituttet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 6. For realkreditinstitutter skal artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber være opfyldt både i de enkelte serier med seriereservefonde og i instituttet i øvrigt. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om pengeinstitutters og realkreditinstitutters offentliggørelse af deres opgørelse af det individuelle solvensbehov, jf. stk. 2, og det individuelle solvenskrav, jf. stk. 3.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 f. Erhvervs- og vækstministeren fastsætter på kvartalsbasis en kontracyklisk buffersats vedrørende krediteksponeringer i Danmark under hensyntagen til bl.a. kreditcyklussen, risiciene som følge af overdreven ud­låns­vækst og særlige forhold i den nationale økonomi. Erhvervs- og vækstministeren træffer beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den kontracykliske buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om den kvartalsvise fastsættelse af den kontracykliske buffersats på Erhvervs- og Vækstministeriets hjemmeside. Stk. 2. En kontracyklisk buffersats mellem 0 og 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land, jf. dog stk. 6. Stk. 3. Erhvervs- og vækstministeren kan beslutte, at en kontracyklisk buffersats på over 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Har erhvervs- og vækstministeren besluttet at anvende en buffersats på over 2,5 pct. i medfør af 1. pkt., træffer erhvervs- og vækstministeren desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats fastsat i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Har erhvervs- og vækstministeren ikke truffet beslutning om anvendelse af en kontracyklisk buffersats på over 2,5 pct. i medfør af 1. pkt., skal pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, anvende en buffersats på 2,5 pct. til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Stk. 4. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse fra den dato, der er angivet på hjemmesiden hos den kompetente myndighed for det pågældende land, jf. dog stk. 9. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse 12 måneder efter den dato, hvor en ændring i buffersatsen er blevet offentliggjort af den kompetente myndighed for det pågældende land i overensstemmelse med det pågældende lands nationale regler, jf. dog stk. 9. Stk. 5. Er der ikke fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en kontracyklisk buffersats, som pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at der bør fastsættes en buffersats for at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 6. Er der fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en anden buffersats til brug for pengeinstitutters, realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at den buffersats, som er fastsat af det pågældende land, ikke er tilstrækkelig til på passende vis at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 7. Fastsætter erhvervs- og vækstministeren en buffersats efter stk. 5 eller 6, som forhøjer den gældende kontracykliske buffersats, træffer erhvervs- og vækstministeren beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den pågældende buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer. Stk. 8. Erhvervs- og vækstministeren offentliggør enhver fastsættelse i medfør af stk. 5 og 6 af en kontracyklisk buffersats for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, på Erhvervs- og Vækstministeriets hjemmeside. Stk. 9. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, kan anvende en reduceret kontracyklisk buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, fra den dag, hvor en reduceret kontracyklisk buffersats er blevet offentliggjort.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126 a. Et investeringsforvaltningsselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. På baggrund af vurderingen efter 1. pkt. skal bestyrelsen og direktionen opgøre selskabets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag. Solvensbehovet kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravene til kapitalgrundlaget i stk. 5. Stk. 2. Kapitalgrundlaget i et investeringsforvaltningsselskab skal mindst udgøre 1) 730.000 euro (minimumskapitalkravet) for investeringsforvaltningsselskaber, der er medlem af et reguleret marked, eller som har tilladelse til at opbevare og forvalte de i bilag 5, nr. 3, nævnte instrumenter, herunder at blive tilsluttet en værdipapircentral eller en clearingcentral, hvor selskabet deltager i clearing og afvikling, jf. dog stk. 3, og 2) 125.000 euro (minimumskapitalkravet) for andre investeringsforvaltningsselskaber, jf. dog stk. 3. Stk. 3. Et investeringsforvaltningsselskab skal uanset kravet i stk. 2 medregne et tillæg til minimumskapitalkravet på 0,02 pct. af den del af selskabets portefølje, jf. stk. 6, der overstiger 250 mio. euro. Minimumskapitalkravet og tillægget skal tilsammen maksimalt udgøre 10 mio. euro. Investeringsforvaltningsselskaber skal årligt justere tillægskapitalen på baggrund af den reviderede årsrapport. Justeringen skal foretages inden den 1. juni det efterfølgende år. Stk. 4. Finanstilsynet kan tillade, at op til 50 pct. af tillægget efter stk. 3 kan afdækkes med en garanti fra et kreditinstitut eller et forsikringsselskab. Kreditinstituttet eller forsikringsselskabet skal have sit vedtægtsmæssige hjemsted i et land inden for Den Europæiske Union, i et land, som Unionen har indgået aftale med på det finansielle område, eller i et land, som Unionen ikke har indgået en sådan aftale med, men som har tilsynsregler svarende til reglerne i Den Europæiske Union. Stk. 5. Et investeringsforvaltningsselskab skal uanset kravene i stk. 2 og 3 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav, hvis der siden det foregående år er sket ændringer i selskabets virksomhed, som Finanstilsynet anser for væsentlige. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af driftsplanen for første års drift, medmindre denne plan kræves ændret af Finanstilsynet. Stk. 6. Til investeringsforvaltningsselskabets portefølje, jf. stk. 3, medregnes formuen i UCITS, som investeringsforvaltningsselskabet er godkendt til at administrere, og formuen i alternative investeringsfonde, som investeringsforvaltningsselskabet har tilladelse til at forvalte. Porteføljer, som investeringsforvaltningsselskabet har fået tildelt at forvalte efter reglerne om delegation, skal ikke medregnes til selskabets portefølje, jf. stk. 3. Stk. 7. Finanstilsynet kan fastsætte krav om et højere kapitalgrundlag end de krav, der fremgår af stk. 1-3 og 5. Stk. 8. Finanstilsynet kan påbyde investeringsforvaltningsselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 9. Kapitalgrundlaget for investeringsforvaltningsselskaber opgøres i overensstemmelse med artikel 25-88 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Kapitalkravet for forsikringsselskaber er det største af solvenskravet og minimumskapitalkravet i § 126.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen for forsikringsselskaber og forsikringsholdingvirksomheder består af kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder kernekapital og supplerende kapital for forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 3. Finanstilsynet fastsætter regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital for den øverste modervirksomhed i Danmark og koncernen, i det omfang disse er omfattet af § 170, stk. 1, 2, 4 og 5, og for fondsmæglerselskaber, som alene har tilladelse til investeringsservice i henhold til bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer kundemidler eller værdipapirer for kunder. Stk. 4. Finanstilsynet kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 2 eller 4, og for finansielle holdingvirksomheder, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, fastsætte regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital, under iagttagelse af mulighederne herfor i artikel 49 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "143",
      "section": "143",
      "content": "§ 143 a. Finanstilsynet kan beslutte offentliggørelse af oplysningerne i 8. del af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber hyppigere end en gang årligt. Finanstilsynet kan sætte en frist for offentliggørelsen og stille krav om anvendelse af et andet medium for offentliggørelsen end årsrapporten. Stk. 2. Finanstilsynet kan kræve, at modervirksomheder eller institutter i en koncern offentliggør en beskrivelse af koncernens juridiske og organisatoriske struktur og ledelse. Offentliggørelsen kan ske ved henvisning til allerede offentliggjort materiale.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Værdipapirer og afledte finansielle instrumenter erhvervet for puljemidler kan i forbindelse med opgørelsen af pengeinstituttets kapitalkrav betragtes som afdækket af den med kunden indgåede puljeindlånskontrakt, medmindre pengeinstituttet ved placeringen af puljemidlerne har påtaget sig en udækket position. Risikoen forbundet med en udækket position skal indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber efter reglerne for positioner i handelsbeholdningen. Samtidig skal de forpligtelser, der modsvarer den udækkede position, indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber efter reglerne for poster uden for handelsbeholdningen i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "147",
      "section": "147",
      "content": "§ 147 a. Erhvervs- og vækstministeren kan fastsætte regler om et likviditetsdækningskrav for pengeinstitutter og realkreditinstitutter.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152 f. For lån omfattet af artikel 129, stk. 1, 1. afsnit, litra g, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber kan løbetiden højst udgøre 15 år på lånets udbetalingstidspunkt.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "156",
      "section": "156",
      "content": "§ 156. Finanstilsynet kan fastsætte et specifikt likviditetskrav for et fondsmæglerselskab I eller en gruppe af fondsmæglerselskaber I med lignende risikoprofiler, der tager højde for specielle likviditetsrisici i fondsmæglerselskabet I eller grupper af fondsmæglerselskaber I og for systemiske likviditetsrisici.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "170",
      "section": "170",
      "content": "§ 170. I koncerner, hvor den øverste modervirksomhed i Danmark er en finansiel holdingvirksomhed, finder reglerne om kapitalgrundlagets størrelse i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber anvendelse på både den øverste finansielle holdingvirksomhed og koncernen, jf. dog stk. 2 og 3. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 2. Reglerne om kapitalgrundlaget i artikel 95, stk. 2, litra a, og artikel 92, stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber i koncerner, hvor den øverste modervirksomhed i Danmark er en fondsmæglerholdingvirksomhed eller et fondsmæglerselskab, finder anvendelse for både den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder alene anvendelse for fondsmæglerholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for fondsmæglerselskaber, som ikke er et fondsmæglerselskab I, og som ikke har en dattervirksomhed, som er et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 3. Kapitalkravsreglerne for investeringsforvaltningsselskaber i § 126 a, stk. 2-6, i koncerner, hvor den øverste modervirksomhed i Danmark er en investeringsforvaltningsholdingvirksomhed eller et investeringsforvaltningsselskab, finder anvendelse på den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder kun anvendelse for investeringsforvaltningsholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 126 a, stk. 9, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 4. Stk. 1-3 finder ikke anvendelse for den øverste modervirksomhed i Danmark, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. For koncerner, hvor den øverste modervirksomhed i Danmark er en pengeinstitut-, en realkreditinstitut-, en fondsmægler-, en investeringsforvaltningsholdingvirksomhed eller anden finansiel holdingvirksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, finder reglen i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber anvendelse på modervirksomheden. 1. pkt. finder kun anvendelse for fondsmægler- og investeringsforvaltningsholdingvirksomheder, der har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "171",
      "section": "171",
      "content": "§ 171. I koncerner, hvor modervirksomheden er et pengeinstitut eller en pengeinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146, 147, 149, 150, 152 og 182 anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. I koncerner, hvor modervirksomheden er et realkreditinstitut eller en realkreditinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146-147 og 182 desuden anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Finanstilsynet kan bestemme, at artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder anvendelse på koncerner, hvor den øverste modervirksomhed i Danmark er en finansiel holdingvirksomhed, der ikke er fondsmægler- eller investeringsforvaltningsholdingvirksomhed, og som ikke indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "176",
      "section": "176",
      "content": "§ 176. Besidder et fondsmæglerselskab, et investeringsforvaltningsselskab eller en finansiel holdingvirksomhed alene eller sammen med andre virksomheder i koncernen kapitalinteresser i et kredit- eller finansieringsinstitut, der ikke er en dattervirksomhed, og drives kredit- eller finansieringsinstituttet i fællesskab med andre virksomheder, der ikke indgår i koncernen, skal der foretages en pro rata-konsolidering af virksomheden i henhold til § 170, § 173, stk. 2-5, og § 174 i forhold til koncernvirksomhedernes andel af egenkapital og resultat i den virksomhed, hvori kapitalinteressen besiddes. Stk. 2. Hvis fondsmæglerselskabets, investeringsforvaltningsselskabets eller den finansielle holdingvirksomheds ansvar for virksomheden ikke er begrænset til ejerandelen eller stemmerettighederne, skal der foretages en fuld konsolidering i henhold til § 170, § 173, stk. 2-5, og § 174. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for den øverste modervirksomhed i Danmark, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "177",
      "section": "177",
      "content": "§ 177 a. For et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som er under konsolideret tilsyn af Finanstilsynet, jf. kapitel 12, finder § 71 a om genopretningsplaner anvendelse. De i 1. pkt. nævnte institutter skal udarbejde en genopretningsplan for koncernen eller delkoncernen og en individuel genopretningsplan for pengeinstituttet, realkreditinstituttet og fondsmæglerselskabet I og ethvert datterselskab heraf i koncernen.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "182",
      "section": "182",
      "content": "§ 182 a. For kreditinstitutter, der opfylder kriterierne i artikel 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder § 124 alene anvendelse efter en konsolideret opgørelse.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:308",
      "chapter": "19",
      "section": "308",
      "content": "§ 308. Finanstilsynet udpeger en gang årligt systemisk vigtige finansielle institutter (SIFI) i Danmark, jf. stk. 2 og 3. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, kan udpeges som systemisk vigtige finansielle institutter (SIFI) på individuelt, delkonsolideret eller konsolideret grundlag. Udpegningen af systemisk vigtige finansielle institutter (SIFI) i Danmark foretages senest den 30. juni hvert år og første gang senest den 30. juni 2014. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, udpeges som et systemisk vigtigt finansielt institut (SIFI) i 2 på hinanden følgende år, jf. dog stk. 4, hvis det overskrider en eller flere af følgende indikatorer: 1) Instituttets balance udgør mere end 6,5 pct. af Danmarks bruttonationalprodukt. 2) Instituttets udlån i Danmark udgør mere end 5 pct. af de danske penge- og realkreditinstitutters samlede udlån i Danmark. 3) Instituttets indlån i Danmark udgør mere end 5 pct. af de danske pengeinstitutters samlede indlån i Danmark. Stk. 3. Erhvervs- og vækstministeren kan udpege et institut som nævnt i stk. 1 som et systemisk vigtigt finansielt institut (SIFI), som væsentligt overskrider en eller flere af indikatorerne i stk. 2, nr. 1-3, uagtet indikatorerne i henhold til stk. 2 ikke har været overskredet i 2 på hinanden følgende år. Stk. 4. Et systemisk vigtigt finansielt institut (SIFI) skal ligge under indikatorerne, jf. stk. 2, i 3 på hinanden følgende år for at ophøre med at være et systemisk vigtigt finansielt institut (SIFI), jf. dog stk. 5. Stk. 5. Uanset stk. 4 kan erhvervs- og vækstministeren efter anmodning fra instituttet beslutte, at et systemisk vigtigt finansielt institut (SIFI) ikke længere er systemisk, hvis det systemisk vigtige finansielle institut (SIFI) ligger væsentligt under indikatorerne i stk. 2, nr. 1-3. Stk. 6. Finanstilsynet skal beregne systemiskheden af et systemisk vigtigt finansielt institut (SIFI) ved et gennemsnit af instituttets balance i procent af de danske penge- og realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, samlede balance, instituttets udlån i Danmark i procent af de danske penge- og realkreditinstitutters samlede udlån i Danmark og instituttets indlån i Danmark i procent af de danske pengeinstitutters samlede indlån i Danmark. Systemiskheden skal beregnes parallelt med udpegningen af systemisk vigtige finansielle institutter (SIFI), jf. stk. 1, og skal opgøres på baggrund af det seneste årsregnskab. Stk. 7. På baggrund af beregningen skal systemisk vigtige finansielle institutter (SIFI) placeres i en af fem kategorier af systemiskhed: 1) Kategori 1: Systemisk vigtigt finansielt institut med en systemiskhed under 5. 2) Kategori 2: Systemisk vigtigt finansielt institut med en systemiskhed på 5 og op til 15. 3) Kategori 3: Systemisk vigtigt finansielt institut med en systemiskhed på 15 og op til 25. 4) Kategori 4: Systemisk vigtigt finansielt institut med en systemiskhed på 25 og op til 35. 5) Kategori 5: Systemisk vigtigt finansielt institut med en systemiskhed på 35 og derover. Stk. 8. Finanstilsynet fastsætter nærmere regler for opgørelsen af indikatorerne og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag i henhold til stk. 2. Stk. 9. Finanstilsynet fastsætter nærmere regler for opgørelsen af de enkelte faktorer, der indgår i beregningen af systemiskheden, jf. stk. 6, og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag. Stk. 10. Finanstilsynet kan fastsætte regler for systemisk vigtige finansielle institutters offentliggørelse af det systemisk vigtige finansielle instituts indikatorer, faktorer og systemiskhed.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:309",
      "chapter": "19",
      "section": "309",
      "content": "§ 309. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der udpeges som et systemisk vigtigt finansielt institut (SIFI) i henhold til § 308, skal opfylde SIFI-bufferkravene, jf. § 125 h, jf. § 125 a, stk. 6, senest ved udgangen af det efterfølgende år. Stk. 2. Er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, udpeget som systemisk vigtigt finansielt institut (SIFI) på konsolideret eller delkonsolideret grundlag, jf. § 308, gælder SIFI-bufferkravet, jf. § 125 e, jf. § 125 a, stk. 6, jf. § 125 h, med samme procentvise krav på konsolideret niveau for koncernen og på individuelt niveau for hvert enkelt pengeinstitut og realkreditinstitut, der indgår i koncernen. Stk. 3. Et systemisk vigtigt finansielt institut (SIFI), jf. § 308, skal opfylde det SIFI-bufferkrav, der følger af ændringer i dets systemiskhed, jf. § 125 h, jf. § 125 a, stk. 6, ved udgangen af det år, hvor der sker ændringer i dets systemiskhed. Stk. 4. Stk. 1 og 3 finder tilsvarende anvendelse for de pengeinstitutter og realkreditinstitutter, der i medfør af stk. 2 er pålagt det samme procentvise SIFI-bufferkrav på individuelt niveau, som gælder på konsolideret grundlag for det udpegede systemisk vigtige finansielle institut (SIFI).",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:310",
      "chapter": "19",
      "section": "310",
      "content": "§ 310. Finanstilsynet udpeger en gang årligt globalt systemisk vigtige finansielle institutter i Danmark (G-SIFI). Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, og en finansiel holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, kan udpeges som globalt systemisk vigtigt finansielt institut (G-SIFI) på koncernniveau. Stk. 2. Udpegningen af globalt systemisk vigtige finansielle institutter (G-SIFI) og indplacering i fem underkategorier for globalt systemisk vigtige finansielle institutter (G-SIFI) finder tidligst sted pr. 1. januar 2016 og sker på grundlag af mindst en af følgende indikatorer: 1) Størrelse. 2) Forbundethed med det finansielle system. 3) Substituerbarhed af instituttets aktiver eller den finansielle infrastruktur udbudt af instituttet. 4) Kompleksitet. 5) Grænseoverskridende aktiviteter. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om opgørelsen af de i stk. 2 nævnte indikatorer samt beregning af systemiskheden af globalt systemisk vigtige finansielle institutter.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:311",
      "chapter": "19",
      "section": "311",
      "content": "§ 311. Finanstilsynet offentliggør på sin hjemmeside en gang årligt, hvilke systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI) der er udpeget i henhold til §§ 308 og 310, og deres indplacering i henholdsvis kategorier og underkategorier af systemiskhed.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:312",
      "chapter": "19",
      "section": "312",
      "content": "§ 312. §§ 77 c, 80 a og 80 b finder tilsvarende anvendelse på systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI), hvis kapitalandele ikke er optaget til handel på et reguleret marked, og som ikke i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:313",
      "chapter": "19",
      "section": "313",
      "content": "§ 313. Et medlem af bestyrelsen i et systemisk vigtigt finansielt institut (SIFI) og i et globalt systemisk vigtigt finansielt institut (G-SIFI) må inklusive posten i det pågældende pengeinstitut, realkreditinstitut, fondsmæglerselskab I eller finansielle holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, alene besidde en af følgende kombina­t‍i‍o‍n‍e‍r af direktør- og bestyrelsesposter, jf. dog stk. 2-8: 1) 1 direktørpost kombineret med 2 bestyrelsesposter. 2) 4 bestyrelsesposter. Stk. 2. Stk. 1 finder ikke anvendelse på medlemmer af bestyrelsen i systemisk vigtige finansielle institutter (SIFI) og i globalt systemisk vigtige finansielle institutter (G-SIFI), hvis medlemmet er indsat i bestyrelsen i det pågældende systemisk vigtige finansielle institut (SIFI) eller globalt systemisk vigtige finansielle institut (G-SIFI) af den danske stat eller et selskab ejet af den danske stat. Stk. 3. Følgende ledelsesposter skal ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder og organisationer, der ikke forfølger overvejende kommercielle formål. 2) Direktør- og bestyrelsesposter i virksomheder omfattet af § 80, stk. 5, og tilsvarende sektorselskaber. 3) Bestyrelsesposter i virksomheder, hvor medlemmet er indsat i bestyrelsen af den danske stat eller et selskab ejet af den danske stat, eller hvor virksomheden er ejet af den danske stat. Stk. 4. Følgende direktør- og bestyrelsesposter regnes som en samlet post ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder, der er koncernforbundet. 2) Direktør- og bestyrelsesposter i virksomheder, hvori det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Danmark (G-SIFI) ejer en kvalificeret ejerandel, jf. § 5, stk. 3. Stk. 5. Finanstilsynet kan tillade, at et bestyrelsesmedlem besidder yderligere én bestyrelsespost end nævnt i stk. 1, hvis dette findes forsvarligt henset til bestyrelsesmedlemmets øvrige ledelsesposter og det arbejde, der er forbundet hermed. Stk. 6. Finanstilsynet kan i særlige tilfælde, hvor en direktør- eller bestyrelsespost kræver et meget beskedent ressourceforbrug, tillade, at den pågældende post ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1. Stk. 7. Et medlem af bestyrelsen i en virksomhed, der udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Danmark (G-SIFI) efter § 310, stk. 1, som på tidspunktet for udpegningen besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det bestyrelseshverv, som indebærer, at bestyrelsesmedlemmet omfattes af stk. 1. Stk. 8. Bestyrelsessuppleanter, som indtræder i bestyrelsen i en virksomhed, der er udpeget eller udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Danmark (G-SIFI) efter § 310, stk. 1, og som på det tidspunkt, hvor vedkommende indtræder i bestyrelsen, besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det pågældende bestyrelseshverv i det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Danmark (G-SIFI).",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "19:314",
      "chapter": "19",
      "section": "314",
      "content": "§ 314. Erhvervs- og vækstministeren kan fastsætte regler vedrørende et likviditetsdækningskrav for systemisk vigtige finansielle institutter (SIFI) og for globalt systemisk vigtige finansielle institutter (G-SIFI).",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne lov og af de regler, der er udstedt i medfør af loven, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1, 2 og 4, og §§ 83, 87, 91 og 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov om godkendte revisorer og revisionsvirksomheder. Stk. 2. For filialer af kreditinstitutter, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fører Finanstilsynet i overensstemmelse med bestemmelser fastsat i direktiver tilsyn med likviditeten i filialerne. Stk. 3. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedstilsynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 4. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 5. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver, eventuelt mod betaling, for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 8. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne lov eller i regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 9. Erhvervs- og Vækstministeriet kan fastsætte nærmere regler om samordning af tilsynspraksis.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren udpeger en bestyrelse og en direktør for Finanstilsynet. Direktøren udpeges efter høring af bestyrelsen. Stk. 2. Bestyrelsen består af 7 medlemmer, som samlet skal have juridisk, økonomisk og finansiel indsigt. Bestyrelsen sammensættes af 1) 3 medlemmer med juridisk, økonomisk og finansiel sagkundskab, 2) 2 medlemmer med ledelsesmæssig baggrund fra den finansielle sektor, 3) 1 medlem med ledelsesmæssig baggrund fra det øvrige erhvervsliv og 4) 1 medlem fra Danmarks Nationalbank. Stk. 3. Erhvervs- og vækstministeren udpeger blandt medlemmerne 1 formand og 1 næstformand for bestyrelsen. Stk. 4. Erhvervs- og vækstministeren udpeger 1 observatør fra Erhvervs- og Vækstministeriet i bestyrelsen. Stk. 5. Erhvervs- og vækstministeren udpeger medlemmer af bestyrelsen og observatøren for op til 2 år ad gangen. Medlemmerne og observatøren kan genudpeges. Stk. 6. Medlemmerne af bestyrelsen og observatøren må ikke være ansat i eller være bestyrelsesmedlem i finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i virksomheder, der indgår i koncern med finansielle virksomheder, eller i virksomheder, der har kvalificerede ejerandele, jf. § 5, stk. 3, i finansielle virksomheder. Stk. 7. Bestyrelsen 1) godkender tilsynsvirksomhedens tilrettelæggelse, 2) fastlægger de strategiske mål for Finanstilsynets tilsynsvirksomhed, 3) godkender årsrapporten for Finanstilsynet, 4) træffer beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 5) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 6) træffer beslutning om at overgive sager omfattet af nr. 4 til politimæssig efterforskning og 7) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 8. Bestyrelsen nedsætter et ekspertpanel, som samlet har særlig sagkundskab inden for det finansielle område, herunder pengeinstitutvirksomhed, realkreditvirksomhed, forsikrings- og pensionsvirksomhed, fondsmæglervirksomhed, forbrugerforhold, kapitalmarkedsforhold, værdipapirhandel og regnskabsforhold. Bestyrelsen kan efter behov anmode om bistand fra ekspertpanelet i forbindelse med behandling af konkrete tilsynssager. Stk. 9. Forbrugerombudsmanden indkaldes ved bestyrelsens behandling af tilsynssager om redelig forretningsskik, god praksis og prisoplysning. Forbrugerombudsmanden har i sager omfattet af 1. pkt. samme beføjelser som medlemmer af bestyrelsen. Stk. 10. I de i stk. 7, nr. 4-6, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 11. § 354, stk. 1, finder anvendelse for medlemmer af bestyrelsen, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 12. Bestyrelsen træffer afgørelse med simpelt stemmeflertal. Ved stemmelighed er formandens stemme afgørende. Stk. 13. Bestyrelsen fastsætter sin egen forretningsorden, herunder regler om foretræde for bestyrelsen, jf. stk. 10, og om ekspertpanelet, jf. stk. 8. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 14. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 7, nr. 4 og 6, til Finanstilsynets direktion. Stk. 15. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særlig sagkyndig, som efter formandens beslutning kan deltage i bestyrelsens møder uden stemmeret.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 c. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "350",
      "section": "350",
      "content": "§ 350 a. Erhvervs- og vækstministeren bemyndiges til at fastsætte strengere nationale foranstaltninger inden for rammerne af artikel 458, stk. 2, litra d, punkt i-vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, såfremt der sker ændringer i intensiteten af den makroprudentielle eller systemiske risiko i det finansielle system med potentielt alvorlige negative følger for det finansielle system og realøkonomien. Stk. 2. I forbindelse med nationale foranstaltninger iværksat af erhvervs- og vækstministeren efter stk. 1 skal erhvervs- og vækstministeren iværksætte den notifikations- og godkendelsesprocedure, der følger af artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. dog stk. 3. Stk. 3. Erhvervs- og vækstministeren kan uanset proceduren i artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber 1) øge risikovægte med op til 25 pct. for eksponeringer, der følger af artikel 458, stk. 2, litra d, punkt vi og vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og 2) reducere grænsen med op til 15 pct. for store eksponeringer omfattet af artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 4. Erhvervs- og vækstministerens foranstaltninger iværksat i henhold til stk. 1 og 3 kan finde anvendelse for en periode på op til 2 år, eller indtil den makroprudentielle eller systemiske risiko ophører med at eksistere, afhængigt af hvad der måtte indtræffe først, forudsat at betingelserne og underretningskravene i artikel 458, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber er opfyldt. Erhvervs- og vækstministeren kan forlænge anvendelsen for nationale foranstaltninger iværksat i henhold til stk. 2 med op til 1 år ad gangen, jf. artikel 458, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "354",
      "section": "354",
      "content": "§ 354 e. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 344, stk. 1, og navnet på virksomheden eller personen. 1. pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af § 7, stk. 1, § 61, stk. 1, § 61 b, § 61 c, § 64, stk. 1 og 2, § 64 a, § 71, stk. 1 og 3, § 71 a, stk. 1, § 125 b, stk. 1-4 og 6, § 125 d, § 125 e, stk. 1, jf. § 125 b, stk. 1-4 og 6, § 313, stk. 1, og artikel 28 og 51, jf. artikel 52, 63 og 92, stk. 1, artikel 99, stk. 1, artikel 101, stk. 1 og 2, artikel 394, stk. 1, artikel 395, artikel 405, stk. 1, artikel 412, stk. 1, artikel 415, stk. 1 og 2, artikel 430, stk. 1, 1. afsnit, 1. pkt., og 2. afsnit, artikel 431, stk. 1-3, artikel 435 og artikel 451, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "372",
      "section": "372",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11 a. Et selskab omfattet af § 7, stk. 1, skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller poten­t‍i‍e‍l‍l‍e overtrædelser af denne lov, regler udstedt i medfør af denne lov og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af selskabet, herunder af ansatte eller medlemmer af bestyrelsen i selskabet. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for selskaber omfattet af § 7, stk. 1, som beskæftiger flere end 5 ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter selskabet har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84. Finanstilsynets bestyrelse, jf. § 345 i lov om finansiel virksomhed, træffer bortset fra sager omfattet af § 86, stk. 2, 1) beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 2) beslutning om at overgive sager omfattet af nr. 1 til politimæssig efterforskning og 3) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 2. Stk. 1 finder tilsvarende anvendelse for sager om efterlevelse af artikel 37-42 i Kommissionens forordning (EU) nr. 1031/2010 af 12. november 2010 (om det tidsmæssige og administrative forløb af auktioner over kvoter for drivhus­gas­emissioner og andre aspekter i forbindelse med sådanne auktioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet, Kommissionens forordning nr. 236/2012 af 14. marts 2012 (shortsellingforordningen) samt Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 (EMIR-forordningen) bortset fra artikel 17. Stk. 3. § 84 a, stk. 1, finder tilsvarende anvendelse for medlemmer af Finanstilsynets bestyrelse, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 4. I de i stk. 1, nr. 1 og 2, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 5. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 1, nr. 1 og 2, til Finanstilsynets direktion.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. En forvalter af alternative investeringsfonde skal have en ordning, hvor forvalterens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af forvalteren af alternative investeringsfonde, herunder af ansatte eller medlemmer af bestyrelsen i forvalteren. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for forvaltere af alternative investeringsfonde, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 b. En firmapensionskasse skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af firmapensionskassen, herunder af ansatte eller medlemmer af bestyrelsen i firmapensionskassen. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for firmapensionskasser, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter firmapensionskassen har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 f. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en firmapensionskasse eller person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 66 a, stk. 6. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "63",
      "section": "63",
      "content": "§ 63 b. Arbejdsmarkedets Erhvervssygdomssikring skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for Arbejdsmarkedets Erhvervssygdomssikring, såfremt Arbejdsmarkedets Erhvervssygdomssikring beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Formålet for Den Danske Maritime Fond skal svare til opløsningsformålet i Danmarks Skibskreditfond. Stk. 2. I tilfælde af opløsning af Den Danske Maritime Fond skal likvidationsprovenuet uddeles i overensstemmelse med Danmarks Skibskreditfonds opløsningsformål. Stk. 3. Den Danske Maritime Fond ledes af en bestyrelse på mindst 5 medlemmer, hvoraf 1 medlem udpeges af erhvervs- og vækstministeren. De øvrige medlemmer udpeges af de maritime erhverv. Stk. 4. Erhvervsstyrelsen er fondsmyndighed for Den Danske Maritime Fond.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Et betalingsinstitut skal have en ordning, hvor deres ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for betalingsinstitutter, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92 a. § 354 g i lov om finansiel virksomhed om forbud mod videregivelse af oplysninger om en person, der har indberettet overtrædelser eller potentielle overtrædelser af denne lov, regler udstedt i medfør heraf og bestemmelser indeholdt i Den Europæiske Unions forordninger for de områder af loven, som Finanstilsynet fører tilsyn med, til Finanstilsynet, finder anvendelse på oplysninger, som en person har indberettet efter § 18 a.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10 a. En finansiel rådgiver skal have en ordning, hvor virksomhedens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for finansielle rådgivere, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 a. Et pantebrevsselskab skal have en ordning, hvor selskabets ansatte i pantebrevsselskabet via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af pantebrevsselskabet, herunder af ansatte eller medlemmer af bestyrelsen i pantebrevsselskabet. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. Stk. 1 finder alene anvendelse for pantebrevsselskaber, som beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter selskabet har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2014-03-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
