{
  "id": "2014:1084",
  "type": "statute",
  "title": "Bekendtgørelse af adoptionsloven",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2014-10-07",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1084/xml",
  "description": "Retsinformation source. DocumentId=CF000082; AccessionNumber=A20140108429; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption meddeles ved bevilling, der udfærdiges af statsforvaltningen. Stk. 2. Ved adoption af et barn fra et andet land har bevillingen virkning fra barnets ankomst her til landet. Hvis der er knyttet en prøveperiode til adoptionen, har bevillingen dog først virkning fra udløbet af prøveperioden. Statsforvaltningen kan fravige bestemmelsen i 2. pkt., hvis der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adoption må kun bevilges, når den efter foretagen undersøgelse kan antages at være til gavn for den, som ønskes adopteret, og denne enten ønskes opfostret hos adoptanten eller har været opfostret hos denne, eller der foreligger anden særlig grund til adoptionen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bevilling til adoption af eget barn kan ikke meddeles."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bevilling til adoption kan kun meddeles den, som er fyldt 25 år. Når særlige grunde taler derfor, kan bevilling dog meddeles den, som er fyldt 18 år."
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. Er den, som ønskes adopteret, under 18 år, må adoption kun bevilges, når ansøgeren er godkendt som adoptant, jf. §§ 25 a og 25 b. Stk. 2. Godkendelse kræves dog ikke ved adoption af ægtefælles barn eller adoptivbarn eller efter regler fastsat af ministeren for børn, ligestilling, integration og sociale forhold i tilfælde, hvor der består nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og adoptivbarnet eller dettes forældre."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, som er gift, kan bortset fra de i § 5 a, stk. 2, nævnte tilfælde kun adoptere sammen med sin ægtefælle, medmindre denne er forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt. Stk. 2. Kun ægtefæller kan adoptere sammen."
    },
    {
      "provision_ref": "1:5a",
      "chapter": "1",
      "section": "5a",
      "content": "§ 5 a. En ægtefælle kan adoptere den anden ægtefælles barn eller adoptivbarn (stedbarnsadoption). Stk. 2. Stedbarnsadoption kan endvidere ske af en tidligere ægtefælles barn eller adoptivbarn. Er ægteskabet ophørt ved skilsmisse eller omstødelse, kan stedbarnsadoption kun ske, hvis den, der ønskes adopteret, er myndig."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Er den, der ønskes adopteret, fyldt 12 år, bør bevillingen ikke meddeles uden den pågældendes samtykke, medmindre indhentelse af samtykket skønnes at være til skade for barnet. Stk. 2. Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om adoptionen, og barnet skal gøres bekendt med adoptionens betydning. Stk. 3. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte adoption i det omfang, barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte adoption."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Adoption af en person, som er under 18 år og umyndig, kræver samtykke fra forældrene. Stk. 2. Hvis den ene af forældrene er uden del i forældremyndigheden, forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, kræves kun samtykke fra den anden. Stk. 3. Gælder det i stk. 2 anførte begge forældrene, kræves samtykke fra værge."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Samtykke efter § 7 skal afgives skriftligt under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, som er godkendt dertil af ministeren for børn, ligestilling, integration og sociale forhold. Kravet om personligt fremmøde gælder dog ikke den forælder, der afgiver samtykke til vedkommendes ægtefælle eller partners stedbarnsadoption. Stk. 2. Samtykke kan ikke modtages før 3 måneder efter barnets fødsel, medmindre ganske særlige forhold foreligger. Stk. 3. Forinden samtykket modtages, skal forældrene (værgen) være vejledt om adoptionens og samtykkets retsvirkninger. Stk. 4. Samtykke kan meddeles til, at barnet adopteres af den, som udpeges af en myndighed eller institution, som har beføjelse til at medvirke ved adoption af børn. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold eller den, ministeren for børn, ligestilling, integration og sociale forhold bemyndiger dertil, kan bestemme, at samtykke afgivet for en udenlandsk myndighed eller institution ligestilles med samtykke afgivet for dansk myndighed eller institution, og kan i så fald tillade afvigelse fra reglerne i stk. 1-3."
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. (Ophævet)"
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilbagekaldes et i overensstemmelse med § 8 meddelt samtykke, kan adoptionsbevilling dog meddeles, såfremt tilbagekaldelsen under særlig hensyntagen til barnets tarv ikke er rimeligt begrundet. Stk. 2. Selv om forældrene ikke vil give samtykke efter § 7, stk. 1, kan adoptionsbevilling i særlige tilfælde meddeles, hvis væsentlige hensyn til, hvad der er bedst for barnet, taler for det. Er barnet anbragt uden for hjemmet, kræver meddelelse af bevilling samtykke fra Ankestyrelsen. Stk. 3. Adoption af et barn under 1 år kan meddeles efter stk. 2, hvis det er godtgjort, at forældrene varigt vil være ude af stand til at varetage omsorgen for barnet og heller ikke vil være i stand til at spille en positiv rolle for barnet i forbindelse med samvær. Stk. 4. Adoption af et barn, der har været anbragt uden for hjemmet i mindst 3 år, kan meddeles efter stk. 2, hvis det er godtgjort, at forældrene varigt vil være ude af stand til at varetage omsorgen for barnet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. (Ophævet)"
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Træffer statsforvaltningen beslutning efter § 9, selv om samtykke til adoption fra forældrene efter § 7, stk. 1, ikke foreligger, underrettes barnet, forældrene, indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, værgen og den, der søger om adoption, herom. Stk. 2. En beslutning som nævnt i stk. 1 skal være skriftlig og udleveres af statsforvaltningen til de pågældende personligt eller forkyndes for dem. Beslutningen skal indeholde oplysning om adgangen til at få afgørelsen prøvet af retten og om fristen herfor, jf. stk. 3. Stk. 3. Inden 14 dage efter at en beslutning som nævnt i stk. 1 er modtaget eller forkyndt, kan sagen forlanges indbragt for retten. Statsforvaltningen kan, når særlige grunde taler derfor, fastsætte en længere frist eller inden fristens udløb forlænge denne. Stk. 4. Modtager statsforvaltningen anmodning om, at beslutningen prøves af retten, indbringer statsforvaltningen sagen for retten efter reglerne i retsplejelovens kapitel 43 b, medmindre bevilling er udfærdiget efter udløbet af fristen i stk. 3. Stk. 5. Opretholder retten statsforvaltningens beslutning om, at bevilling efter § 9 skal meddeles, eller beslutter retten, at bevilling kan meddeles, kan statsforvaltningen ikke meddele bevilling, før ankefristen er udløbet, og anke ikke er iværksat inden ankefristens udløb. Det samme gælder i forhold til kæremål, hvis retten afviser prøvelse, jf. retsplejelovens § 475 b, stk. 4."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Har statsforvaltningen besluttet, at der bør ses bort fra, at samtykke til adoption ikke foreligger, kan barnet, såfremt det opholder sig hos den, der søger adoption, ikke af forældremyndighedens indehaver fjernes fra ansøgerens hjem under adoptionssagens behandling. Det samme gælder, hvis Ankestyrelsen har givet samtykke til adoption efter § 9, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fra forældre, hvis samtykke ikke kræves efter § 7, stk. 1-2, skal der, inden afgørelse træffes, indhentes en erklæring, medmindre dette skønnes at ville kunne være til væsentlig skade for barnet eller at ville medføre en uforholdsmæssig forsinkelse af sagen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Den, som er under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, må ikke adopteres, uden at erklæring er indhentet fra værgen."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Adoption kan ikke meddeles, hvis nogen, der skal afgive samtykke til adoptionen, yder eller modtager vederlag eller nogen anden form for modydelse, herunder betaling for tabt arbejdsfortjeneste. Statsforvaltningen kan afkræve enhver, der har kendskab til forholdene, alle oplysninger til brug ved afklaringen af, om der er ydet eller modtaget vederlag m.v. som nævnt i 1. pkt."
    },
    {
      "provision_ref": "1:15a",
      "chapter": "1",
      "section": "15a",
      "content": "§ 15 a. Statsforvaltningen kan under en sag om adoption beskikke en advokat for et barn, der er fyldt 3 år, og som har bopæl her i landet. Dette gælder dog ikke ved adoption efter § 5 a, eller hvis adoptionen er formidlet af en organisation, der har tilladelse til at yde adoptionshjælp efter § 30. Stk. 2. Statsforvaltningen skal under en sag om adoption efter § 9 beskikke en advokat for barnet. Statsforvaltningen skal samtidig tilbyde forældrene og indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, samt barnets eventuelle plejeforældre advokatbeskikkelse. Stk. 3. Om salær og godtgørelse for udlæg til advokater gælder samme regler som i tilfælde, hvor der er meddelt fri proces, jf. retsplejelovens kapitel 31."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres barn, og adoptivbarnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt. Stk. 2. Ved stedbarnsadoption efter § 5 a får den adopterede i forhold til ægtefællerne eller de tidligere ægtefæller samme retsstilling, som om den pågældende var deres fælles barn. Stk. 3. Med hensyn til adoptivbarnets navn gælder reglerne i lovgivningen om personnavne."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Adoption giver ikke successionsret til len, stamhuse eller andre fideikommisser, medmindre dette særlig er hjemlet."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Adoptivforholdet kan ophæves af ministeren for børn, ligestilling, integration og sociale forhold, når adoptanten og adoptivbarnet er enige derom. Er nogen af parterne under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, skal erklæring fra værgen indhentes. Stk. 2. Er adoptivbarnet under 18 år, kan ophævelse efter stk. 1 finde sted, hvis adoptanten og adoptivbarnets oprindelige forældre er enige derom og ophævelsen er bedst for barnet. Stk. 3. Er barnet fyldt 12 år, kan ophævelse af adoptivforholdet ikke ske uden barnets samtykke. Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om ophævelsen af adoptivforholdet, og barnet skal gøres bekendt med ophævelsens betydning. Stk. 4. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte ophævelse af adoptivforholdet, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte ophævelse af adoptivforholdet. Stk. 5. Når adoptanterne er døde, kan ministeren for børn, ligestilling, integration og sociale forhold på begæring af barnets oprindelige forældre ophæve adoptivforholdet, hvis det er bedst for barnet. Stk. 3 og 4 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Adoptivforholdet bliver efter påstand at ophæve ved dom, såfremt adoptanten har forset sig groft mod barnet eller i væsentlig grad forsømmer de ham ifølge adoptionen påhvilende forpligtelser, eller såfremt ophævelse i øvrigt skønnes at være af væsentlig betydning for adoptivbarnet. Stk. 2. Sag om ophævelse anlægges af adoptivbarnet. Hvis barnet er umyndigt eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftsmæssigt, anlægges sagen af barnets værge, af dets oprindelige fader eller moder eller af ministeren for børn, ligestilling, integration og sociale forhold eller den, han bemyndiger dertil."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis ægtefæller har fælles adoptivbarn, kan adoptivforholdet kun ophæves over for dem begge. Stk. 2. I de i § 19 nævnte tilfælde kan ophævelse ske, selv om de dér nævnte forhold kun gælder den ene af adoptanterne."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kan der ikke efter retsplejelovens almindelige regler påvises noget værneting, for hvilket sag til ophævelse af et adoptivforhold kan indbringes, anlægges sagen ved den ret, som justitsministeren bestemmer."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved ny adoption anses det tidligere adoptivforhold for ophævet, jf. dog § 16, stk. 2."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Ved ophævelse bortfalder retsvirkningerne af adoptionen mellem adoptivbarnet og adoptanten og dennes slægt. Når særlige grunde taler derfor, kan retten ved ophævelse efter § 19 bestemme, at adoptanten skal betale bidrag til barnets underhold. Stk. 2. Ophæves adoptivforholdet i medfør af § 18, stk. 2 eller 5, genindtræder barnet i retsforholdet til den oprindelige slægt. Stk. 3. I de i § 19 nævnte tilfælde kan retten under hensyntagen til anledningen til ophævelsen, barnets alder og de øvrige omstændigheder bestemme, at retsforholdet mellem barnet og dets oprindelige slægt skal genopstå. Stk. 4. Er adoptivforholdet blevet ophævet for en person, der er fyldt 18 år, kan ministeren for børn, ligestilling, integration og sociale forhold eller retten efter anmodning fra den adopterede bestemme, at den pågældende genindtræder i retsforholdet til den oprindelige slægt, hvis de oprindelige forældre samtykker heri. Hvis kun en af den adopteredes oprindelige forældre samtykker efter 1. pkt., kan det bestemmes, at retsforholdet genopstår i forhold til denne slægt. Stk. 5. I øvrigt genindtræder ingen retsvirkninger i forhold til den oprindelige slægt."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Forud for ophævelsen af et adoptivforhold i medfør af § 19 skal retten så vidt muligt lade indhente erklæring fra de personer, hvis samtykke eller erklæring kræves til adoptionsbevillingens meddelelse. Retten kan dog, når særlige forhold taler derfor, og der ikke er spørgsmål om at lade retsforholdet til den oprindelige slægt genopstå, bestemme, at sådan erklæring ikke skal indhentes."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler om behandling af sager efter denne lov, herunder 1) om godkendelse som adoptant, 2) om adoptionssagers behandling, herunder om indholdet af ansøgninger om adoption m.v., 3) om afgivelse af samtykke til adoption, jf. §§ 6 og 8, og 4) om behandlingen af sager om adoption uden samtykke, jf. § 9."
    },
    {
      "provision_ref": "4:25a",
      "chapter": "4",
      "section": "25a",
      "content": "§ 25 a. Ministeren for børn, ligestilling, integration og sociale forhold opretter et eller flere samråd, der efter undersøgelse foretaget af statsforvaltningen afgør, om en ansøger kan godkendes som adoptant, jf. § 4 a. Stk. 2. Samrådet kan træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant. Stk. 3. Samrådet består af et medlem med social uddannelse, en jurist og en læge. Det ene medlem skal være medarbejder ved statsforvaltningen. Stk. 4. Medlemmerne af samrådet og stedfortræderne for dem beskikkes af ministeren for børn, ligestilling, integration og sociale forhold for indtil 4 år ad gangen. Stk. 5. Samrådets afgørelser træffes ved flertal. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter forretningsordenen for samrådet."
    },
    {
      "provision_ref": "4:25b",
      "chapter": "4",
      "section": "25b",
      "content": "§ 25 b. Adoptionsnævnet består af en formand og et antal andre medlemmer. Formanden skal være landsdommer eller højesteretsdommer. I behandlingen af hver klagesag deltager mindst 5 medlemmer, herunder formanden eller 1 medlem, der har bestået juridisk kandidateksamen. Nævnets afgørelse træffes ved flertal. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter forretningsordenen for nævnet. Stk. 2. Nævnets medlemmer samt stedfortrædere for disse beskikkes af ministeren for børn, ligestilling, integration og sociale forhold for indtil 4 år ad gangen. Et medlem kan i alt være beskikket i 8 år. Det samme gælder for en stedfortræder. Stk. 3. Samrådets afgørelser i medfør af denne lov kan indbringes for Adoptionsnævnet inden 6 måneder efter samrådets afgørelse. Stk. 4. Adoptionsnævnet fører tilsyn med samrådet. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter nærmere regler for tilsynsvirksomheden. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan henlægge andre opgaver til Adoptionsnævnet end dem, der er nævnt i stk. 3 og 4. Stk. 6. Adoptionsnævnet kan i forbindelse med behandlingen af andre sager end klagesager indkalde personer, som må antages at have særlig indsigt eller interesse i de spørgsmål, der behandles af nævnet."
    },
    {
      "provision_ref": "4:25c",
      "chapter": "4",
      "section": "25c",
      "content": "§ 25 c. Deltagelse i et adoptionsforberedende kursus er en betingelse for, at personer, der ikke tidligere har adopteret et barn, kan godkendes som adoptanter. Stk. 2. Samrådet kan efter regler fastsat af ministeren for børn, ligestilling, integration og sociale forhold bestemme, at personer, der tidligere har adopteret et barn, skal deltage i et adoptionsforberedende kursus for på ny at blive godkendt som adoptanter, hvis der er behov for det. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om indholdet og tilrettelæggelsen af de kurser, der er nævnt i stk. 1 og 2, herunder om betaling."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ved overenskomst med fremmed stat kan det bestemmes, at dennes statsborgere kun kan adoptere eller adopteres her i landet under bestemte, traktatmæssigt fastsatte betingelser. Stk. 2. Tilsvarende bestemmelser kan træffes med hensyn til ophævelse af adoptivforholdet, når adoptanten er fremmed statsborger."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Med hensyn til bestemt angivne fremmede stater kan det ved kongelig anordning fastsættes, at danske statsborgere kun under bestemte betingelser kan adoptere eller adopteres i vedkommende stat. Stk. 2. På samme måde kan det bestemmes, at adoptivforholdet ikke kan hæves i fremmed stat med virkning her i riget, når adoptanten er dansk statsborger."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Den, der har bopæl her i landet, kan kun adoptere efter reglerne i denne lov. Stk. 2. Uanset stk. 1 anerkendes udenlandske adoptionsafgørelser her i landet, når adoptionen er gennemført med henblik på adoption af barnet til Danmark i overensstemmelse med Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler herom. Ministeren for børn, ligestilling, integration og sociale forhold kan endvidere fastsætte regler om, at andre udenlandske adoptionsafgørelser anerkendes her i landet."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den, der har bopæl i udlandet, kan kun adoptere efter reglerne i denne lov, hvis ansøgeren eller dennes ægtefælle har dansk statsborgerskab og adoption som følge heraf ikke kan gennemføres i det land, hvor ansøgeren bor, og en dansk adoptionsbevilling får gyldighed i bopælslandet. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan i øvrigt tillade adoption, hvis sagen har en særlig tilknytning til landet. Stk. 3. Stk. 1 og 2 finder dog ikke anvendelse på adoptioner, der er omfattet af Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner."
    },
    {
      "provision_ref": "4:29a",
      "chapter": "4",
      "section": "29a",
      "content": "§ 29 a. Ministeren for børn, ligestilling, integration og sociale forhold udpeger en centralmyndighed, der skal varetage de opgaver og forpligtelser, som det efter Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner påhviler centralmyndigheden at varetage. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om centralmyndighedens virksomhed."
    },
    {
      "provision_ref": "4:29b",
      "chapter": "4",
      "section": "29b",
      "content": "§ 29 b. Statsforvaltningens afgørelser efter denne lov kan påklages til ministeren for børn, ligestilling, integration og sociale forhold. Dette gælder dog ikke afgørelser efter § 9, der er indbragt for retten, jf. § 11. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om klagers behandling."
    },
    {
      "provision_ref": "4:29c",
      "chapter": "4",
      "section": "29c",
      "content": "§ 29 c. 1) § 8, nr. 1, i lov nr. 552 af 2. juni 2014 vedrører indsættelse af en ny bestemmelse i § 29 c. Bestemmelsen i § 29 c træder i kraft den 1. december 2014, jf. § 16 i lov nr. 552 af 2. juni 2014. Ansøgning om bevilling til adoption og om godkendelse som adoptant skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ministeren for børn, ligestilling, integration og sociale forhold kan give en eller flere private organisationer tilladelse til at yde adoptionshjælp vedrørende børn, som ikke har dansk statsborgerskab. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter nærmere regler og vilkår om adoptionshjælp efter stk. 1 og fører tilsyn med virksomheden. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan bemyndige Adoptionsnævnet til at føre tilsyn med de organisationer, der har fået tilladelse efter stk. 1. Stk. 4. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler, hvorefter personer, der ønsker at adoptere, pålægges at søge bistand hos en organisation, der har tilladelse efter stk. 1."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Bistand til at skaffe forbindelse mellem personer, der ønsker at adoptere, og et barn med henblik på adoption og til at gennemføre en adoption (adoptionshjælp) må kun ydes af de myndigheder og organisationer, der er nævnt i §§ 25, 25 a, 25 b og 30. Stk. 2. Bestemmelsen i stk. 1 omfatter dog ikke juridisk bistand o. lign. i forbindelse med henvendelser til de nævnte myndigheder eller til fremskaffelse af oplysninger, som kræves af disse."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bistand til at gennemføre anbringelse af et barn under 14 år i døgnpleje på længere eller ubestemt tid må kun ydes af og modtages hos en offentlig myndighed eller med forudgående samtykke fra en offentlig myndighed. Stk. 2. Annoncering med tilbud om døgnpleje som nævnt i stk. 1 må kun foretages af eller med samtykke fra en offentlig myndighed."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Hjælp må ikke ydes eller modtages med henblik på at opnå forbindelse mellem en kvinde og en anden, der ønsker, at kvinden skal føde et barn til denne. Stk. 2. Annoncering må ikke foretages med henblik på at opnå en forbindelse, som nævnt i stk. 1."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Med bøde eller fængsel indtil 4 måneder straffes den, der 1) tilsidesætter vilkår fastsat efter § 30, stk. 2, eller 2) overtræder §§ 31-33. Stk. 2. På samme måde straffes den, der som mellemmand yder vederlag for at opnå samtykke til adoption. Stk. 3. I forskrifter, der udstedes efter § 30, stk. 2, kan der fastsættes straf af bøde eller fængsel indtil 4 måneder for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Loven træder i kraft den 1. oktober 1972."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Reglerne i § 6, stk. 2, og § 8 anvendes ikke på samtykke meddelt før lovens ikrafttræden."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kapitel 2 anvendes på: 1) adoptivforhold stiftet den 1. januar 1957 eller senere, 2) adoptivforhold stiftet før den 1. januar 1957, når der efter § 39, stk. 2, er tillagt bevillingen retsvirkninger efter kap. 2, og 3) adoptivforhold stiftet før den 1. januar 1957, når der efter § 27, stk. 2, i lov nr. 140 af 25. maj 1956 om adoption er tillagt bevillingen retsvirkninger efter den nævnte lovs § 13, jf. § 12. Stk. 2. Uanset stk. 1, nr. 1, anvendes bestemmelsen i § 13, stk. 2, 2. pkt., i lov nr. 140 af 25. maj 1956 om adoption på adoptionsbevillinger meddelt før lovens ikrafttræden med bestemmelse om, at barnets arveret efter den oprindelige slægt bevares."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kap. 3 anvendes også på adoptivforhold stiftet før lovens ikrafttræden."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. For adoptivforhold, som er stiftet før den 1. januar 1957, og som ikke er omfattet af § 37, stk. 1, nr. 2 eller 3, gælder lov nr. 87 af 26. marts 1923 om adoption bortset fra § 13, stk. 2, og §§ 18-24. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan, når omstændighederne taler derfor, tillægge adoptivforhold stiftet før den 1. januar 1957 retsvirkninger efter nærværende lovs kap. 2"
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Fra lovens ikrafttræden ophæves lov nr. 140 af 25. maj 1956 om adoption."
    },
    {
      "provision_ref": "6:40a",
      "chapter": "6",
      "section": "40a",
      "content": "§ 40 a. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om adoption. Overenskomsten finder anvendelse her i landet efter bekendtgørelse i Lovtidende. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om adoption."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption meddeles ved bevilling, der udfærdiges af statsforvaltningen. Stk. 2. Ved adoption af et barn fra et andet land har bevillingen virkning fra barnets ankomst her til landet. Hvis der er knyttet en prøveperiode til adoptionen, har bevillingen dog først virkning fra udløbet af prøveperioden. Statsforvaltningen kan fravige bestemmelsen i 2. pkt., hvis der foreligger særlige omstændigheder.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adoption må kun bevilges, når den efter foretagen undersøgelse kan antages at være til gavn for den, som ønskes adopteret, og denne enten ønskes opfostret hos adoptanten eller har været opfostret hos denne, eller der foreligger anden særlig grund til adoptionen.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bevilling til adoption af eget barn kan ikke meddeles.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bevilling til adoption kan kun meddeles den, som er fyldt 25 år. Når særlige grunde taler derfor, kan bevilling dog meddeles den, som er fyldt 18 år.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4a",
      "chapter": "1",
      "section": "4a",
      "content": "§ 4 a. Er den, som ønskes adopteret, under 18 år, må adoption kun bevilges, når ansøgeren er godkendt som adoptant, jf. §§ 25 a og 25 b. Stk. 2. Godkendelse kræves dog ikke ved adoption af ægtefælles barn eller adoptivbarn eller efter regler fastsat af ministeren for børn, ligestilling, integration og sociale forhold i tilfælde, hvor der består nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og adoptivbarnet eller dettes forældre.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, som er gift, kan bortset fra de i § 5 a, stk. 2, nævnte tilfælde kun adoptere sammen med sin ægtefælle, medmindre denne er forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt. Stk. 2. Kun ægtefæller kan adoptere sammen.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5a",
      "chapter": "1",
      "section": "5a",
      "content": "§ 5 a. En ægtefælle kan adoptere den anden ægtefælles barn eller adoptivbarn (stedbarnsadoption). Stk. 2. Stedbarnsadoption kan endvidere ske af en tidligere ægtefælles barn eller adoptivbarn. Er ægteskabet ophørt ved skilsmisse eller omstødelse, kan stedbarnsadoption kun ske, hvis den, der ønskes adopteret, er myndig.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Er den, der ønskes adopteret, fyldt 12 år, bør bevillingen ikke meddeles uden den pågældendes samtykke, medmindre indhentelse af samtykket skønnes at være til skade for barnet. Stk. 2. Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om adoptionen, og barnet skal gøres bekendt med adoptionens betydning. Stk. 3. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte adoption i det omfang, barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte adoption.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Adoption af en person, som er under 18 år og umyndig, kræver samtykke fra forældrene. Stk. 2. Hvis den ene af forældrene er uden del i forældremyndigheden, forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, kræves kun samtykke fra den anden. Stk. 3. Gælder det i stk. 2 anførte begge forældrene, kræves samtykke fra værge.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Samtykke efter § 7 skal afgives skriftligt under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, som er godkendt dertil af ministeren for børn, ligestilling, integration og sociale forhold. Kravet om personligt fremmøde gælder dog ikke den forælder, der afgiver samtykke til vedkommendes ægtefælle eller partners stedbarnsadoption. Stk. 2. Samtykke kan ikke modtages før 3 måneder efter barnets fødsel, medmindre ganske særlige forhold foreligger. Stk. 3. Forinden samtykket modtages, skal forældrene (værgen) være vejledt om adoptionens og samtykkets retsvirkninger. Stk. 4. Samtykke kan meddeles til, at barnet adopteres af den, som udpeges af en myndighed eller institution, som har beføjelse til at medvirke ved adoption af børn. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold eller den, ministeren for børn, ligestilling, integration og sociale forhold bemyndiger dertil, kan bestemme, at samtykke afgivet for en udenlandsk myndighed eller institution ligestilles med samtykke afgivet for dansk myndighed eller institution, og kan i så fald tillade afvigelse fra reglerne i stk. 1-3.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. (Ophævet)",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilbagekaldes et i overensstemmelse med § 8 meddelt samtykke, kan adoptionsbevilling dog meddeles, såfremt tilbagekaldelsen under særlig hensyntagen til barnets tarv ikke er rimeligt begrundet. Stk. 2. Selv om forældrene ikke vil give samtykke efter § 7, stk. 1, kan adoptionsbevilling i særlige tilfælde meddeles, hvis væsentlige hensyn til, hvad der er bedst for barnet, taler for det. Er barnet anbragt uden for hjemmet, kræver meddelelse af bevilling samtykke fra Ankestyrelsen. Stk. 3. Adoption af et barn under 1 år kan meddeles efter stk. 2, hvis det er godtgjort, at forældrene varigt vil være ude af stand til at varetage omsorgen for barnet og heller ikke vil være i stand til at spille en positiv rolle for barnet i forbindelse med samvær. Stk. 4. Adoption af et barn, der har været anbragt uden for hjemmet i mindst 3 år, kan meddeles efter stk. 2, hvis det er godtgjort, at forældrene varigt vil være ude af stand til at varetage omsorgen for barnet.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. (Ophævet)",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Træffer statsforvaltningen beslutning efter § 9, selv om samtykke til adoption fra forældrene efter § 7, stk. 1, ikke foreligger, underrettes barnet, forældrene, indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, værgen og den, der søger om adoption, herom. Stk. 2. En beslutning som nævnt i stk. 1 skal være skriftlig og udleveres af statsforvaltningen til de pågældende personligt eller forkyndes for dem. Beslutningen skal indeholde oplysning om adgangen til at få afgørelsen prøvet af retten og om fristen herfor, jf. stk. 3. Stk. 3. Inden 14 dage efter at en beslutning som nævnt i stk. 1 er modtaget eller forkyndt, kan sagen forlanges indbragt for retten. Statsforvaltningen kan, når særlige grunde taler derfor, fastsætte en længere frist eller inden fristens udløb forlænge denne. Stk. 4. Modtager statsforvaltningen anmodning om, at beslutningen prøves af retten, indbringer statsforvaltningen sagen for retten efter reglerne i retsplejelovens kapitel 43 b, medmindre bevilling er udfærdiget efter udløbet af fristen i stk. 3. Stk. 5. Opretholder retten statsforvaltningens beslutning om, at bevilling efter § 9 skal meddeles, eller beslutter retten, at bevilling kan meddeles, kan statsforvaltningen ikke meddele bevilling, før ankefristen er udløbet, og anke ikke er iværksat inden ankefristens udløb. Det samme gælder i forhold til kæremål, hvis retten afviser prøvelse, jf. retsplejelovens § 475 b, stk. 4.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Har statsforvaltningen besluttet, at der bør ses bort fra, at samtykke til adoption ikke foreligger, kan barnet, såfremt det opholder sig hos den, der søger adoption, ikke af forældremyndighedens indehaver fjernes fra ansøgerens hjem under adoptionssagens behandling. Det samme gælder, hvis Ankestyrelsen har givet samtykke til adoption efter § 9, stk. 2, 2. pkt.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fra forældre, hvis samtykke ikke kræves efter § 7, stk. 1-2, skal der, inden afgørelse træffes, indhentes en erklæring, medmindre dette skønnes at ville kunne være til væsentlig skade for barnet eller at ville medføre en uforholdsmæssig forsinkelse af sagen.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Den, som er under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, må ikke adopteres, uden at erklæring er indhentet fra værgen.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Adoption kan ikke meddeles, hvis nogen, der skal afgive samtykke til adoptionen, yder eller modtager vederlag eller nogen anden form for modydelse, herunder betaling for tabt arbejdsfortjeneste. Statsforvaltningen kan afkræve enhver, der har kendskab til forholdene, alle oplysninger til brug ved afklaringen af, om der er ydet eller modtaget vederlag m.v. som nævnt i 1. pkt.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:15a",
      "chapter": "1",
      "section": "15a",
      "content": "§ 15 a. Statsforvaltningen kan under en sag om adoption beskikke en advokat for et barn, der er fyldt 3 år, og som har bopæl her i landet. Dette gælder dog ikke ved adoption efter § 5 a, eller hvis adoptionen er formidlet af en organisation, der har tilladelse til at yde adoptionshjælp efter § 30. Stk. 2. Statsforvaltningen skal under en sag om adoption efter § 9 beskikke en advokat for barnet. Statsforvaltningen skal samtidig tilbyde forældrene og indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, samt barnets eventuelle plejeforældre advokatbeskikkelse. Stk. 3. Om salær og godtgørelse for udlæg til advokater gælder samme regler som i tilfælde, hvor der er meddelt fri proces, jf. retsplejelovens kapitel 31.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres barn, og adoptivbarnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt. Stk. 2. Ved stedbarnsadoption efter § 5 a får den adopterede i forhold til ægtefællerne eller de tidligere ægtefæller samme retsstilling, som om den pågældende var deres fælles barn. Stk. 3. Med hensyn til adoptivbarnets navn gælder reglerne i lovgivningen om personnavne.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Adoption giver ikke successionsret til len, stamhuse eller andre fideikommisser, medmindre dette særlig er hjemlet.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Adoptivforholdet kan ophæves af ministeren for børn, ligestilling, integration og sociale forhold, når adoptanten og adoptivbarnet er enige derom. Er nogen af parterne under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, skal erklæring fra værgen indhentes. Stk. 2. Er adoptivbarnet under 18 år, kan ophævelse efter stk. 1 finde sted, hvis adoptanten og adoptivbarnets oprindelige forældre er enige derom og ophævelsen er bedst for barnet. Stk. 3. Er barnet fyldt 12 år, kan ophævelse af adoptivforholdet ikke ske uden barnets samtykke. Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om ophævelsen af adoptivforholdet, og barnet skal gøres bekendt med ophævelsens betydning. Stk. 4. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte ophævelse af adoptivforholdet, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte ophævelse af adoptivforholdet. Stk. 5. Når adoptanterne er døde, kan ministeren for børn, ligestilling, integration og sociale forhold på begæring af barnets oprindelige forældre ophæve adoptivforholdet, hvis det er bedst for barnet. Stk. 3 og 4 finder tilsvarende anvendelse.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Adoptivforholdet bliver efter påstand at ophæve ved dom, såfremt adoptanten har forset sig groft mod barnet eller i væsentlig grad forsømmer de ham ifølge adoptionen påhvilende forpligtelser, eller såfremt ophævelse i øvrigt skønnes at være af væsentlig betydning for adoptivbarnet. Stk. 2. Sag om ophævelse anlægges af adoptivbarnet. Hvis barnet er umyndigt eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftsmæssigt, anlægges sagen af barnets værge, af dets oprindelige fader eller moder eller af ministeren for børn, ligestilling, integration og sociale forhold eller den, han bemyndiger dertil.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis ægtefæller har fælles adoptivbarn, kan adoptivforholdet kun ophæves over for dem begge. Stk. 2. I de i § 19 nævnte tilfælde kan ophævelse ske, selv om de dér nævnte forhold kun gælder den ene af adoptanterne.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kan der ikke efter retsplejelovens almindelige regler påvises noget værneting, for hvilket sag til ophævelse af et adoptivforhold kan indbringes, anlægges sagen ved den ret, som justitsministeren bestemmer.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved ny adoption anses det tidligere adoptivforhold for ophævet, jf. dog § 16, stk. 2.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Ved ophævelse bortfalder retsvirkningerne af adoptionen mellem adoptivbarnet og adoptanten og dennes slægt. Når særlige grunde taler derfor, kan retten ved ophævelse efter § 19 bestemme, at adoptanten skal betale bidrag til barnets underhold. Stk. 2. Ophæves adoptivforholdet i medfør af § 18, stk. 2 eller 5, genindtræder barnet i retsforholdet til den oprindelige slægt. Stk. 3. I de i § 19 nævnte tilfælde kan retten under hensyntagen til anledningen til ophævelsen, barnets alder og de øvrige omstændigheder bestemme, at retsforholdet mellem barnet og dets oprindelige slægt skal genopstå. Stk. 4. Er adoptivforholdet blevet ophævet for en person, der er fyldt 18 år, kan ministeren for børn, ligestilling, integration og sociale forhold eller retten efter anmodning fra den adopterede bestemme, at den pågældende genindtræder i retsforholdet til den oprindelige slægt, hvis de oprindelige forældre samtykker heri. Hvis kun en af den adopteredes oprindelige forældre samtykker efter 1. pkt., kan det bestemmes, at retsforholdet genopstår i forhold til denne slægt. Stk. 5. I øvrigt genindtræder ingen retsvirkninger i forhold til den oprindelige slægt.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Forud for ophævelsen af et adoptivforhold i medfør af § 19 skal retten så vidt muligt lade indhente erklæring fra de personer, hvis samtykke eller erklæring kræves til adoptionsbevillingens meddelelse. Retten kan dog, når særlige forhold taler derfor, og der ikke er spørgsmål om at lade retsforholdet til den oprindelige slægt genopstå, bestemme, at sådan erklæring ikke skal indhentes.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler om behandling af sager efter denne lov, herunder 1) om godkendelse som adoptant, 2) om adoptionssagers behandling, herunder om indholdet af ansøgninger om adoption m.v., 3) om afgivelse af samtykke til adoption, jf. §§ 6 og 8, og 4) om behandlingen af sager om adoption uden samtykke, jf. § 9.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25a",
      "chapter": "4",
      "section": "25a",
      "content": "§ 25 a. Ministeren for børn, ligestilling, integration og sociale forhold opretter et eller flere samråd, der efter undersøgelse foretaget af statsforvaltningen afgør, om en ansøger kan godkendes som adoptant, jf. § 4 a. Stk. 2. Samrådet kan træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant. Stk. 3. Samrådet består af et medlem med social uddannelse, en jurist og en læge. Det ene medlem skal være medarbejder ved statsforvaltningen. Stk. 4. Medlemmerne af samrådet og stedfortræderne for dem beskikkes af ministeren for børn, ligestilling, integration og sociale forhold for indtil 4 år ad gangen. Stk. 5. Samrådets afgørelser træffes ved flertal. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter forretningsordenen for samrådet.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25b",
      "chapter": "4",
      "section": "25b",
      "content": "§ 25 b. Adoptionsnævnet består af en formand og et antal andre medlemmer. Formanden skal være landsdommer eller højesteretsdommer. I behandlingen af hver klagesag deltager mindst 5 medlemmer, herunder formanden eller 1 medlem, der har bestået juridisk kandidateksamen. Nævnets afgørelse træffes ved flertal. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter forretningsordenen for nævnet. Stk. 2. Nævnets medlemmer samt stedfortrædere for disse beskikkes af ministeren for børn, ligestilling, integration og sociale forhold for indtil 4 år ad gangen. Et medlem kan i alt være beskikket i 8 år. Det samme gælder for en stedfortræder. Stk. 3. Samrådets afgørelser i medfør af denne lov kan indbringes for Adoptionsnævnet inden 6 måneder efter samrådets afgørelse. Stk. 4. Adoptionsnævnet fører tilsyn med samrådet. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter nærmere regler for tilsynsvirksomheden. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan henlægge andre opgaver til Adoptionsnævnet end dem, der er nævnt i stk. 3 og 4. Stk. 6. Adoptionsnævnet kan i forbindelse med behandlingen af andre sager end klagesager indkalde personer, som må antages at have særlig indsigt eller interesse i de spørgsmål, der behandles af nævnet.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25c",
      "chapter": "4",
      "section": "25c",
      "content": "§ 25 c. Deltagelse i et adoptionsforberedende kursus er en betingelse for, at personer, der ikke tidligere har adopteret et barn, kan godkendes som adoptanter. Stk. 2. Samrådet kan efter regler fastsat af ministeren for børn, ligestilling, integration og sociale forhold bestemme, at personer, der tidligere har adopteret et barn, skal deltage i et adoptionsforberedende kursus for på ny at blive godkendt som adoptanter, hvis der er behov for det. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om indholdet og tilrettelæggelsen af de kurser, der er nævnt i stk. 1 og 2, herunder om betaling.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ved overenskomst med fremmed stat kan det bestemmes, at dennes statsborgere kun kan adoptere eller adopteres her i landet under bestemte, traktatmæssigt fastsatte betingelser. Stk. 2. Tilsvarende bestemmelser kan træffes med hensyn til ophævelse af adoptivforholdet, når adoptanten er fremmed statsborger.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Med hensyn til bestemt angivne fremmede stater kan det ved kongelig anordning fastsættes, at danske statsborgere kun under bestemte betingelser kan adoptere eller adopteres i vedkommende stat. Stk. 2. På samme måde kan det bestemmes, at adoptivforholdet ikke kan hæves i fremmed stat med virkning her i riget, når adoptanten er dansk statsborger.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Den, der har bopæl her i landet, kan kun adoptere efter reglerne i denne lov. Stk. 2. Uanset stk. 1 anerkendes udenlandske adoptionsafgørelser her i landet, når adoptionen er gennemført med henblik på adoption af barnet til Danmark i overensstemmelse med Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler herom. Ministeren for børn, ligestilling, integration og sociale forhold kan endvidere fastsætte regler om, at andre udenlandske adoptionsafgørelser anerkendes her i landet.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den, der har bopæl i udlandet, kan kun adoptere efter reglerne i denne lov, hvis ansøgeren eller dennes ægtefælle har dansk statsborgerskab og adoption som følge heraf ikke kan gennemføres i det land, hvor ansøgeren bor, og en dansk adoptionsbevilling får gyldighed i bopælslandet. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan i øvrigt tillade adoption, hvis sagen har en særlig tilknytning til landet. Stk. 3. Stk. 1 og 2 finder dog ikke anvendelse på adoptioner, der er omfattet af Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29a",
      "chapter": "4",
      "section": "29a",
      "content": "§ 29 a. Ministeren for børn, ligestilling, integration og sociale forhold udpeger en centralmyndighed, der skal varetage de opgaver og forpligtelser, som det efter Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner påhviler centralmyndigheden at varetage. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om centralmyndighedens virksomhed.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29b",
      "chapter": "4",
      "section": "29b",
      "content": "§ 29 b. Statsforvaltningens afgørelser efter denne lov kan påklages til ministeren for børn, ligestilling, integration og sociale forhold. Dette gælder dog ikke afgørelser efter § 9, der er indbragt for retten, jf. § 11. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om klagers behandling.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29c",
      "chapter": "4",
      "section": "29c",
      "content": "§ 29 c. 1) § 8, nr. 1, i lov nr. 552 af 2. juni 2014 vedrører indsættelse af en ny bestemmelse i § 29 c. Bestemmelsen i § 29 c træder i kraft den 1. december 2014, jf. § 16 i lov nr. 552 af 2. juni 2014. Ansøgning om bevilling til adoption og om godkendelse som adoptant skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ministeren for børn, ligestilling, integration og sociale forhold kan give en eller flere private organisationer tilladelse til at yde adoptionshjælp vedrørende børn, som ikke har dansk statsborgerskab. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold fastsætter nærmere regler og vilkår om adoptionshjælp efter stk. 1 og fører tilsyn med virksomheden. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan bemyndige Adoptionsnævnet til at føre tilsyn med de organisationer, der har fået tilladelse efter stk. 1. Stk. 4. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler, hvorefter personer, der ønsker at adoptere, pålægges at søge bistand hos en organisation, der har tilladelse efter stk. 1.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Bistand til at skaffe forbindelse mellem personer, der ønsker at adoptere, og et barn med henblik på adoption og til at gennemføre en adoption (adoptionshjælp) må kun ydes af de myndigheder og organisationer, der er nævnt i §§ 25, 25 a, 25 b og 30. Stk. 2. Bestemmelsen i stk. 1 omfatter dog ikke juridisk bistand o. lign. i forbindelse med henvendelser til de nævnte myndigheder eller til fremskaffelse af oplysninger, som kræves af disse.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bistand til at gennemføre anbringelse af et barn under 14 år i døgnpleje på længere eller ubestemt tid må kun ydes af og modtages hos en offentlig myndighed eller med forudgående samtykke fra en offentlig myndighed. Stk. 2. Annoncering med tilbud om døgnpleje som nævnt i stk. 1 må kun foretages af eller med samtykke fra en offentlig myndighed.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Hjælp må ikke ydes eller modtages med henblik på at opnå forbindelse mellem en kvinde og en anden, der ønsker, at kvinden skal føde et barn til denne. Stk. 2. Annoncering må ikke foretages med henblik på at opnå en forbindelse, som nævnt i stk. 1.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Med bøde eller fængsel indtil 4 måneder straffes den, der 1) tilsidesætter vilkår fastsat efter § 30, stk. 2, eller 2) overtræder §§ 31-33. Stk. 2. På samme måde straffes den, der som mellemmand yder vederlag for at opnå samtykke til adoption. Stk. 3. I forskrifter, der udstedes efter § 30, stk. 2, kan der fastsættes straf af bøde eller fængsel indtil 4 måneder for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Loven træder i kraft den 1. oktober 1972.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Reglerne i § 6, stk. 2, og § 8 anvendes ikke på samtykke meddelt før lovens ikrafttræden.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kapitel 2 anvendes på: 1) adoptivforhold stiftet den 1. januar 1957 eller senere, 2) adoptivforhold stiftet før den 1. januar 1957, når der efter § 39, stk. 2, er tillagt bevillingen retsvirkninger efter kap. 2, og 3) adoptivforhold stiftet før den 1. januar 1957, når der efter § 27, stk. 2, i lov nr. 140 af 25. maj 1956 om adoption er tillagt bevillingen retsvirkninger efter den nævnte lovs § 13, jf. § 12. Stk. 2. Uanset stk. 1, nr. 1, anvendes bestemmelsen i § 13, stk. 2, 2. pkt., i lov nr. 140 af 25. maj 1956 om adoption på adoptionsbevillinger meddelt før lovens ikrafttræden med bestemmelse om, at barnets arveret efter den oprindelige slægt bevares.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kap. 3 anvendes også på adoptivforhold stiftet før lovens ikrafttræden.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. For adoptivforhold, som er stiftet før den 1. januar 1957, og som ikke er omfattet af § 37, stk. 1, nr. 2 eller 3, gælder lov nr. 87 af 26. marts 1923 om adoption bortset fra § 13, stk. 2, og §§ 18-24. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan, når omstændighederne taler derfor, tillægge adoptivforhold stiftet før den 1. januar 1957 retsvirkninger efter nærværende lovs kap. 2",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Fra lovens ikrafttræden ophæves lov nr. 140 af 25. maj 1956 om adoption.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:40a",
      "chapter": "6",
      "section": "40a",
      "content": "§ 40 a. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om adoption. Overenskomsten finder anvendelse her i landet efter bekendtgørelse i Lovtidende. Stk. 2. Ministeren for børn, ligestilling, integration og sociale forhold kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om adoption.",
      "valid_from": "2014-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.",
      "valid_from": "2014-10-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
