{
  "id": "2014:388",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om veterinære grænsekontrolsteder og inspektionscentre",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-04-15",
  "url": "https://www.retsinformation.dk/eli/lta/2014/388/xml",
  "description": "Retsinformation source. DocumentId=AH005188; AccessionNumber=B20140038805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser for operatørers etablering og drift af veterinære grænsekontrolsteder og veterinære inspektionscentre i tilknytning til eksisterende veterinære grænsekontrolsteder med henblik på veterinærkontrol ved import af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter. Stk. 2. Et grænsekontrolsted og et inspektionscenter skal råde over de faciliteter, det personale og det udstyr og anvende de procedurer, der er fastsat i denne bekendtgørelse, herunder bilag 1-2, for at blive godkendt og optaget på den i § 2, nr. 9, omhandlede liste og for at bevare godkendelsen. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal konstrueres således, at kontrolfaciliteterne er lette at vedligeholde, og der sikres et passende hygiejneniveau."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved 1) produkter: biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter, 2) fiskevarer: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr, 3) muslinger m.m.: toskallede bløddyr, pighuder, sækdyr og havsnegle, 4) toskallede bløddyr: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages, 5) parti: en mængde af produkter eller fiskevarer og levende muslinger m.m. af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel og være bestemt til en og samme modtager. Endelig skal det præsenteres samlet for veterinærkontrol, 6) samhandelsland: et EU-land, Grønland, Norge, Island, Liechtenstein, Andorra, Færøerne og Schweiz. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: a) Ceuta og Melilla i Kongeriget Spanien og b) oversøiske territorier og –departementer i Republikken Frankrig, 7) samhandel: modtagelse i Grønland af a) partier, som i en virksomhed i et samhandelsland er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne eller b) partier med oprindelse i tredjelande, som ved indførsel til EU er godkendt til fri omsætning, 8) tredjelande: lande uden for samhandelsområdet, 9) grænsekontrolsted: et kontrolsted, der er godkendt af EU-kommissionen til at foretage veterinærkontrol ved ankomst af fødevarer og/eller biprodukter af fødevarer og produkter fremstillet af disse biprodukter fra tredjelande til samhandelsområdet, og som er opført på listen i bilag I til Kommissionens beslutning nr. 2009/821/EF om fastlæggelse af en liste over godkendte grænsekontrolsteder, af visse regler for den kontrol, der gennemføres af Kommissionens veterinæreksperter, og af veterinærenhederne i Traces, 10) inspektionscenter: et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage veterinærkontrol ved ankomst af fødevarer og/eller biprodukter af fødevarer og produkter fremstillet af disse biprodukter fra tredjelande til samhandelsområdet, og som er opført den i nr. 9 omhandlede liste. Et inspektionscenter skal være tilknyttet et godkendt grænsekontrolsted og skal være beliggende i umiddelbar nærhed af grænsekontrolstedet således, at inspektionscentret påviseligt er under grænsedyrlægens eller grænsekontrollens kontrol, 11) grænsedyrlæge: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, 12) grænsekontrollen: grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrollen af fiskevarer og levende muslinger m.m. bestemt til konsum på grænsekontrolstederne i de havne, hvor fiskene importeres, 13) operatører: havne, lufthavne, erhvervsorganisationer, handelsstandsforeninger, virksomheder, færgeruter eller andre private interessenter, 14) CVED (Veterinærkontrolcertifikat): det to-sidede dokument, jf. bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der indføres fra et tredjeland, og som angiver, at der ankommer et parti til veterinærkontrol. Del 1 er til importørens forhåndsanmeldelse, mens del 2 er forbeholdt grænsekontrollens dokumentation for veterinærkontrol og afgørelse om partiets lovlighed, 15) harmoniserede partier: partier for hvilke EU har fastsat hygiejneregler, 16) ikke-harmoniserede partier: partier for hvilke EU ikke har fastsat hygiejneregler, 17) animalsk affald: fiskevarer og levende muslinger m.m. fra skibe og fly, der har været i international trafik samt afviste partier og rester af disse fra veterinærkontrollen ved grænsekontrolsteder, 18) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om an-vendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved be-slutning 2005/515/EF."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et grænsekontrolsted og et inspektionscenter skal være beliggende i umiddelbar nærhed af det sted, hvor partierne med oprindelse i tredjelande føres ind i Grønland og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks. Stk. 2. Et grænsekontrolsted og et inspektionscenter i en vis afstand fra det sted, hvor partier med oprindelse i tredjelande føres ind i Grønland, kan dog accepteres, hvis det på grund af geografiske forhold, f.eks. lossekaj, er nødvendigt. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal ledes af en grænsedyrlæge, som er ansvarlig for kontrollen. Er grænsekontrolstedet eller inspektionscentret kun godkendt til fiskevarer og levende muslinger mv. til konsum kan grænsekontrolstedet eller inspektionscentret ledes af en særligt uddannet officiel person, som er udpeget af Fødevarestyrelsen, jf. § 2, nr. 12. Grænsedyrlægen kan lade sig bistå af særligt uddannet hjælpepersonale."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et grænsekontrolsted og et inspektionscenter må først tages i anvendelse, når det er godkendt af EU-kommissionen og opført på den i § 2, nr. 9, omhandlede liste. Stk. 2. Ansøgning om godkendelse af et grænsekontrolsted eller et inspektionscenter i tilknytning til et godkendt grænsekontrolsted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 3. Når Fødevarestyrelsen vurderer, at det planlagte grænsekontrolsted eller inspektionscenter opfylder reglerne i denne bekendtgørelse, indstiller Fødevarestyrelsen til EU-kommissionen, at grænsekontrolstedet henholdsvis inspektionscentret kan godkendes og optages på den i § 2, nr. 9, omhandlede liste. Stk. 4. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på den i § 2, nr. 9, omhandlede liste, må endvidere først tages i anvendelse, når det er blevet autoriseret af tilsynsmyndigheden i henhold til reglerne i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 5. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på den i § 2, nr. 9, omhandlede liste, og som ønsker at kontrollere biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter, må endvidere først tages i anvendelse, når det er blevet autoriseret/godkendt af tilsynsmyndigheden til kontrol og oplagring af disse partier."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at grænsekontrolstedet og inspektionscentret til enhver tid opfylder betingelserne i denne bekendtgørelse samt EU's betingelser for godkendte grænsekontrolsteder og inspektionscentre. 1) Som de fremgår af beslutning nr. 2001/812/EF om betingelserne for godkendelse af grænsekontrolsteder, der er ansvarlige for veterinærkontrol af tredjelandsprodukter, som føres ind i EF, som ændret. Stk. 3. Operatøren skal uden omkostninger for Fødevarestyrelsen stille grænsekontrolstedets og inspektionscentrets lokaler, faciliteter samt teknisk og administrativt udstyr til rådighed for Fødevarestyrelsen. Stk. 4. Operatøren kan opkræve betaling til dækning af sine udgifter i henhold til stk. 1-3 hos importørerne, som anvender kontrolfaciliteterne."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kontrolfaciliteterne på godkendte grænsekontrolsteder og inspektionscentre skal være konstrueret og udstyret i overensstemmelse med kravene i denne bekendtgørelse. Herefter skal de vedligeholdes og drives i overensstemmelse med kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen fører tilsyn med, at operatøren overholder de i § 5, stk. 2, og § 6, nævnte betingelser. Stk. 2. Fødevarestyrelsen fører endvidere tilsyn med grænsekontrolsteder og inspektionscentre, der er autoriseret, godkendt eller registreret som fødevarevirksomheder henholdsvis anlæg for animalske biprodukter og produkter, der er fremstillet af disse biprodukter."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folke- og dyresundheden suspendere godkendelsen af et grænsekontrolsted og et inspektionscenter og i den forbindelse fastsætte vilkår for suspenderingen. Stk. 2. Fødevarestyrelsen kan indstille til EU-kommissionen, at en godkendelse tilbagekaldes, såfremt betingelserne for godkendte grænsekontrolsteder og inspektionscentre ikke er opfyldt, eller hvis grænsekontrolstedet eller inspektionscentret alene benyttes i meget begrænset omfang. Fødevarestyrelsen kan i den forbindelse fastsætte vilkår for tilbagekaldelsen af godkendelsen. Stk. 3. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2. Stk. 4. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2 vil grænsekontrolstedet eller inspektionscentret alene kunne genoptages på den i § 2, nr. 9 omhandlede liste, efter proceduren i § 4."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der 1) overtræder § 3, stk. 1, § 4, stk. 1, stk. 4, eller stk. 5, § 5, stk. 2-3, eller § 6, eller 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 1 eller 2, 2. pkt. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 25. april 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser for operatørers etablering og drift af veterinære grænsekontrolsteder og veterinære inspektionscentre i tilknytning til eksisterende veterinære grænsekontrolsteder med henblik på veterinærkontrol ved import af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter. Stk. 2. Et grænsekontrolsted og et inspektionscenter skal råde over de faciliteter, det personale og det udstyr og anvende de procedurer, der er fastsat i denne bekendtgørelse, herunder bilag 1-2, for at blive godkendt og optaget på den i § 2, nr. 9, omhandlede liste og for at bevare godkendelsen. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal konstrueres således, at kontrolfaciliteterne er lette at vedligeholde, og der sikres et passende hygiejneniveau.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved 1) produkter: biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter, 2) fiskevarer: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr, 3) muslinger m.m.: toskallede bløddyr, pighuder, sækdyr og havsnegle, 4) toskallede bløddyr: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages, 5) parti: en mængde af produkter eller fiskevarer og levende muslinger m.m. af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel og være bestemt til en og samme modtager. Endelig skal det præsenteres samlet for veterinærkontrol, 6) samhandelsland: et EU-land, Grønland, Norge, Island, Liechtenstein, Andorra, Færøerne og Schweiz. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: a) Ceuta og Melilla i Kongeriget Spanien og b) oversøiske territorier og –departementer i Republikken Frankrig, 7) samhandel: modtagelse i Grønland af a) partier, som i en virksomhed i et samhandelsland er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne eller b) partier med oprindelse i tredjelande, som ved indførsel til EU er godkendt til fri omsætning, 8) tredjelande: lande uden for samhandelsområdet, 9) grænsekontrolsted: et kontrolsted, der er godkendt af EU-kommissionen til at foretage veterinærkontrol ved ankomst af fødevarer og/eller biprodukter af fødevarer og produkter fremstillet af disse biprodukter fra tredjelande til samhandelsområdet, og som er opført på listen i bilag I til Kommissionens beslutning nr. 2009/821/EF om fastlæggelse af en liste over godkendte grænsekontrolsteder, af visse regler for den kontrol, der gennemføres af Kommissionens veterinæreksperter, og af veterinærenhederne i Traces, 10) inspektionscenter: et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage veterinærkontrol ved ankomst af fødevarer og/eller biprodukter af fødevarer og produkter fremstillet af disse biprodukter fra tredjelande til samhandelsområdet, og som er opført den i nr. 9 omhandlede liste. Et inspektionscenter skal være tilknyttet et godkendt grænsekontrolsted og skal være beliggende i umiddelbar nærhed af grænsekontrolstedet således, at inspektionscentret påviseligt er under grænsedyrlægens eller grænsekontrollens kontrol, 11) grænsedyrlæge: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, 12) grænsekontrollen: grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrollen af fiskevarer og levende muslinger m.m. bestemt til konsum på grænsekontrolstederne i de havne, hvor fiskene importeres, 13) operatører: havne, lufthavne, erhvervsorganisationer, handelsstandsforeninger, virksomheder, færgeruter eller andre private interessenter, 14) CVED (Veterinærkontrolcertifikat): det to-sidede dokument, jf. bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der indføres fra et tredjeland, og som angiver, at der ankommer et parti til veterinærkontrol. Del 1 er til importørens forhåndsanmeldelse, mens del 2 er forbeholdt grænsekontrollens dokumentation for veterinærkontrol og afgørelse om partiets lovlighed, 15) harmoniserede partier: partier for hvilke EU har fastsat hygiejneregler, 16) ikke-harmoniserede partier: partier for hvilke EU ikke har fastsat hygiejneregler, 17) animalsk affald: fiskevarer og levende muslinger m.m. fra skibe og fly, der har været i international trafik samt afviste partier og rester af disse fra veterinærkontrollen ved grænsekontrolsteder, 18) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om an-vendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved be-slutning 2005/515/EF.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et grænsekontrolsted og et inspektionscenter skal være beliggende i umiddelbar nærhed af det sted, hvor partierne med oprindelse i tredjelande føres ind i Grønland og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks. Stk. 2. Et grænsekontrolsted og et inspektionscenter i en vis afstand fra det sted, hvor partier med oprindelse i tredjelande føres ind i Grønland, kan dog accepteres, hvis det på grund af geografiske forhold, f.eks. lossekaj, er nødvendigt. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal ledes af en grænsedyrlæge, som er ansvarlig for kontrollen. Er grænsekontrolstedet eller inspektionscentret kun godkendt til fiskevarer og levende muslinger mv. til konsum kan grænsekontrolstedet eller inspektionscentret ledes af en særligt uddannet officiel person, som er udpeget af Fødevarestyrelsen, jf. § 2, nr. 12. Grænsedyrlægen kan lade sig bistå af særligt uddannet hjælpepersonale.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et grænsekontrolsted og et inspektionscenter må først tages i anvendelse, når det er godkendt af EU-kommissionen og opført på den i § 2, nr. 9, omhandlede liste. Stk. 2. Ansøgning om godkendelse af et grænsekontrolsted eller et inspektionscenter i tilknytning til et godkendt grænsekontrolsted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 3. Når Fødevarestyrelsen vurderer, at det planlagte grænsekontrolsted eller inspektionscenter opfylder reglerne i denne bekendtgørelse, indstiller Fødevarestyrelsen til EU-kommissionen, at grænsekontrolstedet henholdsvis inspektionscentret kan godkendes og optages på den i § 2, nr. 9, omhandlede liste. Stk. 4. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på den i § 2, nr. 9, omhandlede liste, må endvidere først tages i anvendelse, når det er blevet autoriseret af tilsynsmyndigheden i henhold til reglerne i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 5. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på den i § 2, nr. 9, omhandlede liste, og som ønsker at kontrollere biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter, må endvidere først tages i anvendelse, når det er blevet autoriseret/godkendt af tilsynsmyndigheden til kontrol og oplagring af disse partier.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at grænsekontrolstedet og inspektionscentret til enhver tid opfylder betingelserne i denne bekendtgørelse samt EU's betingelser for godkendte grænsekontrolsteder og inspektionscentre. 1) Som de fremgår af beslutning nr. 2001/812/EF om betingelserne for godkendelse af grænsekontrolsteder, der er ansvarlige for veterinærkontrol af tredjelandsprodukter, som føres ind i EF, som ændret. Stk. 3. Operatøren skal uden omkostninger for Fødevarestyrelsen stille grænsekontrolstedets og inspektionscentrets lokaler, faciliteter samt teknisk og administrativt udstyr til rådighed for Fødevarestyrelsen. Stk. 4. Operatøren kan opkræve betaling til dækning af sine udgifter i henhold til stk. 1-3 hos importørerne, som anvender kontrolfaciliteterne.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kontrolfaciliteterne på godkendte grænsekontrolsteder og inspektionscentre skal være konstrueret og udstyret i overensstemmelse med kravene i denne bekendtgørelse. Herefter skal de vedligeholdes og drives i overensstemmelse med kravene i denne bekendtgørelse.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen fører tilsyn med, at operatøren overholder de i § 5, stk. 2, og § 6, nævnte betingelser. Stk. 2. Fødevarestyrelsen fører endvidere tilsyn med grænsekontrolsteder og inspektionscentre, der er autoriseret, godkendt eller registreret som fødevarevirksomheder henholdsvis anlæg for animalske biprodukter og produkter, der er fremstillet af disse biprodukter.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folke- og dyresundheden suspendere godkendelsen af et grænsekontrolsted og et inspektionscenter og i den forbindelse fastsætte vilkår for suspenderingen. Stk. 2. Fødevarestyrelsen kan indstille til EU-kommissionen, at en godkendelse tilbagekaldes, såfremt betingelserne for godkendte grænsekontrolsteder og inspektionscentre ikke er opfyldt, eller hvis grænsekontrolstedet eller inspektionscentret alene benyttes i meget begrænset omfang. Fødevarestyrelsen kan i den forbindelse fastsætte vilkår for tilbagekaldelsen af godkendelsen. Stk. 3. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2. Stk. 4. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2 vil grænsekontrolstedet eller inspektionscentret alene kunne genoptages på den i § 2, nr. 9 omhandlede liste, efter proceduren i § 4.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der 1) overtræder § 3, stk. 1, § 4, stk. 1, stk. 4, eller stk. 5, § 5, stk. 2-3, eller § 6, eller 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 1 eller 2, 2. pkt. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 25. april 2014.",
      "valid_from": "2014-04-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
