{
  "id": "2014:552",
  "type": "statute",
  "title": "Lov om ændring af forskellige lovbestemmelser om ansøgninger, anmeldelser, meddelelser, anmodninger og erklæringer til offentlige myndigheder\\n(Overgang til obligatorisk digital selvbetjening, for så vidt angår ansøgning om byggetilladelse, ansøgning om forældremyndighed, barnets bopæl, samvær m.v., anmodning om separation og skilsmisse, ansøgning om børne- og ægtefællebidrag, ansøgning om lån til beboerindskud, ansøgning om parkeringslicens og anmodning om attestationer efter lov om Det Centrale Personregister m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2014-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2014/552/xml",
  "description": "Retsinformation source. DocumentId=AE002069; AccessionNumber=A20140055230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2 g. Justitsministeren kan fastsætte regler om, at anmeldelser og ansøgninger, som efter denne lov eller bestemmelser udfærdiget i medfør heraf indgives til politiet, skal indgives ved anvendelse af den digitale løsning, som politiet anviser (digital selvbetjening)."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. Ansøgning om anvisning af lokaler og udendørsanlæg efter bestemmelserne i kapitel 6 og 7 skal indgives ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31 a. Ved anmodning om en afgørelse som nævnt i § 31, stk. 1, indkalder statsforvaltningen parterne til et møde, medmindre anmodningen alene vedrører en afgørelse om anden kontakt som nævnt i § 22. Statsforvaltningen kan undlade at indkalde parterne til et møde, hvis det er unødvendigt eller uhensigtsmæssigt at afholde et møde."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 c. Ansøgning om bevilling til adoption og om godkendelse som adoptant skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19 a. Ansøgning om fastsættelse eller ændring af bidrag efter denne lov skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Ansøgning om fastsættelse eller ændring af bidrag efter denne lov skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Ansøgning om lån til beboerindskud efter §§ 55-57 skal indgives til kommunalbestyrelsen ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om, at kommunalbestyrelsens afgørelser om digital selvbetjening efter stk. 2 også skal gælde for ansøgninger og meddelelser m.v. på andre nærmere angivne sagsområder, samt regler om, at kommunen skal give Udbetaling Danmark besked, hvis kommunalbestyrelsen har truffet afgørelse om digital selvbetjening efter stk. 2 og afgørelsen har betydning for andre ansøgninger og meddelelser m.v. på sagsområder, der hører under Udbetaling Danmark."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 a. Ansøgning efter § 66, stk. 1, og §§ 67-69 skal indgives til kommunalbestyrelsen ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen."
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102 a. Ansøgning efter § 101, stk. 1 og 2, og § 102, stk. 1 og 4, skal indgives til vejbestyrelsen ved anvendelse af den digitale løsning, som vejbestyrelsen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af vejbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis vejbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal vejbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Vejbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Vejbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for vejbestyrelsen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for vejbestyrelsen."
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107 a. Ansøgning om særlige parkeringstilladelser, hvor adgangen til parkering er begrænset med hjemmel i § 107, stk. 2, skal indgives til vejbestyrelsen ved anvendelse af den digitale løsning, som vejbestyrelsen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af vejbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis vejbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal vejbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Vejbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Vejbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for vejbestyrelsen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for vejbestyrelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2 g. Justitsministeren kan fastsætte regler om, at anmeldelser og ansøgninger, som efter denne lov eller bestemmelser udfærdiget i medfør heraf indgives til politiet, skal indgives ved anvendelse af den digitale løsning, som politiet anviser (digital selvbetjening).",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. Ansøgning om anvisning af lokaler og udendørsanlæg efter bestemmelserne i kapitel 6 og 7 skal indgives ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31 a. Ved anmodning om en afgørelse som nævnt i § 31, stk. 1, indkalder statsforvaltningen parterne til et møde, medmindre anmodningen alene vedrører en afgørelse om anden kontakt som nævnt i § 22. Statsforvaltningen kan undlade at indkalde parterne til et møde, hvis det er unødvendigt eller uhensigtsmæssigt at afholde et møde.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 c. Ansøgning om bevilling til adoption og om godkendelse som adoptant skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19 a. Ansøgning om fastsættelse eller ændring af bidrag efter denne lov skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Ansøgning om fastsættelse eller ændring af bidrag efter denne lov skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3. Stk. 2. Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Ansøgning om lån til beboerindskud efter §§ 55-57 skal indgives til kommunalbestyrelsen ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om, at kommunalbestyrelsens afgørelser om digital selvbetjening efter stk. 2 også skal gælde for ansøgninger og meddelelser m.v. på andre nærmere angivne sagsområder, samt regler om, at kommunen skal give Udbetaling Danmark besked, hvis kommunalbestyrelsen har truffet afgørelse om digital selvbetjening efter stk. 2 og afgørelsen har betydning for andre ansøgninger og meddelelser m.v. på sagsområder, der hører under Udbetaling Danmark.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 a. Ansøgning efter § 66, stk. 1, og §§ 67-69 skal indgives til kommunalbestyrelsen ved anvendelse af den digitale løsning, som kommunen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102 a. Ansøgning efter § 101, stk. 1 og 2, og § 102, stk. 1 og 4, skal indgives til vejbestyrelsen ved anvendelse af den digitale løsning, som vejbestyrelsen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af vejbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis vejbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal vejbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Vejbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Vejbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for vejbestyrelsen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for vejbestyrelsen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107 a. Ansøgning om særlige parkeringstilladelser, hvor adgangen til parkering er begrænset med hjemmel i § 107, stk. 2, skal indgives til vejbestyrelsen ved anvendelse af den digitale løsning, som vejbestyrelsen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af vejbestyrelsen, jf. dog stk. 2 og 3. Stk. 2. Hvis vejbestyrelsen finder, at der foreligger særlige forhold, der gør, at ansøgeren ikke må forventes at kunne anvende digital selvbetjening, skal vejbestyrelsen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Vejbestyrelsen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Vejbestyrelsen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for vejbestyrelsen ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for vejbestyrelsen.",
      "valid_from": "2014-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
