{
  "id": "2014:631",
  "type": "statute",
  "title": "Lov om kombineret ungdomsuddannelse",
  "short_name": "LOV H#LOKDOK01",
  "status": "in_force",
  "issued_date": "2014-06-16",
  "url": "https://www.retsinformation.dk/eli/lta/2014/631/xml",
  "description": "Retsinformation source. DocumentId=AT004882; AccessionNumber=A20140063130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kombineret ungdomsuddannelse skal bidrage til, at den unge opnår personlige, sociale og faglige kompetencer, som giver grundlag for beskæftigelse på det lokale og regionale arbejdsmarked, og som tillige kan give grundlag for at fortsætte i kompetencegivende uddannelse. Desuden skal uddannelsen bidrage til at udvikle den unges interesse for og evne til aktiv medvirken i et demokratisk samfund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kombineret ungdomsuddannelse tilrettelægges af skoler og uddannelsesinstitutioner i et lokalt samarbejde om udbud af uddannelsen. Stk. 2. Kombineret ungdomsuddannelse tilrettelægges for unge under 25 år, der 1) har afsluttet 9. eller 10. klasse eller tilsvarende, 2) ikke har gennemført en kompetencegivende ungdomsuddannelse, 3) ikke har forudsætninger for at påbegynde en erhvervsuddannelse eller gymnasial uddannelse og 4) er motiveret for uddannelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Optagelse til kombineret ungdomsuddannelse kan kun ske, når Ungdommens Uddannelsesvejledning i den unges bopælskommune har vurderet, at den unge er omfattet af målgruppen, jf. § 2, stk. 2, og kan rummes inden for det antal uddannelsespladser, der er fastsat for det lokale dækningsområde efter § 5. For børn af EU-borgere, der er bosat uden for Danmark, men udøver økonomisk aktivitet i Danmark, foretages målgruppevurderingen dog af Ungdommens Uddannelsesvejledning i den kommune, som er hjemsted for den virksomhed, som EU-borgeren er ansat i. Stk. 2. For unge, der optages på kombineret ungdomsuddannelse, udarbejder Ungdommens Uddannelsesvejledning i samråd med eleven en uddannelsesplan. Uddannelsesplanen udarbejdes på grundlag af en vurdering af elevens kompetencer. I uddannelsesplanen angives målet med elevens uddannelsesforløb og varigheden heraf, jf. § 9, og eventuelle forhold, der kræver særlig hensyntagen ved tilrettelæggelsen af forløbet. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om adgang og optagelse til uddannelsen, herunder om faste optagelsesterminer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kombineret ungdomsuddannelse udbydes med henblik på elevers varetagelse af jobfunktioner inden for erhvervstemaer, der fastsættes af undervisningsministeren. Stk. 2. Undervisningsministeren fastsætter nærmere regler om erhvervstemaer, herunder deres betegnelse og anvendelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Undervisningsministeren godkender efter ansøgning institutionssamarbejder om udbud af kombineret ungdomsuddannelse inden for geografiske dækningsområder. Udbudsgodkendelse gives til bestemte erhvervstemaer. Stk. 2. I forbindelse med udbudsgodkendelsen godkender ministeren en af institutionerne i institutionssamarbejdet som overordnet ansvarlig for organisation, administration og indhold af elevernes samlede uddannelsesforløb. Den uddannelsesinstitution, der godkendes som overordnet ansvarlig for organisation m.v. efter 1. pkt., betegnes som tov­hol­der­institutionen. Stk. 3. Undervisningsministeren fastsætter nærmere regler om inddeling af landet i geografiske dækningsområder, jf. stk. 1, om antallet af uddannelsespladser i de enkelte dækningsområder, om godkendelse til udbud af uddannelsen, herunder om tidsbegrænsning af udbudsgodkendelser, og om tovholderfunktionen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Følgende skoler og institutioner kan indgå i et institutionssamarbejde om udbud af kombineret ungdomsuddannelse: 1) Institutioner, der udbyder erhvervsuddannelser. 2) Institutioner, der udbyder højere forberedelseseksamen. 3) Institutioner, der udbyder almen voksenuddannelse. 4) Institutioner, der udbyder arbejdsmarkedsuddannelser. 5) Institutioner, der udbyder skibsassistentuddannelsens grundmodul. 6) Institutioner, der udbyder erhvervsfiskeriets grundkursus. 7) Produktionsskoler. 8) Efterskoler. 9) Husholdnings- og håndarbejdsskoler. 10) Folkehøjskoler. 11) Daghøjskoler. 12) Kommunale ungdomsskoler. Stk. 2. Et institutionssamarbejde om udbud af uddannelsen skal bestå af skoler og uddannelsesinstitutioner med udbud af uddannelse i det geografiske dækningsområde for institutionssamarbejdet, jf. dog stk. 3 og 4. Stk. 3. Skoler og uddannelsesinstitutioner med døgnophold, herunder kost- og botilbud, kan indgå i institutionssamarbejdet, selv om de ikke har hjemsted i det geografiske dækningsområde for institutionssamarbejdet. Stk. 4. Skoler og uddannelsesinstitutioner kan desuden indgå i et institutionssamarbejde, selv om de ikke har hjemsted i det geografiske dækningsområde for institutionssamarbejdet, hvis de har egnede undervisningslokaler inden for dækningsområdet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et institutionssamarbejde om udbud af kombineret ungdomsuddannelse skal bygge på en skriftlig samarbejdsaftale mellem de deltagende institutioner. Samarbejdsaftalen skal angive, hvilken institution der søger godkendelse efter § 5, stk. 3, og indeholde bestemmelser om forretningsgange, økonomiske forhold, og hvorledes det sikres, at den enkelte elev har mulighed for at gennemføre uddannelsen. Stk. 2. Institutionerne skal samarbejde om udbuddet med den eller de kommuner, der er beliggende i institutionssamarbejdets geografiske dækningsområde. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionssamarbejder og samarbejdsaftalers indhold efter stk. 1, herunder om levering af uddannelsesydelser fra offentlige og private institutioner, private virksomheder, foreninger m.v., og om samarbejde efter stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tovholderinstitutionen udpeger en kontaktperson for den enkelte elev. Stk. 2. Ved begyndelsen af elevens uddannelsesforløb udarbejder kontaktpersonen i samråd med eleven en foreløbig forløbsplan for eleven. Den nærmere fastlæggelse af elevens forløbsplan skal ske i samarbejde mellem eleven, elevens kontaktperson og Ungdommens Uddannelsesvejledning på baggrund af en kompetencevurdering af eleven. Ungdommens Uddannelsesvejledning sørger for, at elevens uddannelsesplan justeres i forbindelse hermed. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om kontaktpersoners opgaver, forløbsplaner og kompetencevurdering af elever."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kombineret ungdomsuddannelse er opdelt i fire dele af et ½ års varighed. Uddannelsen tilrettelægges som heltidsuddannelse. Stk. 2. Unge, der optages på uddannelsen i forlængelse af 9. eller 10. klasse, skal som udgangspunkt påbegynde uddannelsens 1. del. Stk. 3. Unge, der ikke er omfattet af stk. 2, kan optages på uddannelsens 1., 2. eller 3. del, jf. den uddannelsesplan, der udarbejdes for eleven efter § 3, stk. 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kombineret ungdomsuddannelse består af fag, der er udviklet til uddannelsen, fag og uddannelseselementer fra anden uddannelseslovgivning, som institutionssamarbejdets skoler og uddannelsesinstitutioner er godkendt til at udbyde, og undervisning i form af erhvervstræning. Stk. 2. Undervisningsministeren fastsætter nærmere regler om uddannelsens indhold og slutmål og om de fag, der er udviklet til uddannelsen, herunder fagenes formål og mål."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der afslutter uddannelsen efter 3. del, skal som minimum have bestået et fag på D-niveau, mens elever, der afslutter uddannelsen efter 4. del, som minimum skal have bestået to fag på D-niveau, hvoraf det ene skal være dansk. Fag, som skal bestås på D-niveau, kan vælges enten blandt fag, der indgår i almen voksenuddannelse eller højere forberedelseseksamen, eller blandt grundfag fra erhvervsuddannelserne."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Undervisningen skal understøtte den enkelte elevs personlige udvikling og forberede eleven til beskæftigelse på arbejdsmarkedet eller til videre uddannelse. Stk. 2. Undervisningen skal i almindelighed tilrettelægges klasse- eller holdbaseret. Der kan indlægges individuelle skoleophold eller erhvervstræningsforløb, hvis det skønnes at understøtte den enkelte elevs individuelle beskæftigelsesperspektiv. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om rammer for undervisningens tilrettelæggelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Med henblik på at understøtte sin læringsproces i forhold til uddannelsens mål skal eleven under hele uddannelsen udarbejde en arbejdsportfolio, hvori de arbejdspapirer, billeder og noter m.v., der repræsenterer elevens faglige læringsproces, samles. Stk. 2. I 3. og 4. del af uddannelsen skal eleven udarbejde en præsentationsportfolio, der består af udvalgte elementer fra elevens arbejdsportfolio i form af gennemførte arbejder og opnåede resultater og eventuelt opnåede beviser eller certifikater for gennemførte uddannelseselementer. Præ­sen­ta­ti‍onsportfolioen dokumenterer den samlede opnåede kompetence og bedømmes ved en afsluttende prøve med bestået eller ikke bestået. Stk. 3. Undervisningsministeren fastsætter nærmere regler om arbejdsportfolio og præsentationsportfolio, herunder den afsluttende prøve."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Efter gennemført kombineret ungdomsuddannelse modtager eleven et uddannelsesbevis med angivelse af uddannelsens erhvervstema og af, om eleven har afsluttet uddannelsen med 3. eller 4. del. Det er en betingelse for udstedelse af uddannelsesbevis, at eleven opfylder betingelserne i § 11, og at eleven har bestået portfolioprøven, jf. § 13, stk. 2. En elev, der har gennemført uddannelsen, betegnes som erhvervsassistent inden for et erhvervstema. Stk. 2. Elever, der ikke opfylder betingelserne i stk. 1, eller som overgår til anden uddannelse eller af andre grunde afbryder uddannelsen, har ret til dokumentation for deltagelse i undervisningen og opnåede kompetencer. Stk. 3. Beviser og dokumentation efter stk. 1 og 2 udstedes af tovholderinstitutionen. Stk. 4. Undervisningsministeren fastsætter regler om udformning og udstedelse af beviser og dokumentation."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den enkelte skole eller uddannelsesinstitution skal sikre, at kontaktpersoner og lærere, der underviser elever i uddannelsen, har relevante faglige og pædagogiske kompetencer i forhold til uddannelsens indhold, målgruppe og undervisningens tilrettelæggelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Undervisningsministeren kan fastsætte nærmere regler om, at de skoler og uddannelsesinstitutioner, der indgår i et institutionssamarbejde om udbud af uddannelsen, skal have et fælles kvalitetssystem til løbende udvikling og resultatvurdering af uddannelsen."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Undervisningsministeren yder driftstilskud ud fra antal årselever på uddannelsen og en takst pr. årselev, der fastsættes på de årlige finanslove. Stk. 2. Undervisningsministeren fastsætter nærmere regler om tilskud efter stk. 1, herunder aktivitetsindberetninger, udbetaling af tilskud og opgørelse af årselever samt tilbagebetaling og kontrol af udbetalte tilskud."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Undervisningsministeren kan yde tilskud til institutionssamarbejdets udgifter til elever i kombineret ungdomsuddannelse, der har behov for specialundervisning eller anden specialpædagogisk bistand. Stk. 2. Ansøgning om tilskud til specialpædagogisk bistand, jf. stk. 1, skal indgives af tovholderinstitutionen til Undervisningsministeriet ved anvendelse af den digitale løsning, som ministeriet stiller til rådighed herfor. Tovholderinstitutionen skal på tilsvarende vis modtage afgørelser og meddelelser vedrørende ansøgningen digitalt. Elever skal tillige modtage afgørelser og meddelelser m.v. vedrørende ansøgningen digitalt. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om administration af tilskud efter stk. 1, herunder om ansøgning, indhentede sagkyndige udtalelser, tildeling, udbetaling og udbetaling af forskud til og tilbagebetaling fra institutionerne samt refusion af udgifter, som institutionerne har afholdt i overensstemmelse med tildelingen. Stk. 4. Undervisningsministeren fastsætter regler om, at ansøgning om tilskud til specialpædagogisk bistand og modtagelse af afgørelser herom og meddelelser i øvrigt kan ske på anden vis end ved digital selvbetjening, hvor særlige forhold gør sig gældende. Stk. 5. Undervisningsministeren fastsætter regler om indretning og administration af den digitale løsning, jf. stk. 2 og 4, herunder om 1) indhold og udformning af ansøgninger, 2) frister for indgivelse af ansøgninger, 3) frister for indgivelse af oplysninger og 4) frister for udbetalinger af støtte. Stk. 6. Undervisningsministeren kan fastsætte regler om anvendelse af digital signatur og anden sikker personidentifikation."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Elever, der indgår i årselevberegningen efter regler fastsat i medfør af § 17, stk. 2, indgår ikke i årselevberegningen i forbindelse med aktivitetsafhængige tilskud eller bevillinger efter anden uddannelseslovgivning."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udenlandske elever kan kun indgå i årselevberegningen efter § 17, hvis de 1) er meddelt tidsubegrænset opholdstilladelse eller tidsbegrænset opholdstilladelse med mulighed for varigt ophold i Danmark, 2) er meddelt opholdstilladelse efter udlændingelovens § 9 m, stk. 1, som medfølgende barn af en udlænding, som dels er statsborger i et land, der ikke er tilsluttet Den Europæiske Union eller omfattet af EØS-aftalen, dels er meddelt opholdstilladelse efter udlændingelovens § 9 a, jf. dog stk. 2, eller 3) efter EU-retten, herunder EØS-aftalen, eller internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere. Stk. 2. En udenlandsk deltager er omfattet af stk. 1, nr. 2, uanset at forældrenes opholdstilladelse efter udlændingelovens § 9 a ophører efter tidspunktet for påbegyndelsen af uddannelsen. Stk. 3. Udbud af uddannelsen til andre udenlandske deltagere end dem, der er nævnt i stk. 1 og 2, sker som indtægtsdækket virksomhed."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilskud efter § 17, stk. 1, og § 18, stk. 1, udbetales til den institutionen, der er godkendt som tov­hol­der­in­sti­tu­ti‍on, jf. § 5, stk. 2. Stk. 2. Tovholderinstitutionen fordeler tilskuddet, jf. dog stk. 3, mellem de skoler og uddannelsesinstitutioner i institutionssamarbejdet, der har medvirket til undervisningen af den enkelte elev, efter de retningslinjer, institutionssamarbejdet har fastsat herom i sin samarbejdsaftale. Stk. 3. Tovholderinstitutionen afholder endvidere udgifter til levering af ydelser efter § 7, stk. 3."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Til institutioner, der er godkendt efter lov om institutioner for erhvervsrettet uddannelse eller lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., eller som er omfattet af en momsrefusionsordning, ydes fordelte tilskud, jf. § 21, stk. 2, ikke til dæk­ning af institutionernes udgifter til betaling af afgifter i henhold til momsloven. Stk. 2. Undervisningsministeren kompenserer institutioner, der er godkendt efter lov om institutioner for erhvervsrettet uddannelse eller lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., for udgifter til betaling af afgifter i henhold til momsloven, som efter momsloven ikke kan fradrages ved en virksomheds opgørelse af afgiftstilsvaret, og som institutionerne afholder ved køb af varer og tjenesteydelser, til hvilke der ydes fordelte tilskud efter § 21, stk. 2. Stk. 3. Undervisningsministeren fastsætter nærmere regler om kompensationen efter stk. 2."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tovholderinstitutionen aflægger regnskab for tilskud efter denne lov. Regnskabsåret er kalenderåret. Stk. 2. Hvis tovholderinstitutionen efter lovgivning på Undervisningsministeriets område skal indsende årsregnskab til undervisningsministeren, aflægges regnskabet som en integreret del af institutionens årsregnskab. Stk. 3. Hvis tovholderinstitutionen ikke er omfattet af stk. 2, aflægger institutionen et særskilt regnskab over for undervisningsministeren, som skal være revideret af institutionens revisor. Stk. 4. Undervisningsministeren fastsætter regler om opstilling af regnskaber og revision."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Undervisningen er vederlagsfri, jf. dog § 25. Stk. 2. De undervisningsmidler, der er nødvendige for undervisningen, skal stilles til rådighed for eleverne uden betaling, jf. dog stk. 5. Stk. 3. Tovholderinstitutionen afholder udgifter til eventuel deltagerbetaling, elevbetaling el.lign., der følger af anden lovgivning, og som indgår i uddannelsen. Stk. 4. Tovholderinstitutionen kan i særlige tilfælde afholde udgifter til elevers transport mellem hjem og skole eller uddannelsesinstitution. Stk. 5. Undervisningsministeren kan fastsætte regler om, at eleverne i begrænset omfang selv anskaffer undervisningsmidler."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ved ekskursioner, der indgår som en del af undervisningen, kan eleverne afkræves betaling for deltagelse. Der kan dog ikke kræves betaling for udgifter, der vedrører undervisningen eller lærernes deltagelse. Rabat ydet i form af frirejser el.lign. skal fordeles til samtlige deltagere. Stk. 2. Ekskursioner med deltagerbetaling, der alene ved­rører forplejning og højst udgør 50 kr. (1998-niveau) pr. påbegyndt døgn pr. deltager, er omfattet af institutionssamarbejdets regler om mødepligt efter § 28, stk. 2. En elev kan ikke udelukkes fra deltagelse heri på grund af manglende erlæggelse af deltagerbetaling. Stk. 3. Deltagelse i ekskursioner m.v. med en deltagerbetaling, der vedrører andet end forplejning eller udgør mere end 50 kr. (1998-niveau) pr. påbegyndt døgn pr. deltager, er frivillig for den enkelte elev, og den skole eller uddannelsesinstitution, der gennemfører den pågældende ekskursion m.v., skal tilbyde alternativ undervisning til elever, der ikke deltager. Stk. 4. Det i stk. 2 og 3 nævnte beløb reguleres hvert år med virkning fra den 1. august med satsreguleringsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Det fremkomne beløb afrundes til nærmeste kronebeløb, der kan deles med 10. Regulering sker på grundlag af den på reguleringstidspunktet gældende grænse før afrunding. Når reguleringen efter afrunding giver anledning til en forhøjelse eller nedsættelse af beløbet, bekendtgøres dette af undervisningsministeren."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Til elever, der har behov herfor, gives der specialundervisning eller anden specialpædagogisk bistand. Stk. 2. Undervisningsministeren kan fastsætte nærmere regler om specialundervisning eller anden specialpædagogisk bistand efter stk. 1."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Elever, der kommer til skade som følge af undervisning under arbejdspladslignende forhold, er berettiget til ydelser efter reglerne i lov om arbejdsskadesikring. Udgifterne til ydelserne afholdes af staten."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Eleverne har mødepligt og pligt til at deltage aktivt i undervisningen og bidrage til at opfylde målene i deres forløbsplaner. Stk. 2. Institutionssamarbejdet fastsætter ordensregler for elever, herunder om mødepligt og aktiv deltagelse i undervisningen. Tovholderinstitutionen gør eleverne bekendt med ordensreglerne og de konsekvenser, det kan få, hvis eleven ikke overholder reglerne. Stk. 3. Elever, som uden lovlig grund udebliver fra undervisningen, herunder erhvervstræning, eller som groft overtræder fastsatte ordensregler, kan udelukkes fra uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om mødepligt, aktiv deltagelse og ordensregler, herunder om iværksættelse af sanktioner over for elever, der ikke følger ordensreglerne."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. For klager over en skoles eller uddannelses­in­sti­tu­ti‍ons afgørelser efter denne lov finder de klageregler, der gælder i lovgivningen om den undervisning, som udgør grundlag for skolens eller institutionens bidrag til den pågældende kombinerede ungdomsuddannelse, tilsvarende anvendelse. Stk. 2. Afgørelser om tildeling af særlige tilskud til elever med behov for specialpædagogisk bistand, jf. § 18, stk. 1, kan af eleven indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger, inden 4 uger efter at vedkommende har fået meddelelse om afgørelsen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Undervisningsministeren fører tilsyn med kombineret ungdomsuddannelse efter denne lov. Stk. 2. Finder undervisningsministeren, at institutionssamarbejdets virksomhed ikke er i overensstemmelse med denne lov eller de regler, der er fastsat i medfør af loven, kan ministeren udstede påbud til institutionssamarbejdet om at ændre den pågældende virksomhed."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Undervisningsministeriet kan for tov­hol­der­in­sti­tu­tio‍nen i et institutionssamarbejde, der ikke følger bestemmelserne i denne lov eller regler fastsat i medfør heraf eller ministerens påbud efter § 30, stk. 2, tilbageholde tilskud, lade tilskud bortfalde helt eller delvis eller kræve tilskud tilbagebetalt helt eller delvis. Stk. 2. Undervisningsministeriet kan tilbageholde tilskud eller lade tilskud bortfalde for tov­hol­der­in­sti­tu­tio‍ner, der er begæret konkurs eller taget under rekonstruktionsbehandling, eller når der i øvrigt er fare for, at en tov­hol­der­in­sti­tu­ti‍ons virksomhed må indstilles. Undervisningsministeriet kan desuden kræve tilskud tilbagebetalt, hvis grundlaget for tilskudsberegningen eller tilskudsberegningen i øvrigt har været fejlagtig. Stk. 3. For meget udbetalt tilskud kan modregnes i kommende tilskudsudbetalinger."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. En udbudsgodkendelse, jf. § 5, stk. 2, kan tilbagekaldes, hvis der ikke længere er behov for, at uddannelsen gennemføres af institutionssamarbejdet. Endvidere kan en udbudsgodkendelse tilbagekaldes, hvis institutionssamarbejdet ikke overholder reglerne om uddannelsen eller påbud fra ministeren om gennemførelse af konkrete foranstaltninger til oprettelse af forsvarlige uddannelses- eller undervisningsmæssige forhold."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Undervisningsministeriet kan til brug for tilsyn efter § 30, stk. 1, indhente relevante oplysninger fra et institu­ti‍onssamarbejde om dets aktiviteter med kombineret ungdomsuddannelse. Stk. 2. Undervisningsministeren kan fastsætte regler om, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder i hvilket format leveringen skal ske. Stk. 3. Undervisningsministeren kan fastsætte regler om, at institutionssamarbejder om kombineret ungdomsuddannelse skal anvende fælles administrative systemer med andre skoler og uddannelsesinstitutioner."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tovholderinstitutionen kan indhente oplysninger hos eleverne om deres personnummer og kan videregive disse oplysninger til Undervisningsministeriet, jf. § 33, stk. 1, og til de øvrige skoler og uddannelsesinstitutioner i institu­ti‍onssamarbejdet samt til Ungdommens Uddannelsesvejledning med henblik på entydig identifikation af eleverne. Stk. 2. Skoler og uddannelsesinstitutioner, der indgår i et institutionssamarbejde, kan udveksle relevante oplysninger til brug for fastlæggelse af elevernes uddannelsesplaner eller forløbsplaner samt tilrettelæggelse og gennemførelse af undervisning, herunder kommunikere elektronisk."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Rådet for de Grundlæggende Erhvervsrettede Uddannelser, der er nedsat i henhold til lov om erhvervsuddannelser, rådgiver undervisningsministeren om undervisningstilbud efter denne lov og afgiver indstilling til ministeren om regler om institutionssamarbejder og deres virksomhed."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Har undervisningsministeren bemyndiget en styrelse under Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelser ikke kan indbringes for ministeren."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. januar 2015. Stk. 2. Uddannelse i henhold til loven kan påbegyndes i perioden fra den 1. august 2015 til den 31. januar 2021."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. I lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., jf. lovbekendtgørelse nr. 530 af 21. maj 2013, som ændret ved § 3 i lov nr. 899 af 4. juli 2013, foretages følgende ændringer: 1 I § 2, stk. 1, nr. 8, AendringURN ændres »eller« til: »,«. False 2 I § 2, stk. 1, nr. 9, AendringURN ændres »voksne.« til: »voksne eller«. False 3 I § 2, stk. 1, AendringURN indsættes som nr. 10: AendringURN 10) lov om kombineret ungdomsuddannelse. False"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kombineret ungdomsuddannelse skal bidrage til, at den unge opnår personlige, sociale og faglige kompetencer, som giver grundlag for beskæftigelse på det lokale og regionale arbejdsmarked, og som tillige kan give grundlag for at fortsætte i kompetencegivende uddannelse. Desuden skal uddannelsen bidrage til at udvikle den unges interesse for og evne til aktiv medvirken i et demokratisk samfund.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kombineret ungdomsuddannelse tilrettelægges af skoler og uddannelsesinstitutioner i et lokalt samarbejde om udbud af uddannelsen. Stk. 2. Kombineret ungdomsuddannelse tilrettelægges for unge under 25 år, der 1) har afsluttet 9. eller 10. klasse eller tilsvarende, 2) ikke har gennemført en kompetencegivende ungdomsuddannelse, 3) ikke har forudsætninger for at påbegynde en erhvervsuddannelse eller gymnasial uddannelse og 4) er motiveret for uddannelse.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Optagelse til kombineret ungdomsuddannelse kan kun ske, når Ungdommens Uddannelsesvejledning i den unges bopælskommune har vurderet, at den unge er omfattet af målgruppen, jf. § 2, stk. 2, og kan rummes inden for det antal uddannelsespladser, der er fastsat for det lokale dækningsområde efter § 5. For børn af EU-borgere, der er bosat uden for Danmark, men udøver økonomisk aktivitet i Danmark, foretages målgruppevurderingen dog af Ungdommens Uddannelsesvejledning i den kommune, som er hjemsted for den virksomhed, som EU-borgeren er ansat i. Stk. 2. For unge, der optages på kombineret ungdomsuddannelse, udarbejder Ungdommens Uddannelsesvejledning i samråd med eleven en uddannelsesplan. Uddannelsesplanen udarbejdes på grundlag af en vurdering af elevens kompetencer. I uddannelsesplanen angives målet med elevens uddannelsesforløb og varigheden heraf, jf. § 9, og eventuelle forhold, der kræver særlig hensyntagen ved tilrettelæggelsen af forløbet. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om adgang og optagelse til uddannelsen, herunder om faste optagelsesterminer.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kombineret ungdomsuddannelse udbydes med henblik på elevers varetagelse af jobfunktioner inden for erhvervstemaer, der fastsættes af undervisningsministeren. Stk. 2. Undervisningsministeren fastsætter nærmere regler om erhvervstemaer, herunder deres betegnelse og anvendelse.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Undervisningsministeren godkender efter ansøgning institutionssamarbejder om udbud af kombineret ungdomsuddannelse inden for geografiske dækningsområder. Udbudsgodkendelse gives til bestemte erhvervstemaer. Stk. 2. I forbindelse med udbudsgodkendelsen godkender ministeren en af institutionerne i institutionssamarbejdet som overordnet ansvarlig for organisation, administration og indhold af elevernes samlede uddannelsesforløb. Den uddannelsesinstitution, der godkendes som overordnet ansvarlig for organisation m.v. efter 1. pkt., betegnes som tov­hol­der­institutionen. Stk. 3. Undervisningsministeren fastsætter nærmere regler om inddeling af landet i geografiske dækningsområder, jf. stk. 1, om antallet af uddannelsespladser i de enkelte dækningsområder, om godkendelse til udbud af uddannelsen, herunder om tidsbegrænsning af udbudsgodkendelser, og om tovholderfunktionen.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Følgende skoler og institutioner kan indgå i et institutionssamarbejde om udbud af kombineret ungdomsuddannelse: 1) Institutioner, der udbyder erhvervsuddannelser. 2) Institutioner, der udbyder højere forberedelseseksamen. 3) Institutioner, der udbyder almen voksenuddannelse. 4) Institutioner, der udbyder arbejdsmarkedsuddannelser. 5) Institutioner, der udbyder skibsassistentuddannelsens grundmodul. 6) Institutioner, der udbyder erhvervsfiskeriets grundkursus. 7) Produktionsskoler. 8) Efterskoler. 9) Husholdnings- og håndarbejdsskoler. 10) Folkehøjskoler. 11) Daghøjskoler. 12) Kommunale ungdomsskoler. Stk. 2. Et institutionssamarbejde om udbud af uddannelsen skal bestå af skoler og uddannelsesinstitutioner med udbud af uddannelse i det geografiske dækningsområde for institutionssamarbejdet, jf. dog stk. 3 og 4. Stk. 3. Skoler og uddannelsesinstitutioner med døgnophold, herunder kost- og botilbud, kan indgå i institutionssamarbejdet, selv om de ikke har hjemsted i det geografiske dækningsområde for institutionssamarbejdet. Stk. 4. Skoler og uddannelsesinstitutioner kan desuden indgå i et institutionssamarbejde, selv om de ikke har hjemsted i det geografiske dækningsområde for institutionssamarbejdet, hvis de har egnede undervisningslokaler inden for dækningsområdet.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et institutionssamarbejde om udbud af kombineret ungdomsuddannelse skal bygge på en skriftlig samarbejdsaftale mellem de deltagende institutioner. Samarbejdsaftalen skal angive, hvilken institution der søger godkendelse efter § 5, stk. 3, og indeholde bestemmelser om forretningsgange, økonomiske forhold, og hvorledes det sikres, at den enkelte elev har mulighed for at gennemføre uddannelsen. Stk. 2. Institutionerne skal samarbejde om udbuddet med den eller de kommuner, der er beliggende i institutionssamarbejdets geografiske dækningsområde. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionssamarbejder og samarbejdsaftalers indhold efter stk. 1, herunder om levering af uddannelsesydelser fra offentlige og private institutioner, private virksomheder, foreninger m.v., og om samarbejde efter stk. 2.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tovholderinstitutionen udpeger en kontaktperson for den enkelte elev. Stk. 2. Ved begyndelsen af elevens uddannelsesforløb udarbejder kontaktpersonen i samråd med eleven en foreløbig forløbsplan for eleven. Den nærmere fastlæggelse af elevens forløbsplan skal ske i samarbejde mellem eleven, elevens kontaktperson og Ungdommens Uddannelsesvejledning på baggrund af en kompetencevurdering af eleven. Ungdommens Uddannelsesvejledning sørger for, at elevens uddannelsesplan justeres i forbindelse hermed. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om kontaktpersoners opgaver, forløbsplaner og kompetencevurdering af elever.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kombineret ungdomsuddannelse er opdelt i fire dele af et ½ års varighed. Uddannelsen tilrettelægges som heltidsuddannelse. Stk. 2. Unge, der optages på uddannelsen i forlængelse af 9. eller 10. klasse, skal som udgangspunkt påbegynde uddannelsens 1. del. Stk. 3. Unge, der ikke er omfattet af stk. 2, kan optages på uddannelsens 1., 2. eller 3. del, jf. den uddannelsesplan, der udarbejdes for eleven efter § 3, stk. 2.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kombineret ungdomsuddannelse består af fag, der er udviklet til uddannelsen, fag og uddannelseselementer fra anden uddannelseslovgivning, som institutionssamarbejdets skoler og uddannelsesinstitutioner er godkendt til at udbyde, og undervisning i form af erhvervstræning. Stk. 2. Undervisningsministeren fastsætter nærmere regler om uddannelsens indhold og slutmål og om de fag, der er udviklet til uddannelsen, herunder fagenes formål og mål.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der afslutter uddannelsen efter 3. del, skal som minimum have bestået et fag på D-niveau, mens elever, der afslutter uddannelsen efter 4. del, som minimum skal have bestået to fag på D-niveau, hvoraf det ene skal være dansk. Fag, som skal bestås på D-niveau, kan vælges enten blandt fag, der indgår i almen voksenuddannelse eller højere forberedelseseksamen, eller blandt grundfag fra erhvervsuddannelserne.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Undervisningen skal understøtte den enkelte elevs personlige udvikling og forberede eleven til beskæftigelse på arbejdsmarkedet eller til videre uddannelse. Stk. 2. Undervisningen skal i almindelighed tilrettelægges klasse- eller holdbaseret. Der kan indlægges individuelle skoleophold eller erhvervstræningsforløb, hvis det skønnes at understøtte den enkelte elevs individuelle beskæftigelsesperspektiv. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om rammer for undervisningens tilrettelæggelse.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Med henblik på at understøtte sin læringsproces i forhold til uddannelsens mål skal eleven under hele uddannelsen udarbejde en arbejdsportfolio, hvori de arbejdspapirer, billeder og noter m.v., der repræsenterer elevens faglige læringsproces, samles. Stk. 2. I 3. og 4. del af uddannelsen skal eleven udarbejde en præsentationsportfolio, der består af udvalgte elementer fra elevens arbejdsportfolio i form af gennemførte arbejder og opnåede resultater og eventuelt opnåede beviser eller certifikater for gennemførte uddannelseselementer. Præ­sen­ta­ti‍onsportfolioen dokumenterer den samlede opnåede kompetence og bedømmes ved en afsluttende prøve med bestået eller ikke bestået. Stk. 3. Undervisningsministeren fastsætter nærmere regler om arbejdsportfolio og præsentationsportfolio, herunder den afsluttende prøve.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Efter gennemført kombineret ungdomsuddannelse modtager eleven et uddannelsesbevis med angivelse af uddannelsens erhvervstema og af, om eleven har afsluttet uddannelsen med 3. eller 4. del. Det er en betingelse for udstedelse af uddannelsesbevis, at eleven opfylder betingelserne i § 11, og at eleven har bestået portfolioprøven, jf. § 13, stk. 2. En elev, der har gennemført uddannelsen, betegnes som erhvervsassistent inden for et erhvervstema. Stk. 2. Elever, der ikke opfylder betingelserne i stk. 1, eller som overgår til anden uddannelse eller af andre grunde afbryder uddannelsen, har ret til dokumentation for deltagelse i undervisningen og opnåede kompetencer. Stk. 3. Beviser og dokumentation efter stk. 1 og 2 udstedes af tovholderinstitutionen. Stk. 4. Undervisningsministeren fastsætter regler om udformning og udstedelse af beviser og dokumentation.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den enkelte skole eller uddannelsesinstitution skal sikre, at kontaktpersoner og lærere, der underviser elever i uddannelsen, har relevante faglige og pædagogiske kompetencer i forhold til uddannelsens indhold, målgruppe og undervisningens tilrettelæggelse.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Undervisningsministeren kan fastsætte nærmere regler om, at de skoler og uddannelsesinstitutioner, der indgår i et institutionssamarbejde om udbud af uddannelsen, skal have et fælles kvalitetssystem til løbende udvikling og resultatvurdering af uddannelsen.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Undervisningsministeren yder driftstilskud ud fra antal årselever på uddannelsen og en takst pr. årselev, der fastsættes på de årlige finanslove. Stk. 2. Undervisningsministeren fastsætter nærmere regler om tilskud efter stk. 1, herunder aktivitetsindberetninger, udbetaling af tilskud og opgørelse af årselever samt tilbagebetaling og kontrol af udbetalte tilskud.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Undervisningsministeren kan yde tilskud til institutionssamarbejdets udgifter til elever i kombineret ungdomsuddannelse, der har behov for specialundervisning eller anden specialpædagogisk bistand. Stk. 2. Ansøgning om tilskud til specialpædagogisk bistand, jf. stk. 1, skal indgives af tovholderinstitutionen til Undervisningsministeriet ved anvendelse af den digitale løsning, som ministeriet stiller til rådighed herfor. Tovholderinstitutionen skal på tilsvarende vis modtage afgørelser og meddelelser vedrørende ansøgningen digitalt. Elever skal tillige modtage afgørelser og meddelelser m.v. vedrørende ansøgningen digitalt. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om administration af tilskud efter stk. 1, herunder om ansøgning, indhentede sagkyndige udtalelser, tildeling, udbetaling og udbetaling af forskud til og tilbagebetaling fra institutionerne samt refusion af udgifter, som institutionerne har afholdt i overensstemmelse med tildelingen. Stk. 4. Undervisningsministeren fastsætter regler om, at ansøgning om tilskud til specialpædagogisk bistand og modtagelse af afgørelser herom og meddelelser i øvrigt kan ske på anden vis end ved digital selvbetjening, hvor særlige forhold gør sig gældende. Stk. 5. Undervisningsministeren fastsætter regler om indretning og administration af den digitale løsning, jf. stk. 2 og 4, herunder om 1) indhold og udformning af ansøgninger, 2) frister for indgivelse af ansøgninger, 3) frister for indgivelse af oplysninger og 4) frister for udbetalinger af støtte. Stk. 6. Undervisningsministeren kan fastsætte regler om anvendelse af digital signatur og anden sikker personidentifikation.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Elever, der indgår i årselevberegningen efter regler fastsat i medfør af § 17, stk. 2, indgår ikke i årselevberegningen i forbindelse med aktivitetsafhængige tilskud eller bevillinger efter anden uddannelseslovgivning.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udenlandske elever kan kun indgå i årselevberegningen efter § 17, hvis de 1) er meddelt tidsubegrænset opholdstilladelse eller tidsbegrænset opholdstilladelse med mulighed for varigt ophold i Danmark, 2) er meddelt opholdstilladelse efter udlændingelovens § 9 m, stk. 1, som medfølgende barn af en udlænding, som dels er statsborger i et land, der ikke er tilsluttet Den Europæiske Union eller omfattet af EØS-aftalen, dels er meddelt opholdstilladelse efter udlændingelovens § 9 a, jf. dog stk. 2, eller 3) efter EU-retten, herunder EØS-aftalen, eller internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere. Stk. 2. En udenlandsk deltager er omfattet af stk. 1, nr. 2, uanset at forældrenes opholdstilladelse efter udlændingelovens § 9 a ophører efter tidspunktet for påbegyndelsen af uddannelsen. Stk. 3. Udbud af uddannelsen til andre udenlandske deltagere end dem, der er nævnt i stk. 1 og 2, sker som indtægtsdækket virksomhed.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilskud efter § 17, stk. 1, og § 18, stk. 1, udbetales til den institutionen, der er godkendt som tov­hol­der­in­sti­tu­ti‍on, jf. § 5, stk. 2. Stk. 2. Tovholderinstitutionen fordeler tilskuddet, jf. dog stk. 3, mellem de skoler og uddannelsesinstitutioner i institutionssamarbejdet, der har medvirket til undervisningen af den enkelte elev, efter de retningslinjer, institutionssamarbejdet har fastsat herom i sin samarbejdsaftale. Stk. 3. Tovholderinstitutionen afholder endvidere udgifter til levering af ydelser efter § 7, stk. 3.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Til institutioner, der er godkendt efter lov om institutioner for erhvervsrettet uddannelse eller lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., eller som er omfattet af en momsrefusionsordning, ydes fordelte tilskud, jf. § 21, stk. 2, ikke til dæk­ning af institutionernes udgifter til betaling af afgifter i henhold til momsloven. Stk. 2. Undervisningsministeren kompenserer institutioner, der er godkendt efter lov om institutioner for erhvervsrettet uddannelse eller lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., for udgifter til betaling af afgifter i henhold til momsloven, som efter momsloven ikke kan fradrages ved en virksomheds opgørelse af afgiftstilsvaret, og som institutionerne afholder ved køb af varer og tjenesteydelser, til hvilke der ydes fordelte tilskud efter § 21, stk. 2. Stk. 3. Undervisningsministeren fastsætter nærmere regler om kompensationen efter stk. 2.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tovholderinstitutionen aflægger regnskab for tilskud efter denne lov. Regnskabsåret er kalenderåret. Stk. 2. Hvis tovholderinstitutionen efter lovgivning på Undervisningsministeriets område skal indsende årsregnskab til undervisningsministeren, aflægges regnskabet som en integreret del af institutionens årsregnskab. Stk. 3. Hvis tovholderinstitutionen ikke er omfattet af stk. 2, aflægger institutionen et særskilt regnskab over for undervisningsministeren, som skal være revideret af institutionens revisor. Stk. 4. Undervisningsministeren fastsætter regler om opstilling af regnskaber og revision.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Undervisningen er vederlagsfri, jf. dog § 25. Stk. 2. De undervisningsmidler, der er nødvendige for undervisningen, skal stilles til rådighed for eleverne uden betaling, jf. dog stk. 5. Stk. 3. Tovholderinstitutionen afholder udgifter til eventuel deltagerbetaling, elevbetaling el.lign., der følger af anden lovgivning, og som indgår i uddannelsen. Stk. 4. Tovholderinstitutionen kan i særlige tilfælde afholde udgifter til elevers transport mellem hjem og skole eller uddannelsesinstitution. Stk. 5. Undervisningsministeren kan fastsætte regler om, at eleverne i begrænset omfang selv anskaffer undervisningsmidler.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ved ekskursioner, der indgår som en del af undervisningen, kan eleverne afkræves betaling for deltagelse. Der kan dog ikke kræves betaling for udgifter, der vedrører undervisningen eller lærernes deltagelse. Rabat ydet i form af frirejser el.lign. skal fordeles til samtlige deltagere. Stk. 2. Ekskursioner med deltagerbetaling, der alene ved­rører forplejning og højst udgør 50 kr. (1998-niveau) pr. påbegyndt døgn pr. deltager, er omfattet af institutionssamarbejdets regler om mødepligt efter § 28, stk. 2. En elev kan ikke udelukkes fra deltagelse heri på grund af manglende erlæggelse af deltagerbetaling. Stk. 3. Deltagelse i ekskursioner m.v. med en deltagerbetaling, der vedrører andet end forplejning eller udgør mere end 50 kr. (1998-niveau) pr. påbegyndt døgn pr. deltager, er frivillig for den enkelte elev, og den skole eller uddannelsesinstitution, der gennemfører den pågældende ekskursion m.v., skal tilbyde alternativ undervisning til elever, der ikke deltager. Stk. 4. Det i stk. 2 og 3 nævnte beløb reguleres hvert år med virkning fra den 1. august med satsreguleringsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Det fremkomne beløb afrundes til nærmeste kronebeløb, der kan deles med 10. Regulering sker på grundlag af den på reguleringstidspunktet gældende grænse før afrunding. Når reguleringen efter afrunding giver anledning til en forhøjelse eller nedsættelse af beløbet, bekendtgøres dette af undervisningsministeren.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Til elever, der har behov herfor, gives der specialundervisning eller anden specialpædagogisk bistand. Stk. 2. Undervisningsministeren kan fastsætte nærmere regler om specialundervisning eller anden specialpædagogisk bistand efter stk. 1.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Elever, der kommer til skade som følge af undervisning under arbejdspladslignende forhold, er berettiget til ydelser efter reglerne i lov om arbejdsskadesikring. Udgifterne til ydelserne afholdes af staten.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Eleverne har mødepligt og pligt til at deltage aktivt i undervisningen og bidrage til at opfylde målene i deres forløbsplaner. Stk. 2. Institutionssamarbejdet fastsætter ordensregler for elever, herunder om mødepligt og aktiv deltagelse i undervisningen. Tovholderinstitutionen gør eleverne bekendt med ordensreglerne og de konsekvenser, det kan få, hvis eleven ikke overholder reglerne. Stk. 3. Elever, som uden lovlig grund udebliver fra undervisningen, herunder erhvervstræning, eller som groft overtræder fastsatte ordensregler, kan udelukkes fra uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om mødepligt, aktiv deltagelse og ordensregler, herunder om iværksættelse af sanktioner over for elever, der ikke følger ordensreglerne.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. For klager over en skoles eller uddannelses­in­sti­tu­ti‍ons afgørelser efter denne lov finder de klageregler, der gælder i lovgivningen om den undervisning, som udgør grundlag for skolens eller institutionens bidrag til den pågældende kombinerede ungdomsuddannelse, tilsvarende anvendelse. Stk. 2. Afgørelser om tildeling af særlige tilskud til elever med behov for specialpædagogisk bistand, jf. § 18, stk. 1, kan af eleven indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger, inden 4 uger efter at vedkommende har fået meddelelse om afgørelsen.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Undervisningsministeren fører tilsyn med kombineret ungdomsuddannelse efter denne lov. Stk. 2. Finder undervisningsministeren, at institutionssamarbejdets virksomhed ikke er i overensstemmelse med denne lov eller de regler, der er fastsat i medfør af loven, kan ministeren udstede påbud til institutionssamarbejdet om at ændre den pågældende virksomhed.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Undervisningsministeriet kan for tov­hol­der­in­sti­tu­tio‍nen i et institutionssamarbejde, der ikke følger bestemmelserne i denne lov eller regler fastsat i medfør heraf eller ministerens påbud efter § 30, stk. 2, tilbageholde tilskud, lade tilskud bortfalde helt eller delvis eller kræve tilskud tilbagebetalt helt eller delvis. Stk. 2. Undervisningsministeriet kan tilbageholde tilskud eller lade tilskud bortfalde for tov­hol­der­in­sti­tu­tio‍ner, der er begæret konkurs eller taget under rekonstruktionsbehandling, eller når der i øvrigt er fare for, at en tov­hol­der­in­sti­tu­ti‍ons virksomhed må indstilles. Undervisningsministeriet kan desuden kræve tilskud tilbagebetalt, hvis grundlaget for tilskudsberegningen eller tilskudsberegningen i øvrigt har været fejlagtig. Stk. 3. For meget udbetalt tilskud kan modregnes i kommende tilskudsudbetalinger.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. En udbudsgodkendelse, jf. § 5, stk. 2, kan tilbagekaldes, hvis der ikke længere er behov for, at uddannelsen gennemføres af institutionssamarbejdet. Endvidere kan en udbudsgodkendelse tilbagekaldes, hvis institutionssamarbejdet ikke overholder reglerne om uddannelsen eller påbud fra ministeren om gennemførelse af konkrete foranstaltninger til oprettelse af forsvarlige uddannelses- eller undervisningsmæssige forhold.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Undervisningsministeriet kan til brug for tilsyn efter § 30, stk. 1, indhente relevante oplysninger fra et institu­ti‍onssamarbejde om dets aktiviteter med kombineret ungdomsuddannelse. Stk. 2. Undervisningsministeren kan fastsætte regler om, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder i hvilket format leveringen skal ske. Stk. 3. Undervisningsministeren kan fastsætte regler om, at institutionssamarbejder om kombineret ungdomsuddannelse skal anvende fælles administrative systemer med andre skoler og uddannelsesinstitutioner.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tovholderinstitutionen kan indhente oplysninger hos eleverne om deres personnummer og kan videregive disse oplysninger til Undervisningsministeriet, jf. § 33, stk. 1, og til de øvrige skoler og uddannelsesinstitutioner i institu­ti‍onssamarbejdet samt til Ungdommens Uddannelsesvejledning med henblik på entydig identifikation af eleverne. Stk. 2. Skoler og uddannelsesinstitutioner, der indgår i et institutionssamarbejde, kan udveksle relevante oplysninger til brug for fastlæggelse af elevernes uddannelsesplaner eller forløbsplaner samt tilrettelæggelse og gennemførelse af undervisning, herunder kommunikere elektronisk.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Rådet for de Grundlæggende Erhvervsrettede Uddannelser, der er nedsat i henhold til lov om erhvervsuddannelser, rådgiver undervisningsministeren om undervisningstilbud efter denne lov og afgiver indstilling til ministeren om regler om institutionssamarbejder og deres virksomhed.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Har undervisningsministeren bemyndiget en styrelse under Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelser ikke kan indbringes for ministeren.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. januar 2015. Stk. 2. Uddannelse i henhold til loven kan påbegyndes i perioden fra den 1. august 2015 til den 31. januar 2021.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2014-06-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. I lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., jf. lovbekendtgørelse nr. 530 af 21. maj 2013, som ændret ved § 3 i lov nr. 899 af 4. juli 2013, foretages følgende ændringer: 1 I § 2, stk. 1, nr. 8, AendringURN ændres »eller« til: »,«. False 2 I § 2, stk. 1, nr. 9, AendringURN ændres »voksne.« til: »voksne eller«. False 3 I § 2, stk. 1, AendringURN indsættes som nr. 10: AendringURN 10) lov om kombineret ungdomsuddannelse. False",
      "valid_from": "2014-06-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
