{
  "id": "2014:1075",
  "type": "statute",
  "title": "Bekendtgørelse af lov om tinglysning",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2014-09-30",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1075/xml",
  "description": "Retsinformation source. DocumentId=AA006603; AccessionNumber=A20140107529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Underpant i ejerpantebreve skal tinglyses for at opnå beskyttelse mod aftaler, der indgås om pantebrevet, og mod aftaler om eller retsforfølgning mod ejendommen. Stk. 2. Underpant efter stk. 1 og aftale eller retsforfølgning efter § 1, stk. 1, der skal kunne fortrænge en utinglyst ret i et ejerpantebrev eller inden for et ejerpantebrevs ramme, skal selv være tinglyst, og erhververen ifølge aftalen være i god tro. Stk. 3. En panthaver med tinglyst underpant i et ejerpantebrev kan i god tro med sikkerhed i ejerpantebrevet og med prioritet forud for senere tinglyste panterettigheder i eller inden for rammen af ejerpantebrevet og retsforfølgning udvide det sikrede gældsforhold indtil det tidspunkt, hvor meddelelse om de efterstående rettigheder er kommet frem til panthaveren. Stk. 4. Overdragelse eller anden overførsel af rettigheder som nævnt i stk. 1 skal tinglyses for at opnå beskyttelse mod aftaler, der indgås om pantebrevet, og mod retsforfølgning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Justitsministeren kan fastsætte regler om, at rettigheder, der i henhold til lovgivningen har gyldighed efter § 1 uden tinglysning, og som fremgår af et almindeligt tilgængeligt offentligt register, ikke kan tinglyses. Stk. 2. Justitsministeren kan endvidere fastsætte regler om udslettelse af tinglyste rettigheder, der er omfattet af regler udstedt i medfør af stk. 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brugsrettigheder, der ikke er stiftet på længere tidsvilkår end de sædvanlige, er gyldige mod enhver uden tinglysning. Ved brugsrettigheder over landejendomme er en opsigelse St. Hansdag til at fratræde næstfølgende 1. maj sædvanligt vilkår. Ved andre ejendomme er en opsigelse med et halvt års varsel eller derunder sædvanligt vilkår. Stk. 2. Når en brugskontrakt er tinglyst, skal forudbetaling af leje for mere end et halvt år og nedsættelse af lejen tinglyses ifølge denne lovs § 1, dersom denne forudbetaling eller nedsættelse ikke har hjemmel i den tinglyste kontrakt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De på fast ejendom hvilende skatter og afgifter til stat og kommune samt forsikringsbidrag til de af staten anerkendte brandforsikringsselskaber har gyldighed mod enhver uden tinglysning. Stk. 2. Gyldige uden tinglysning er endvidere ydelser hidrørende fra foranstaltninger, der tjener til at sikre ejendommens forsyning med vand, lys, varme o.lign., dens forbindelse med omverdenen, afledning eller fjernelse fra ejendommen af vand eller andet, under forudsætning af, at nævnte foranstaltninger foretages af det offentlige selv eller efter en af det offentlige givet bemyndigelse. Anlægsbidrag til de nævnte foranstaltninger skal dog altid tinglyses. Stk. 3. De i stk. 2 nævnte rettigheder, der er gyldige uden tinglysning, står tilbage for offentlige skatter og afgifter, bankhæftelsen og nævnte brandforsikringsbidrag, men går i øvrigt forud for alle såvel tidligere som senere stiftede rettigheder. Stk. 4. Hvor der i lovgivningen er eller senere måtte blive hjemlet kommuner fortrinsret for afgifter til de i stk. 2 nævnte foranstaltninger som for offentlige skatter, kræves der ikke tinglysning hverken for anlægsbidrag eller årlige bidrag."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved god tro forstås i denne lov, at erhververen ikke kender den utinglyste ret og ej heller ved grov uagtsomhed er skyld i sit ukendskab til den. God tro må være til stede på det tidspunkt, da aftalen anmeldes til tinglysning."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved et skøde forstås ethvert dokument, der overdrager ejendomsretten til en bestemt fast ejendom eller en del af en sådan, være sig ubetinget eller betinget af købesummens betaling eller andet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tinglysning sker i tingbogen. Stk. 2. Ved dokumenter og påtegninger forstås i denne lov digitale dokumenter og digitale påtegninger. Stk. 3. Tinglysning kan alene ske på grundlag af dokumenter og påtegninger forsynet med digital signatur. Stk. 4. Justitsministeren kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte nærmere regler om de tekniske krav til dokumenter og digitale signaturer. Stk. 5. Justitsministeren kan fastsætte regler om, at personer, der ikke kan få en digital signatur, kan anmelde rettigheder på grundlag af papirdokumenter, om fremgangsmåden herved og om retsvirkningerne heraf."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Alle dokumenter vedrørende fast ejendom, der anmeldes til tinglysning, indføres i tingbogen efter nedenstående regler. Stk. 2. Opstår der mistanke om, at et dokument, som er anmeldt til tinglysning, helt eller delvis er ugyldigt, og kan der, efter at retten har søgt forholdet oplyst ved henvendelse til parterne og anmelderen, ikke på det foreliggende grundlag træffes afgørelse herom, fastsætter retten en frist til godtgørelse af dokumentets gyldighed. Stk. 3. Justitsministeren kan fastsætte nærmere bestemmelser om underretning til andre myndigheder om dokumenter, der afvises som ugyldige eller tinglyses med frist efter stk. 2."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Et dokument, der anmeldes til tinglysning, skal indeholde oplysning om vedkommende ejendoms matrikelnummer og adresse. Dokumentet skal desuden indeholde oplysning om person- eller cvr-nummer på de ifølge dokumentet forpligtede og berettigede samt på anmelder, og det skal angive, til hvem meddelelser om tinglysningen med bindende virkning kan sendes. Stk. 2. Det skal fremgå af dokumentet, hvis det er udstedt i henhold til fuldmagt, jf. kapitel 7 a, eller af en autoriseret anmelder, jf. kapitel 7 b. Stk. 3. Der kan ikke tinglyses flere rettighedstyper ved samme dokument."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et privat dokument skal for at kunne tinglyses efter sit indhold gå ud på at fastslå, stifte, forandre eller ophæve en ret over en bestemt fast ejendom eller i et ejerpantebrev med pant i en bestemt fast ejendom og skal fremtræde som udstedt af den, der ifølge tingbogen er beføjet til at råde over den pågældende ret, eller som udstedt med hans samtykke. Stk. 2. Dokumentet kan være betinget eller knyttet til en tidsfrist, men dets indhold må være endelig fastsat. Skadesløsbreve kan dog udstedes under angivelse af et størstebeløb for gælden. Stk. 3. Pantebreve til realkreditinstitutter, som er godkendt af staten, og pantebreve til pengeinstitutter, hvis pantebrevet udelukkende indgår som sikkerhed for udstedelse af særligt dækkede obligationer, kan tinglyses, uanset at størrelsen af rente og lignende ydelser samt lånets fordeling på de enkelte afdrag ikke er endeligt fastsat, såfremt pantebrevet indeholder bestemmelse om, på hvilke betingelser en senere fastsættelse eller regulering heraf skal finde sted. En senere fastsættelse af de nævnte vilkår i overensstemmelse hermed behøver ingen tinglysning. Stk. 4. Et skøde må, for at kunne tinglyses som adkomst, ikke være knyttet til andre betingelser end købesummens berigtigelse inden for en nærmere angiven frist. Tinglysningspåtegningen på et skøde skal angive, om skødet er betinget eller endeligt, og når købesummen efter et betinget skøde senere af sælgeren erkendes at være berigtiget, skal det ved tinglysningen heraf udtrykkelig i tinglysningspåtegningen tilkendegives, at skødet nu er endeligt. Stk. 5. Et servitutdokument skal altid angive den eller de påtaleberettigede, samt om servitutten er tidsbegrænset og i givet fald den periode, dokumentet skal være tinglyst. Perioden kan forlænges ved ny tinglysning. Desuden skal servituttens geografiske udstrækning angives, og det skal fremgå, hvilken eller hvilke ejendomme der er herskende i henhold til servitutten."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Udslettelse eller forandring af en ret over en tjenende ejendom kræver kun samtykke fra ejeren af den herskende ejendom, medmindre andre i denne berettigede har ladet en særlig erklæring tinglyse på den tjenende ejendom om, at deres samtykke skal indhentes til udslettelsen eller forandringen. Stk. 2. Til udslettelse af pantebreve eller rettigheder i et ejerpantebrev kræves samtykke fra den ifølge tingbogen berettigede eller bevis for, at retten er ophørt ifølge retsbeslutning. Pantebreve til statskassen og de af staten etablerede låneinstitutioner samt realkreditinstitutter, der er godkendt af staten, kan dog efter rettens bestemmelse udslettes mod kvittering af den ifølge tingbogen berettigede."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved tinglysning af meddelelse om dom eller anden offentlig retshandling, der går ud på at fastslå, stifte, forandre eller ophæve en ret over en bestemt fast ejendom eller i et ejerpantebrev med pant i en bestemt fast ejendom, skal der fremsendes erklæring fra vedkommende myndighed, der har foretaget handlingen, eller udskrift af dens bøger, og handlingen skal angå en person, der ifølge tingbogen er berettiget til at råde over en ret over ejendommen. Stk. 2. Ved tinglysning af hævd kræves enten en erklæring om anerkendelse af hævd af den, mod hvem hævden er vundet, eller dom for, at hævd er vundet. Stk. 3. Hvis sagsøgeren fremsætter anmodning derom, kan domstolen i retssager om fast ejendom, når stævningen er forkyndt, træffe beslutning om, at meddelelse om retssagen kan tinglyses. Ved tinglysning af sådan meddelelse skal der fremsendes udskrift af retsbogen og kopi af stævningen. Bortfalder sagen uden dom, eller går dommen sagsøgeren imod, og ankefristen udløber uden påanke, kan sagsøgte ved fremsendelse af udskrift af retsbogen begære meddelelsen aflyst."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved udlæg, bortset fra udlæg på grundlag af pantebrev med pant i det udlagte, og arrest i fast ejendom og i tilfælde af en ejendoms salg eller overtagelse ved endelig tvangsauktion skal fogeden snarest muligt foranledige meddelelse herom tinglyst. I tilfælde af konkurs og behandling af dødsbo ved bobestyrer skal skifteretten foranledige meddelelse herom tinglyst, når kurator eller bobestyrer meddeler skifteretten, at boet omfatter fast ejendom. Stk. 2. Justitsministeren kan bestemme, at meddelelse om andre afgørelser, der træffes af en domstol, skal anmeldes til tinglysning af denne."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Dokumenter, der anmeldes til tinglysning, indføres ved modtagelsen i tingbogen. Dokumenterne anses for modtaget på det tidspunkt, hvor de er kommet frem til retten, og retsvirkningerne regnes fra dette tidspunkt. 1. og 2. pkt. finder ikke anvendelse, hvis dokumenterne ikke opfylder de i henhold til denne lov fastsatte tekniske specifikationer. Dokumenter, der modtages samtidig, ligestilles. Stk. 2. Tidspunktet for modtagelsen meddeles anmelderen og anses for korrekt, medmindre der føres fuldt bevis for det modsatte. Stk. 3. Indeholder dokumentet ikke de i § 9, stk. 1, anførte oplysninger, afvises det. Det samme gælder, hvis dokumentet ikke er forsynet med digital signatur. Justitsministeren kan bestemme, at andre fejl og mangler skal have samme virkning. Stk. 4. Kan dokumentet ikke tinglyses med det samme, gives der anmelderen meddelelse herom samt om årsagen og det forventede tinglysningstidspunkt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Efter modtagelse undersøger retten, hvorvidt der efter tingbogen er noget til hinder for tinglysning af det pågældende dokument. Stk. 2. Viser det sig, at dokumentet efter sin natur overhovedet ikke kan tinglyses, eller tinglysningen er åbenbart overflødig til rettens beskyttelse, eller dokumentets udsteder - eller den, en offentlig handling angår - ikke er berettiget til at råde over ejendommen i den angivne retning, afvises dokumentet og indføres ikke i tingbogen. Stk. 3. Angiver udstederen af dokumentet sig berettiget til at råde over ejendommen, men har undladt at anmelde fornødent bevis herfor, sætter retten anmelderen en frist til at fremskaffe fornøden bevislighed, jf. dog § 49 b, stk. 4. Retten kan efter anmelderens begæring forlænge fristen. Stk. 4. Har dokumentet undladt at angive den berettigedes prioritetsstilling eller angivet den på en mod tingbogen stridende måde, giver retten fornøden anmærkning herom ved en påtegning på dokumentet umiddelbart efter påtegningen om dets tinglysning. Samme regel kommer til anvendelse på mindre væsentlige afvigelser i dokumentet fra tingbogens oplysninger. Retsanmærkning kan ikke frafaldes. Stk. 5. Dokumentet behøver til oplysning om rettens prioritetsstilling alene at henvise til de i forvejen på ejendommens blad i tingbogen indførte rettigheder, uden at det er nødvendigt at opregne disse, jf. dog stk. 6. Stk. 6. Et dokument vedrørende panteret, bortset fra retspant, lovbestemt pant og underpant i et ejerpantebrev, skal altid angive de enkelte foranstående hæftelser i ejendommen samt disses beløb. Et dokument vedrørende panteret inden for et ejerpantebrevs ramme skal desuden angive de enkelte foranstående rettigheder i ejerpantebrevet og inden for ejerpantebrevets ramme. Et dokument vedrørende underpant i et ejerpantebrev skal alene angive de enkelte foranstående rettigheder i ejerpantebrevet og inden for ejerpantebrevets ramme."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Foreligger der ingen hindring for tinglysning af det pågældende dokument, eller kan dette tinglyses med retsanmærkning, tinglyses det, i sidste fald med tilføjelse af ordet anmærkning. Har et pantebrev fået retsanmærkning om prioritetsordenen, indføres anmærkningen kort i tingbogen. Hvis to rettigheder over samme ejendom anmeldes til tinglysning samtidig, gøres der, for så vidt de kommer i strid med hinanden, anmærkning herom i tingbogen og på dokumentet. Stk. 2. Når dokumentet er tinglyst, forsynes det med oplysning om, at det er tinglyst, om modtagelsestidspunkt, samt om løbenummer. Meddelelse om tinglysningen og vilkårene for denne sendes til anmelderen eller den, anmelderen har angivet som modtager af meddelelser om tinglysningen. Stk. 3. Sættes der efter § 15 en frist til fjernelse af mangelen, sker der en foreløbig indførelse af dokumentet i tingbogen med tilføjelse af ordet foreløbig. Er mangelen ikke fjernet inden den fastsatte dato, udslettes det foreløbig indførte dokument i tingbogen. Stk. 4. Prøvelsen af dokumentet og dets endelige eller foreløbige indførelse eller afvisning skal ske snarest muligt og senest 10 dage efter dets modtagelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. I tingbogen har hver ejendom sit blad (ejendomsblad). Stk. 2. Dokumenterne indføres kort ved angivelse af dokumentets karakter og den, til hvem det er udstedt, modtagelsestidspunkt, samt løbenummer. Ved rettigheder, der er knyttet til en tidsfrist, anføres denne. Er rettigheden betinget, anføres dette. Stk. 3. Ved brugskontrakter anføres tidsvilkår. Ved panterettigheder anføres pantesum, rentefod og prioritetsstilling. Prioritetsstilling kan anføres ved nummerering. Ved panterettigheder inden for rammen af et ejerpantebrev anføres tillige prioritetsstillingen i og inden for rammen af ejerpantebrevet. Ved underpanterettigheder i et ejerpantebrev anføres alene prioritetsstillingen i og inden for rammen af ejerpantebrevet. Stk. 4. Ved aflysning og udsletning af rettigheder slettes indførelsen i tingbogen og overføres til et særligt register, jf. § 50 c, stk. 7. Stk. 5. Der udstedes efter anmodning udskrift af ejendomsbladet. Justitsministeren fastsætter nærmere regler om bekræftelse samt om udskrifters udformning og forsendelse."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For hver ejendom findes en elektronisk akt indeholdende en fuldstændig gengivelse af de på ejendommen tinglyste dokumenter. Udslettede dokumenter overføres til en historisk akt."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvor en bygning tilhører en anden end grundens ejer, får bygningen sit eget ejendomsblad med fornøden henvisning til og fra grundens ejendomsblad - og behandles i det hele efter denne lov som en selvstændig fast ejendom. Det samme gælder bygninger, der er opført på forstranden eller i øvrigt på søterritoriet, uden at der er sket nogen opfyldning, men således at bygningen er bestemt til varig forbliven på stedet. Stk. 2. Forinden der første gang tinglyses en rettighed på et sådant ejendomsblad, skal bygningens geografiske placering på grunden noteres. Som grundlag for denne notering kan retten forlange en erklæring af en landinspektør med beskikkelse. Justitsministeren kan fastsætte nærmere regler om registrering af den geografiske placering af de pågældende bygninger. Stk. 3. Hvis en ret tinglyses som omfattende flere ejendomme, tilhørende samme ejer, gøres der henvisning fra det ene ejendomsblad til det andet."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Retten sletter rettigheder, der åbenbart er ophørt. Stk. 2. Findes der i tingbogen uudslettede rettigheder, der må antages at have mistet deres betydning, eller som sandsynligvis er ophørt, eller hvortil der efter al rimelighed ikke længere findes nogen berettiget, indkalder retten mulige indehavere af rettighederne. Indkaldelse skal ske ved offentliggørelse i Statstidende og et på stedet udbredt dagblad med et varsel på ikke under 3 uger. Endvidere sendes der så vidt muligt indkaldelse til den, der i tingbogen er anført som den berettigede. Melder der sig ingen inden fristens udløb, udslettes rettigheden af tingbogen. Stk. 3. Bliver retten opmærksom på fejl i tingbogens gengivelse af aktens dokumenter eller i dens oplysninger om ejendommen, skal disse straks rettes."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Forinden en sammenlægning af ejendomme tillades af matrikelmyndighederne, således at ejendommene ikke på ny må adskilles uden disse myndigheders tilladelse, skal der foreligge attest fra retten om, at der mellem de tinglyste panthavere i ejendommene har fundet et opgør sted, hvorved hæftelsernes prioritet indbyrdes er blevet fastlagt, eller om, at ejendommene er undergivet de samme hæftelser, eller at kun den ene af ejendommene er behæftet. Nævnte fastlæggelse af prioriteten skal ske ved tinglyst påtegning på pantebrevene. Stk. 2. Er det i øjeblikket umuligt at skaffe påtegning, eller nægter en panthaver at give påtegning, kan sammenlægningen dog tillades, når der enten stilles en efter rettens skøn betryggende sikkerhed for den pågældende panterets indfrielse, eller der fremskaffes attest, som i § 23, stk. 3, foreskrevet, om, at sammenlægningen ikke kan medføre nogen som helst fare for pantesikkerheden. I disse tilfælde fastsættes prioritetsforholdet af retten. Stk. 3. Ved tvangsauktion over en sammenlagt ejendom ansættes de før sammenlægningen bestående servitutters, brugsrettigheders, grundbyrders o.lign. byrders andel i købesummen, hvis de ikke fuldt dækkes, ved et skøn af fogeden under hensyntagen til forholdet mellem værdien af den byrderne vedkommende del af ejendommen og værdien af den samlede ejendom. Stk. 4. Når sammenlægningen er sket, anføres de gældende rettigheder på ét ejendomsblad. På ejendomsbladet må herefter alene anføres sådanne rettigheder, for hvilke hele den nye ejendom hæfter."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Forinden en udstykning fuldbyrdes ved tinglysning af skøder på de enkelte grundstykker, skal der foreligge attest fra retten om den geografiske udstrækning af de på ejendommen tinglyste servitutter, og hvilke af grundstykkerne disse påhviler. Som grundlag for denne attest kan retten forlange en erklæring af en landinspektør om nævnte spørgsmål. Justitsministeren kan fastsætte nærmere regler om registrering af den geografiske udstrækning af servitutter. Stk. 2. Påhviler der ejendommen tinglyste grundbyrder, skal der, inden tinglysning af skøder på de enkelte grundstykker finder sted, foreligge attest fra retten om, at nævnte grundbyrder enten er blevet afløst efter reglerne i lov nr. 505 af 28. september 1918, eller på anden måde ophørt, eller er blevet lagt på et enkelt jordstykke. Ved vejafgifter og lignende byrder med gensidig pligt kan der dog også finde en fordeling af byrderne på de enkelte grundstykker sted; men en sådan fordeling må ikke tilstedes, når den efter rettens skøn må anses for upraktisk, være sig på grund af de pålignede bidrags ubetydelige størrelse, opkrævningsvanskeligheder for den grundbyrdeberettigede o.lign. ‍; og ved ingen fordeling må der pålægges de enkelte grundstykker solidarisk ansvar. Stk. 3. Retten skal i øvrigt være den udstykkende behjælpelig ved at anvende fremgangsmåden efter denne lovs § 20, over for sådanne på hovedejendommen hvilende hæftelser og byrder, der er egnet til udslettelse i medfør af nævnte bestemmelse. Stk. 4. Modtages der meddelelse om en udstykning eller matrikulering efter de herom gældende regler, opretter retten straks ejendomsblade for de nye ejendomme. Udstykning noteres på den udstykkede ejendoms blad. Stk. 5. På de nye ejendomsblade anføres i adkomst-, byrde- og hæftelsesrubrikken en kort henvisning til hovedejendommens blad. Stk. 6. Senest ved første tinglysning af skøde anføres de byrder og hæftelser, der hviler på den enkelte nye ejendom. Er den nye ejendom ikke frigjort for de hæftelser, der hviler på hovedejendommen, anføres disse samtidig. Stk. 7. Reglen i § 23, stk. 3, finder også anvendelse i disse tilfælde. Stk. 8. Reglerne i stk. 1-7 finder tilsvarende anvendelse ved opdeling i ejerlejligheder. Opfyldelse af betingelserne i § 23, stk. 3, påses i disse tilfælde af retten."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Matrikelmyndighederne må kun foretage arealoverførsel, hvis 1) panthaverne i den ejendom, som det pågældende areal skal overføres fra, ved tinglyste påtegninger på pantebrevene har givet samtykke til arealets frigørelse fra hæftelserne og 2) der foreligger attester fra retten som nævnt i § 22, stk. 1 og 2. Stk. 2. Reglerne i § 22 om servitutter og grundbyrder gælder også ved arealoverførsel. Stk. 3. Den i stk. 1 foreskrevne fremgangsmåde kan dog undlades, hvis den påtænkte matrikulære ændring kan ske uden nogen som helst fare for pantesikkerheden og kun giver anledning til en ubetydelig formindskelse af ejendommens værdi. Matrikelmyndighederne afgør, om disse betingelser er opfyldt. Til brug for matrikelmyndighedernes afgørelse skal der foreligge erklæring fra en landinspektør med beskikkelse. Justitsministeren kan fastsætte nærmere regler om afgivelse af erklæringen. Stk. 4. Om den foretagne arealoverførsel sker der tinglysning på de vedkommende ejendomsblade med fornøden indbyrdes henvisning. Stk. 5. § 21, stk. 3, gælder også i disse tilfælde."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Når en ikke pantsat ejendom eller et stykke af en sådan tillægges en anden ejendom, således at den ikke atter må fraskilles sidstnævnte ejendom uden matrikelmyndighedernes tilladelse, omfatter de på denne tinglyste hæftelser fremtidig også den tillagte ejendom eller det tillagte stykke, dog med prioritet efter de mulig resterende byrder på den tillagte ejendom eller stykke."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Et dokument anses for tinglyst, når det er indført i tingbogen og der er afsendt meddelelse om, at dokumentet er tinglyst."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Dersom en hævd ikke er tinglyst og derfor ville bortfalde over for en senere erhverver i medfør af § 1, skal denne dog gøre sin ret gældende inden 2 år efter, at hans ret er tinglyst. I modsat fald får hævden også gyldighed mod ham. Stk. 2. Dersom hævdstiden ikke er udløbet på det tidspunkt, da erhververens ret tinglyses, skal han gøre sin ret gældende inden nævnte frist, hvis hævdstiden udløber forinden. Stk. 3. Ved den vundne hævd bortfalder alle i ejendommen værende rettigheder, der ville være i strid med den ved hævd vundne brug eller udnyttelse af ejendommen."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Når et dokument er tinglyst, kan godtroende erhververe af rettigheder over ejendommen ifølge tinglyst aftale ikke mødes med nogen indsigelse mod nævnte dokuments gyldighed. Den indsigelse, at et dokument er falsk eller forfalsket, eller at dets udstedelse retsstridig er fremkaldt ved personlig vold eller ved trussel om øjeblikkelig anvendelse af sådan, eller at udstederen var umyndig ved udstedelsen, bevares dog også overfor den godtroende erhverver. Ved overdragelse af et tinglyst negotiabelt pantebrev til eje eller pant gælder endvidere reglerne i §§ 27 a og 27 b. Stk. 2. Et tinglyst pantebrev, bortset fra et skadesløsbrev, der giver pant i fast ejendom, er negotiabelt, medmindre der i pantebrevet er indføjet ordene »ikke til ordre« eller tilsvarende forbehold."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. (Ophævet)"
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Betaling af leje, grundbyrdeafgifter, renter og afdrag på tinglyste negotiable pantebreve eller andre ydelser, opsigelser og lignende handlinger, der har hjemmel i et tinglyst dokument, kan, når de foretages i god tro, gyldig ske til den, der ifølge tingbogen er beføjet til at modtage nævnte ydelser, opsigelser o. lign. Stk. 2. Når et tinglyst negotiabelt pantebrev er overdraget til eje eller pant, kan en skyldner i god tro med frigørende virkning betale forfaldne renter til overdrageren. Det samme gælder om afdrag, som efter det tinglyste pantebrev skal betales til bestemt angivne tidspunkter."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I de i §§ 31, 32, 34 og 35 nævnte tilfælde udredes der erstatning af statskassen. Erstatningen fastsættes af domstolene."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Den godtroende erhverver, der som følge af reglen i § 27, 2. pkt., ikke erhverver ret over ejendommen, har ret til erstatning for det herved opståede tab. Det samme gælder den godtroende erhverver, der som følge af reglen i § 27 a, stk. 2, 2. pkt., skal respektere en indsigelse vedrørende pantebrevet."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Dersom nogen, hvis ret er blevet udslettet i henhold til § 20, senere melder sig og beviser sin ret, og han må antages at være uden skyld i, at retten ikke blev gjort gældende i rette tid efter nævnte bestemmelse, har han krav på erstatning for det herved opståede tab. Ret til erstatning har endvidere den, hvis servitut i medfør af reglerne i § 22 er blevet begrænset til et enkelt grundstykke og senere er blevet udslettet som udækket ved tvangsauktion over dette, medmindre det kan antages, at den også ville være bortfaldet, selv om den vedvarende havde haft sikkerhed i hovedejendommen."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Den, der formener, at tingbogens indhold er urigtigt og til skade for hans ret, kan, selv om han ikke straks fører bevis herfor, forlange en foreløbig tinglysning af sit krav om berigtigelse, når han sandsynliggør sin ret eller stiller en af retten fastsat sikkerhed. Skaffer han derefter ikke bevis for sit krav inden en af retten sat frist, udslettes den foreløbige tinglysning."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Skulle det vise sig, at et dokument er blevet fejlagtig gengivet i tingbogen eller akten eller ved forsømmelse ikke blevet indført i tingbogen, eller det er indført med et fejlagtigt modtagelsestidspunkt, har den forurettede krav på rettelse af tingbogen eller akten og erstatning for det tab, han har lidt ved nævnte fejl eller forsømmelse. Har nogen, inden rettelse er sket, ved aftale erhvervet ret over ejendommen i tillid til tingbogen eller akten, bliver det efter et skøn over det enkelte tilfældes samtlige omstændigheder ved dom at afgøre, om den forurettede eller den godtroende erhverver skal tilkendes selve retten eller skal nøjes med erstatning. Ved dette skøn vil retten navnlig have at tage hensyn til, om den forurettede allerede i nogen tid har udøvet den pågældende ret, indrettet sine forhold derpå el. lign., om han, navnlig ved servitutter, har udøvet sin påtaleret mod handlinger i strid med hans ret eller ej, endvidere til rettens art (f.eks. brugsret eller panteret) og til, om en rettelse af tingbogen ville medføre en betydelig forstyrrelse af senere tinglyste retsforhold, navnlig panteretsforhold og lign. Stk. 2. For tab ved andre fejl i tingbogen eller ved tinglysningspåtegningen gives der erstatning. Dog gives der ikke erstatning for fejl i angivelse af arealets størrelse, af ejendommens adresse, eller af ejendomsskyldsvurdering eller købesummer."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Uden for de her anførte tilfælde skal der endvidere tilkendes erstatning for andre tab, som skyldes fejl af tinglysningsvæsenets tjenestemænd. Stk. 2. Bestemmelserne i §§ 34 og 35 gør ingen forandring i de gældende regler om tjenestemænds ansvar for begåede fejl."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Over rettens afgørelser i henhold til denne lov kan der rejses kære inden 2 uger. Kærefristen regnes fra den dag, da afgørelsen er meddelt vedkommende. Rejses kære, indføres straks bemærkning herom i tingbogen."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Hvor en fast ejendom varigt er indrettet med en særlig erhvervsvirksomhed for øje, omfatter tinglyst pantebrev i ejendommen, når intet andet er aftalt, også det dertil hørende driftsinventar og driftsmateriel - derunder maskiner og tekniske anlæg af enhver art - og ved landejendomme tillige den til ejendommen hørende besætning, gødning, afgrøder og andre frembringelser, for så vidt de ikke udskilles ifølge en regelmæssig drift af den pågældende ejendom. Stk. 2. Er en ejendom forsikret, omfatter tinglyst panteret i ejendommen, når intet andet er aftalt, tillige det pantsattes forsikringssummer. Samme regel gælder det i stk. 1 nævnte tilbehør. Stk. 3. Reglerne i stk. 1 og 2 gælder ikke for de i § 42 c nævnte køretøjer."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Når en bygning er opført, helt eller delvis, og når ledninger, varmeanlæg, husholdningsmaskiner eller lignende er blevet indlagt i bygningen på ejerens bekostning til brug for bygningen, kan særskilt ret over bygningens materialer og over nævnte tilbehør ikke forbeholdes, være sig som ejendomsret eller på anden måde. Tinglyst pantebrev i en ejendom omfatter uden særlig vedtagelse også dette tilbehør."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Overtager en erhverver af fast ejendom pantegælden i denne efter aftale med overdrageren, og bestemmer pantebrevet, at gælden ikke kan forlanges udbetalt i tilfælde af ejerskifte, er erhververen, når hans adkomst er tinglyst som ubetinget, indtrådt i og overdrageren frigjort for sin forpligtelse over for panthaveren. Dog er denne berettiget til at kræve den tidligere ejer for alle ydelser efter pantebrevet, så længe han ikke har modtaget meddelelse om overtagelsen og den nye ejers tinglysning med fornødent bevis herfor. Overdrageren kan forlange, at panthaveren giver pantebrevet en påtegning om gældsovertagelsen. Stk. 2. I andre tilfælde får gældsovertagelsen først virkning for panthaveren ved en af ham og den nye ejer indgået aftale. Aftalen kan ske ved en påtegning på pantebrevet. Stk. 3. Gældsovertagelsen behøver ingen tinglysning."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ophører en tinglyst panteret i fast ejendom, være sig helt eller delvis, eller viser den sig ikke at være gyldigt stiftet, har ejeren, uanset modsat aftale med en efterstående panthaver eller andre, ret til at besætte - enten straks eller senere - den således ledige plads med en ny panteret, medmindre han ved ophøret eller senere giver afkald på denne ret. Aflyses panteretten, uden at ejeren samtidig benytter sig af sin ret til at besætte den ledige plads med en ny panteret, skal det på begæring noteres i tingbogen, at den tidligere panteret nu tilkommer ejeren. Er notering ikke foretaget, rykker de efterstående berettigede op i den ledige plads. Ved tvangsauktion tilfalder en ledig plads de øvrige i ejendommen berettigede. Det samme gælder, såfremt ejendommen på anden måde end ved tvangsauktion bortsælges af et konkurs- eller gældsfragåelsesbo. Stk. 2. Tilsvarende regler gælder en af ejeren forbeholdt plads til senere stiftelse af en panteret. Stk. 3. Det skal dog gyldig kunne vedtages i et efterstående pantebrev, at panteretten ifølge dette rykker op, efterhånden som en foranstående panteret afdrages, eller når denne panteret til et forud angivet bestemt tidspunkt helt indfries. I disse tilfælde kan der ikke vedtages en nedsættelse af afdragets størrelse eller anden standsning i lånets afvikling uden efterpanthaverens samtykke. En henstand med afdrags erlæggelse fra forpanthaverens side kan ikke bevirke, at efterpanthaverens kapital er forfalden, hvorimod efterpanthaveren i så fald kan forlange det forfaldne beløb udbetalt til ham selv som afdrag på skylden til ham. Hvis flere efterpanthavere kan gøre nævnte ret gældende, tilfalder afdraget den bedst berettigede. Stk. 4. En panthaver kan ikke, når han giver skyldneren henstand med renter eller lignende ydelser, bevare sin panteret for disse forud for de efterfølgende eller sideordnede panthavere udover et år fra forfaldsdagen. Hvis en panthaver har krav på forhøjet rente eller anden særlig ydelse i anledning af forsinkelse med betaling, står sådanne krav ligeledes ved fyldestgørelse af pantet tilbage for andre panthaveres ret. Disse regler kommer dog ikke til anvendelse på skadesløsbreve. Stk. 5. En panthaver kan ikke uden samtykke af de efter ham eller sideordnet med ham berettigede i ejendommen træffe aftale med skyldneren om længere uopsigelighed fra dennes side, end der var aftalt, da den efterstående eller sideordnede ret blev stiftet. Ej heller kan han træffe aftale med skyldneren om højere rente, end der gjaldt på dette tidspunkt, uden nævnte berettigedes samtykke, dersom den årlige rente derved ville overstige 5 pct. Stk. 6. Indeholder et tinglyst pantebrev bestemmelse om, at det bliver indestående i ejendommen uanset tvangsauktion, kan bestemmelsen ikke ophæves eller ændres uden de efterstående eller sideordnede panthaveres samtykke. Stk. 7. Andre ændringer i en panterets vilkår eller virken behøver ikke nævnte berettigedes samtykke. Vedtagelser i modsat retning er ugyldige."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Hvis der i et pantebrev er vedtaget, at det står tilbage for lån af offentlige midler, kan en foranstående panteret ikke uden efterpanthaverens samtykke gives til sikkerhed for andre lån end lån af anstalter, der ifølge statsanerkendte regler giver lån i fast ejendom efter reglerne om anbringelse af umyndiges midler, samt lån ydet af realkreditinstitutter, der er godkendt af staten, og lån ydet af pengeinstitutter, hvor lånet er sikret ved pant, der udelukkende udgør sikkerhed for udstedelse af særligt dækkede obligationer, når det af pantebrevet klart fremgår, at lånet er ydet uden supplerende lovbestemt sikkerhed. Stk. 2. Hvis der i et efterstående pantebrev er henvist til, at det står tilbage for et lån i et af staten godkendt realkreditinstitut, eller for et lån i et pengeinstitut, hvor lånet er sikret ved pant, der udelukkende udgør sikkerhed for udstedelse af særligt dækkede obligationer, således at lånet kan indfries ved de af institutterne udstedte ihændehavergældsbreve, der har kurs på et reguleret marked, kræves efterpanthaverens samtykke til forhøjelsen af renten på den foranstående panteret samt til anbringelse på dennes plads af andre midler end de nævnte midler. Stk. 3. Når en foranstående panterets plads besættes med lån i et realkreditinstitut, der er godkendt af staten, kræves efterpanthaverens samtykke til påtagelse af det vedtægtsmæssige solidariske ansvar i et sådant institut eller ændringer i dette ansvar, medmindre det er vedtaget, at efterpanthaveren står tilbage for lån af offentlige midler, jfr. stk. 1."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42 j. Pant og retsforfølgning i de i § 42 i nævnte andele i andelsboligforeninger skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om andelen, og mod retsforfølgning. Stk. 2. Den aftale om overdragelse til eje af en andel, der skal kunne fortrænge en utinglyst pantsætningsaftale eller retsforfølgning, skal være godkendt af andelsboligforeningen, og erhververen ifølge aftalen skal være i god tro ved modtagelsen af underretning fra foreningen om godkendelse af aftalen. Stk. 3. Underpant i ejerpantebreve, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i, skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om pantebrevet, og mod aftaler om eller retsforfølgning mod andelen. Stk. 4. Underpant og retsforfølgning efter stk. 1 og underpant efter stk. 3, som skal fortrænge en utinglyst ret i et ejerpantebrev, der giver pantandele i andelsboligforeninger som nævnt i § 42 i, eller inden for ejerpantebrevets ramme, skal selv være tinglyst, og erhververen ifølge aftalen være i god tro. Stk. 5. Bestemmelsen i § 1 a, stk. 3, finder tilsvarende anvendelse for en panthaver med tinglyst underpant i et ejerpantebrev, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i. Stk. 6. Bestemmelserne i § 15, stk. 6, finder tilsvarende anvendelse ved tinglysning af rettigheder i et ejerpantebrev, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i, eller inden for ejerpantebrevets ramme. Stk. 7. Overdragelse eller anden overførsel af de i stk. 1 og 3 nævnte rettigheder skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om den pågældende rettighed, og mod retsforfølgning mod rettigheden. Stk. 8. Tinglyst pant i en andel i en andelsboligforening omfatter, når intet andet er aftalt, forbedringer i lejligheden samt inventar, der er særligt tilpasset eller installeret i lejligheden. Pantsætningen er ikke til hinder for, at nævnte forbedringer eller inventar udskilles ifølge regelmæssig drift."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Dokumenter, der hverken skal tinglyses efter reglerne i kapitel 6 a eller 6 b, og som enten angår en persons rådighed over løsøre eller over en persons formue i almindelighed, skal tinglyses i de tilfælde, der er nævnt nedenfor, samt hvor det i øvrigt er bestemt i lovgivningen. Stk. 2. Dokumenter, der tinglyses efter stk. 1, kan gå ud på, at en person forpligter sig til ikke at underpantsætte sine aktiver i medfør af § 47, § 47 b, stk. 2, § 47 c, stk. 3, nr. 1-8, eller § 47 d uden samtykke fra den eller de påtaleberettigede. Dokumentet skal angive, hvem der er påtaleberettiget."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Ved modtagelsen indføres dokumentet i personbogen. § 8, stk. 2 og 3, § 14, stk. 1, 2.-4. pkt., og stk. 2-4, samt § 15, stk. 1-3, finder tilsvarende anvendelse. Stk. 2. Pantebreve skal angive de enkelte foranstående hæftelser og disses beløb. § 15, stk. 4 og 5, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Foreligger der ingen hindring for tinglysningen, eller kan dokumentet tinglyses med anmærkning, forsynes det med oplysning om, at det er tinglyst, om modtagelsestidspunkt og om løbenummer. En eventuel anmærkning indføres kort i personbogen. § 16, stk. 1, 3. pkt., stk. 2, 2. pkt., og stk. 3 og 4, finder tilsvarende anvendelse. Stk. 2. Justitsministeren fastsætter nærmere regler om ting­lysningsmåden."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Et dokument anses for tinglyst, når det er indført i personbogen, og der er afsendt meddelelse om, at dokumentet er tinglyst."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47 c. Indehaveren af en erhvervsvirksomhed kan ved anvendelse af skadesløsbrev eller ejerpantebrev underpantsætte, hvad virksomheden ejer og fremtidig erhverver (virksomhedspant), jf. stk. 3 og 4. Pantsætning er ikke til hinder for, at aktiver, bortset fra fordringer, udskilles ifølge regelmæssig drift af virksomheden. Stk. 2. Virksomhedspant skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås med pantets ejer, og mod retsforfølgning. Skadesløsbreve som nævnt i stk. 1 kan ikke overdrages særskilt. Stk. 3. Virksomhedspant kan omfatte 1) simple fordringer hidrørende fra salg af varer og tjenesteydelser, 2) lagre af råvarer, halvfabrikata og færdigvarer, 3) de i § 42 c nævnte køretøjer, som ikke er og aldrig har været registreret i Centralregisteret for Motorkøretøjer eller i et tilsvarende udenlandsk register, 4) driftsinventar og driftsmateriel, 5) drivmidler og andre hjælpestoffer, 6) besætning, 7) goodwill, domænenavne og rettigheder i henhold til patentloven, varemærkeloven, designloven, brugsmodelloven, mønsterloven, ophavsretsloven og lov om beskyttelse af halvlederprodukters udformning (topografi) og 8) de i § 42 c nævnte køretøjer, som er eller har været registreret i Køretøjsregisteret eller i et tilsvarende udenlandsk register, såfremt pantsætteren driver erhvervsvirksomhed med køb og salg af køretøjer. Stk. 4. Uanset stk. 3 omfatter virksomhedspant ikke 1) aktiver omfattet af en tinglyst panteret i medfør af § 37, uanset hvornår panteretten i den faste ejendom er tinglyst, 2) aktiver, der kan omfattes af en panteret i en andel i en andelsboligforening i medfør af § 42 j, stk. 8, 3) inventar og varelager omfattet af § 71, stk. 3, i lov om apoteksvirksomhed, 4) de i § 42 c nævnte køretøjer, der er fritaget for registrering, 5) skibe med en bruttotonnage på 5 eller derover og aktiver, der kan omfattes af en panteret i skibe i medfør af sølovens § 28 og § 47, og 6) luftfartøjer og aktiver, der kan omfattes af en panteret i luftfartøjer i medfør af §§ 1, 22 og 24 i lov om registrering af rettigheder over luftfartøjer. Stk. 5. Tinglyst virksomhedspant skal respektere senere udlæg, hvis udlægshaveren senest 3 hverdage efter udlæggets foretagelse har givet meddelelse til virksomhedspanthaver om udlægget. Stk. 6. Tinglyst virksomhedspant skal respektere underpant i løsøre efter § 47, der er aftalt og tinglyst senest samtidig med overgivelsen. Tinglyst virksomhedspant skal ligeledes respektere ejendomsforbehold i løsøre, der er aftalt senest samtidig med overgivelsen. Stk. 7. Tinglyst virksomhedspant skal respektere ejendomsforbehold og underpant i køretøjer efter § 42 d, der er aftalt og tinglyst senest samtidig med overgivelsen."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Afgørelser om fratagelse af den retlige handleevne efter værgemålslovens § 6 skal tinglyses for at opnå beskyttelse over for aftaler, der i god tro indgås med den umyndige. Stk. 2. Ejer den, der er frataget den retlige handleevne, fast ejendom, skal afgørelsen tillige tinglyses på ejendommen."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49 d. Autorisation som anmelder meddeles af Ting­­lys­ningsretten. Stk. 2. Autorisation kan meddeles til 1) virksomheder, der i henhold til § 7 i lov om finansiel virksomhed har tilladelse som pengeinstitut, 2) virksomheder, der i henhold til § 8 i lov om finansiel virksomhed har tilladelse som realkreditinstitut, 3) personer, der i henhold til § 6 i lov om formidling af fast ejendom er godkendt som ejendomsmægler, 4) personer, der i henhold til § 119 i retsplejeloven er beskikket som advokat, 5) personer, der i henhold til § 1 i lov om landinspektørvirksomhed er beskikket som landinspektør, og 6) personer, der i henhold til § 3 i lov om statsautoriserede og registrerede revisorer er beskikket som statsautoriseret henholdsvis registreret revisor. Stk. 3. Autorisation som anmelder kan endvidere meddeles til personer og virksomheder, der her i landet udøver aktiviteter af den i stk. 2 omhandlede art i henhold til EU-rettens regler om fri bevægelighed. Stk. 4. Den, der ansøger om autorisation som anmelder, skal gøre det antageligt, at den pågældende vil kunne udøve virksomheden forsvarligt. Stk. 5. Ansøgeren skal endvidere stille betryggende sikkerhed for pengekrav, som måtte opstå som følge af dennes virksomhed som anmelder, jf. § 49 c, stk. 3 og 4. Justitsministeren kan bestemme, at en ansøger opfylder kravet om sikkerhedsstillelse ved at opfylde krav, der stilles i anden lovgivning. Stk. 6. Justitsministeren fastsætter nærmere regler om udformning og indhold af ansøgninger om autorisation som anmelder, om betingelserne for at opnå autorisation, herunder om betaling af et gebyr for autorisation, om sikkerhedsstillelsens størrelse, art og tidsmæssige udstrækning, og om, hvilke vilkår der kan knyttes til en autorisation. Stk. 7. Autorisation som anmelder kan endvidere meddeles til andre personer end de i stk. 2 og 3 nævnte, som opfylder betingelserne i stk. 4 og 5, og som 1) ikke er umyndige, under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) ikke har betydelig forfalden gæld til det offentlige, hvorved forstås gæld i størrelsesordenen 50.000 kr. og derover, og 4) ikke er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af stillingen som autoriseret anmelder. Stk. 8. Autorisation som anmelder kan ud over de i stk. 2 og 3 nævnte tilfælde endvidere meddeles til aktieselskaber eller anpartsselskaber, som er registreret i Erhvervs- og Selskabsstyrelsen, og som opfylder betingelserne i stk. 4 og 5. Det er endvidere en betingelse for meddelelse af autorisation, at direktørerne og flertallet af bestyrelsesmedlemmerne opfylder betingelserne i stk. 7, nr. 1, og at direktørerne og alle bestyrelsesmedlemmerne opfylder betingelserne i stk. 7, nr. 2-4. Der kan under samme betingelser meddeles autorisation til andre her i landet hjemmehørende selskaber, foreninger, fonde og lign. Udenlandske selskaber m.v. af den i 1. og 3. pkt. nævnte art kan meddeles autorisation, såfremt dette er hjemlet i international aftale eller ved bestemmelser fastsat af justitsministeren. Stk. 9. Indtræder der nye medlemmer i direktionen eller bestyrelsen, skal selskaber m.v., der er autoriseret efter stk. 8, inden 14 dage anmelde dette til Tinglysningsretten, der herefter afgør, om autorisationen kan opretholdes. Stk. 10. Autorisation efter stk. 8 kan kun meddeles, hvis personer med bestemmende indflydelse over selskabet m.v. opfylder betingelsen i stk. 7, nr. 4."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50 c. Oplysninger i edb-registrene om personnumre må ikke videregives. Stk. 2. Oplysninger i edb-registrene i øvrigt er tilgængelige for enhver ved personlig henvendelse til Tinglysningsretten eller til en byret. Oplysningerne kan gives via terminaler. Stk. 3. Oplysninger i edb-registrene kan videregives til enhver ved anvendelse af den offentlige informationsserver (OIS). Stk. 4. Oplysninger i edb-registrene kan endvidere efter ansøgning videregives til enhver ved terminaladgang i øvrigt (ekstern terminaladgang). Stk. 5. Oplysninger i edb-registrene kan i øvrigt videregives til enhver i forbindelse med en tinglysningsekspedition. Stk. 6. Meddelelse om ændring af oplysninger i edb-registrene kan sendes til enhver, med hvem der er indgået aftale herom. Justitsministeren kan fastsætte nærmere regler herom. Stk. 7. Oplysninger, der slettes eller aflyses, overføres til et særligt register (historisk register). Adkomstoplysninger fra dette register kan videregives efter reglerne i stk. 2-4. Andre oplysninger fra det særlige register kan kun videregives til brug i konkrete retsforhold. Fuldstændige oplysninger skal dog efter anmodning videregives til den, som oplysningerne angår. Stk. 8. Oplysninger, der videregives fra edb-registrene, må ikke anvendes med henblik på at skaffe nye kunder eller i øvrigt med henblik på andre formål end overdragelse, forsikring, retsforfølgning og retsforhold i øvrigt, belåning af fast ejendom og løsøre, kreditvurdering, fysisk råden over fast ejendom samt rådgivning i forbindelse med disse formål. Oplysninger, der videregives til massemedier efter stk. 2-6, kan dog tillige anvendes i journalistisk øjemed. Stk. 9. Ansøgning om tilladelse til at etablere ekstern terminaladgang indgives til Tinglysningsretten."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Denne lov træder i kraft den 1. januar 1928. Dog kan det ved kgl. anordning bestemmes, at loven skal træde i kraft fra et tidligere tidspunkt; men i dette tilfælde må loven ikke træde i kraft, før der er gået 3 måneder efter anordningens bekendtgørelse i Lovtidende. Stk. 2. Ved anlæggelsen af nye tingbøger overføres de i de nuværende skøde- og pantebøgers realregistre indførte, endnu gældende rettigheder til tingbøgerne efter nærværende lovs forskrifter, idet dog det indbyrdes retsforhold mellem de overførte rettigheder bestemmes efter deres tinglæsningsdag (henholdsvis udstedelsesdag), hvilken dag for disse rettigheders vedkommende indføres i tingbogen i stedet for anmeldelsesdag. Stk. 3. Forinden overførelsen skal retten i fornødent omfang anvende den i § 20 foreskrevne fremgangsmåde til prøvelse og udslettelse af rettigheder, hvorved dog kundgørelse alene behøver at ske i et dagblad. Stk. 4. De i § 4 omtalte rettigheder, som er tinglyst efter hidtil gældende lov, men som ikke kræves tinglyst efter nærværende lov, overføres ikke til de nye tingbøger. Stk. 5. På de rettigheder, der står indført i tingbøgerne ved lovens ikrafttræden, finder reglerne i §§ 26-35 anvendelse. Stk. 6. Ovenstående regler finder i de sønderjyske landsdele tilsvarende anvendelse på de i grundbogen indførte rettigheder, hvorved indførelse i grundbogen træder i tinglæsningens sted. I de sønderjyske landsdele træder de der brugte matrikulære betegnelser i matr.nr.s sted i nærværende lov. Stk. 7. Nærmere regler herom gives af justitsministeriet."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52 a. Opstår der tvivl om, hvorvidt der før 1. april 1927 uden tinglysning gyldig er stiftet en ret over fast ejendom, kan enhver, der mener at have interesse i spørgsmålets afgørelse, ved skriftlig begæring til retten forlange sagen behandlet efter følgende regler: Stk. 2. Retten skal, hvis der er mulighed for, at den utinglyste ret kan være stiftet før 1. april 1927, beramme et retsmøde. Til dette møde indkalder retten ved anbefalet brev med 14 dages varsel enhver, om hvem det er retten bekendt, at hans interesser berøres af sagen. Desuden kan retten, hvis det skønnes fornødent, med 6 ugers varsel ved bekendtgørelse to gange i Statstidende og to eller flere dagblade til mødet indkalde alle og enhver, hvis interesser måtte berøres af den utinglyste ret. Meddelelse om indkaldelsen opslås tillige på tingstedet. Udgiften ved indkaldelsen og bekendtgørelserne udredes af rekvirenten. Stk. 3. Fremsættes der ikke på det således indvarslede møde nogen indsigelse imod den påståede ret, afsiger retten efter rekvirentens begæring kendelse om notering i tingbogen i overensstemmelse med indkaldelsens indhold. Fremsættes der indsigelse, søger retten på grundlag af de i sagen fremkomne oplysninger at tilvejebringe en forligsmæssig ordning. Opnås der forlig, er dette bindende også for dem, der ikke har givet møde efter lovlig indkaldelse. I mangel af forlig henvises sagen til behandling i den borgerlige retsplejes former. Stk. 4. En udskrift af kendelsen eller forliget bliver ved rettens foranstaltning at tinglyse på rekvirentens bekostning. Ejendomshævd på en del af en ejendom kan dog ikke tinglyses, før det ved hævden vundne grundstykke er fraskilt og enten selvstændig matrikuleret eller i matriklen henlagt under den ejendom, hvortil det faktisk hører. Retten kan om fornødent sætte den, der har vundet hævden, en frist, inden hvilken forholdet må være berigtiget i matriklen. Fristen kan forlænges, såfremt dens oversiddelse er den hævdsberettigede utilregnelig. Bliver forholdet ikke berigtiget inden den af retten fastsatte frist, taber den utinglyste hævd sin retsvirkning over for senere erhververe af rettigheder over den ejendom, over hvilken hævden er vundet, jfr. §§ 1 og 26, stk. 1."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Fra denne lovs ikrafttræden ophæves Christian den Femtes Danske Lov 5. Bog, 1. kap. artiklerne 9, 10, 11 og 12, 3. kap. artiklerne 1, 2, 28, 29, 30, 31 og 32, og 7. kap. art. 7, forordning 7. februar 1738, plakat 8. juni 1787, plakat 18. januar 1788, forordning 12. marts 1790, forordning 4. december 1795, forordning 25. november 1831, almindelig kasseforordning 8. juli 1840 §§ 48 og 49, forordning 28. juli 1841 § 1, 1. og 2. pkt., og § 3, forordning 28. marts 1845, konkursloven af 25. marts 1872 § 153, lov nr. 259 af 28. juni 1920 §§ 10-14, lov nr. 211 af 1. juni 1922 og lov nr. 277 af 30. juni 1922 § 4, 2., 3. og 4. pkt. Stk. 2. Fra denne lovs ikrafttræden træder tinglysning af ægtepagter efter denne lovs kapitel 7 i stedet for indtegning af ægtepagter efter lov nr. 56 af 18. marts 1925 §§ 45-48, jfr. § 50, stk. 3, 3. pkt. Stk. 3. Det har sit forblivende ved den gældende rets regler om tinglysning til indgåelse af ægteskab og kuldlysning af børn uden for ægteskab. Stk. 4. Lov nr. 95 af 29. marts 1924 berøres ikke af denne lovs § 22, stk. 2. Stk. 5. Den i kgl. resolution af 18. august 1814 hjemlede konfirmation af interessentskabskontrakter bortfalder. Stk. 6. Endvidere bortfalder hvad der i øvrigt i lovgivningen måtte være stridende mod denne lov."
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Loven gælder ikke for Færøerne eller Grønland. Bestemmelsen i § 30 finder dog anvendelse med hensyn til erstatning i henhold til de bestemmelser i lagtingslov om tinglysning, der svarer til §§ 31, 32, 34 og 35."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Loven træder i kraft den 1. januar 2015. Stk. 2-3. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Underpant i ejerpantebreve skal tinglyses for at opnå beskyttelse mod aftaler, der indgås om pantebrevet, og mod aftaler om eller retsforfølgning mod ejendommen. Stk. 2. Underpant efter stk. 1 og aftale eller retsforfølgning efter § 1, stk. 1, der skal kunne fortrænge en utinglyst ret i et ejerpantebrev eller inden for et ejerpantebrevs ramme, skal selv være tinglyst, og erhververen ifølge aftalen være i god tro. Stk. 3. En panthaver med tinglyst underpant i et ejerpantebrev kan i god tro med sikkerhed i ejerpantebrevet og med prioritet forud for senere tinglyste panterettigheder i eller inden for rammen af ejerpantebrevet og retsforfølgning udvide det sikrede gældsforhold indtil det tidspunkt, hvor meddelelse om de efterstående rettigheder er kommet frem til panthaveren. Stk. 4. Overdragelse eller anden overførsel af rettigheder som nævnt i stk. 1 skal tinglyses for at opnå beskyttelse mod aftaler, der indgås om pantebrevet, og mod retsforfølgning.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Justitsministeren kan fastsætte regler om, at rettigheder, der i henhold til lovgivningen har gyldighed efter § 1 uden tinglysning, og som fremgår af et almindeligt tilgængeligt offentligt register, ikke kan tinglyses. Stk. 2. Justitsministeren kan endvidere fastsætte regler om udslettelse af tinglyste rettigheder, der er omfattet af regler udstedt i medfør af stk. 1.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brugsrettigheder, der ikke er stiftet på længere tidsvilkår end de sædvanlige, er gyldige mod enhver uden tinglysning. Ved brugsrettigheder over landejendomme er en opsigelse St. Hansdag til at fratræde næstfølgende 1. maj sædvanligt vilkår. Ved andre ejendomme er en opsigelse med et halvt års varsel eller derunder sædvanligt vilkår. Stk. 2. Når en brugskontrakt er tinglyst, skal forudbetaling af leje for mere end et halvt år og nedsættelse af lejen tinglyses ifølge denne lovs § 1, dersom denne forudbetaling eller nedsættelse ikke har hjemmel i den tinglyste kontrakt.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. De på fast ejendom hvilende skatter og afgifter til stat og kommune samt forsikringsbidrag til de af staten anerkendte brandforsikringsselskaber har gyldighed mod enhver uden tinglysning. Stk. 2. Gyldige uden tinglysning er endvidere ydelser hidrørende fra foranstaltninger, der tjener til at sikre ejendommens forsyning med vand, lys, varme o.lign., dens forbindelse med omverdenen, afledning eller fjernelse fra ejendommen af vand eller andet, under forudsætning af, at nævnte foranstaltninger foretages af det offentlige selv eller efter en af det offentlige givet bemyndigelse. Anlægsbidrag til de nævnte foranstaltninger skal dog altid tinglyses. Stk. 3. De i stk. 2 nævnte rettigheder, der er gyldige uden tinglysning, står tilbage for offentlige skatter og afgifter, bankhæftelsen og nævnte brandforsikringsbidrag, men går i øvrigt forud for alle såvel tidligere som senere stiftede rettigheder. Stk. 4. Hvor der i lovgivningen er eller senere måtte blive hjemlet kommuner fortrinsret for afgifter til de i stk. 2 nævnte foranstaltninger som for offentlige skatter, kræves der ikke tinglysning hverken for anlægsbidrag eller årlige bidrag.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved god tro forstås i denne lov, at erhververen ikke kender den utinglyste ret og ej heller ved grov uagtsomhed er skyld i sit ukendskab til den. God tro må være til stede på det tidspunkt, da aftalen anmeldes til tinglysning.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved et skøde forstås ethvert dokument, der overdrager ejendomsretten til en bestemt fast ejendom eller en del af en sådan, være sig ubetinget eller betinget af købesummens betaling eller andet.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tinglysning sker i tingbogen. Stk. 2. Ved dokumenter og påtegninger forstås i denne lov digitale dokumenter og digitale påtegninger. Stk. 3. Tinglysning kan alene ske på grundlag af dokumenter og påtegninger forsynet med digital signatur. Stk. 4. Justitsministeren kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte nærmere regler om de tekniske krav til dokumenter og digitale signaturer. Stk. 5. Justitsministeren kan fastsætte regler om, at personer, der ikke kan få en digital signatur, kan anmelde rettigheder på grundlag af papirdokumenter, om fremgangsmåden herved og om retsvirkningerne heraf.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Alle dokumenter vedrørende fast ejendom, der anmeldes til tinglysning, indføres i tingbogen efter nedenstående regler. Stk. 2. Opstår der mistanke om, at et dokument, som er anmeldt til tinglysning, helt eller delvis er ugyldigt, og kan der, efter at retten har søgt forholdet oplyst ved henvendelse til parterne og anmelderen, ikke på det foreliggende grundlag træffes afgørelse herom, fastsætter retten en frist til godtgørelse af dokumentets gyldighed. Stk. 3. Justitsministeren kan fastsætte nærmere bestemmelser om underretning til andre myndigheder om dokumenter, der afvises som ugyldige eller tinglyses med frist efter stk. 2.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Et dokument, der anmeldes til tinglysning, skal indeholde oplysning om vedkommende ejendoms matrikelnummer og adresse. Dokumentet skal desuden indeholde oplysning om person- eller cvr-nummer på de ifølge dokumentet forpligtede og berettigede samt på anmelder, og det skal angive, til hvem meddelelser om tinglysningen med bindende virkning kan sendes. Stk. 2. Det skal fremgå af dokumentet, hvis det er udstedt i henhold til fuldmagt, jf. kapitel 7 a, eller af en autoriseret anmelder, jf. kapitel 7 b. Stk. 3. Der kan ikke tinglyses flere rettighedstyper ved samme dokument.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et privat dokument skal for at kunne tinglyses efter sit indhold gå ud på at fastslå, stifte, forandre eller ophæve en ret over en bestemt fast ejendom eller i et ejerpantebrev med pant i en bestemt fast ejendom og skal fremtræde som udstedt af den, der ifølge tingbogen er beføjet til at råde over den pågældende ret, eller som udstedt med hans samtykke. Stk. 2. Dokumentet kan være betinget eller knyttet til en tidsfrist, men dets indhold må være endelig fastsat. Skadesløsbreve kan dog udstedes under angivelse af et størstebeløb for gælden. Stk. 3. Pantebreve til realkreditinstitutter, som er godkendt af staten, og pantebreve til pengeinstitutter, hvis pantebrevet udelukkende indgår som sikkerhed for udstedelse af særligt dækkede obligationer, kan tinglyses, uanset at størrelsen af rente og lignende ydelser samt lånets fordeling på de enkelte afdrag ikke er endeligt fastsat, såfremt pantebrevet indeholder bestemmelse om, på hvilke betingelser en senere fastsættelse eller regulering heraf skal finde sted. En senere fastsættelse af de nævnte vilkår i overensstemmelse hermed behøver ingen tinglysning. Stk. 4. Et skøde må, for at kunne tinglyses som adkomst, ikke være knyttet til andre betingelser end købesummens berigtigelse inden for en nærmere angiven frist. Tinglysningspåtegningen på et skøde skal angive, om skødet er betinget eller endeligt, og når købesummen efter et betinget skøde senere af sælgeren erkendes at være berigtiget, skal det ved tinglysningen heraf udtrykkelig i tinglysningspåtegningen tilkendegives, at skødet nu er endeligt. Stk. 5. Et servitutdokument skal altid angive den eller de påtaleberettigede, samt om servitutten er tidsbegrænset og i givet fald den periode, dokumentet skal være tinglyst. Perioden kan forlænges ved ny tinglysning. Desuden skal servituttens geografiske udstrækning angives, og det skal fremgå, hvilken eller hvilke ejendomme der er herskende i henhold til servitutten.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Udslettelse eller forandring af en ret over en tjenende ejendom kræver kun samtykke fra ejeren af den herskende ejendom, medmindre andre i denne berettigede har ladet en særlig erklæring tinglyse på den tjenende ejendom om, at deres samtykke skal indhentes til udslettelsen eller forandringen. Stk. 2. Til udslettelse af pantebreve eller rettigheder i et ejerpantebrev kræves samtykke fra den ifølge tingbogen berettigede eller bevis for, at retten er ophørt ifølge retsbeslutning. Pantebreve til statskassen og de af staten etablerede låneinstitutioner samt realkreditinstitutter, der er godkendt af staten, kan dog efter rettens bestemmelse udslettes mod kvittering af den ifølge tingbogen berettigede.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved tinglysning af meddelelse om dom eller anden offentlig retshandling, der går ud på at fastslå, stifte, forandre eller ophæve en ret over en bestemt fast ejendom eller i et ejerpantebrev med pant i en bestemt fast ejendom, skal der fremsendes erklæring fra vedkommende myndighed, der har foretaget handlingen, eller udskrift af dens bøger, og handlingen skal angå en person, der ifølge tingbogen er berettiget til at råde over en ret over ejendommen. Stk. 2. Ved tinglysning af hævd kræves enten en erklæring om anerkendelse af hævd af den, mod hvem hævden er vundet, eller dom for, at hævd er vundet. Stk. 3. Hvis sagsøgeren fremsætter anmodning derom, kan domstolen i retssager om fast ejendom, når stævningen er forkyndt, træffe beslutning om, at meddelelse om retssagen kan tinglyses. Ved tinglysning af sådan meddelelse skal der fremsendes udskrift af retsbogen og kopi af stævningen. Bortfalder sagen uden dom, eller går dommen sagsøgeren imod, og ankefristen udløber uden påanke, kan sagsøgte ved fremsendelse af udskrift af retsbogen begære meddelelsen aflyst.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved udlæg, bortset fra udlæg på grundlag af pantebrev med pant i det udlagte, og arrest i fast ejendom og i tilfælde af en ejendoms salg eller overtagelse ved endelig tvangsauktion skal fogeden snarest muligt foranledige meddelelse herom tinglyst. I tilfælde af konkurs og behandling af dødsbo ved bobestyrer skal skifteretten foranledige meddelelse herom tinglyst, når kurator eller bobestyrer meddeler skifteretten, at boet omfatter fast ejendom. Stk. 2. Justitsministeren kan bestemme, at meddelelse om andre afgørelser, der træffes af en domstol, skal anmeldes til tinglysning af denne.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Dokumenter, der anmeldes til tinglysning, indføres ved modtagelsen i tingbogen. Dokumenterne anses for modtaget på det tidspunkt, hvor de er kommet frem til retten, og retsvirkningerne regnes fra dette tidspunkt. 1. og 2. pkt. finder ikke anvendelse, hvis dokumenterne ikke opfylder de i henhold til denne lov fastsatte tekniske specifikationer. Dokumenter, der modtages samtidig, ligestilles. Stk. 2. Tidspunktet for modtagelsen meddeles anmelderen og anses for korrekt, medmindre der føres fuldt bevis for det modsatte. Stk. 3. Indeholder dokumentet ikke de i § 9, stk. 1, anførte oplysninger, afvises det. Det samme gælder, hvis dokumentet ikke er forsynet med digital signatur. Justitsministeren kan bestemme, at andre fejl og mangler skal have samme virkning. Stk. 4. Kan dokumentet ikke tinglyses med det samme, gives der anmelderen meddelelse herom samt om årsagen og det forventede tinglysningstidspunkt.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Efter modtagelse undersøger retten, hvorvidt der efter tingbogen er noget til hinder for tinglysning af det pågældende dokument. Stk. 2. Viser det sig, at dokumentet efter sin natur overhovedet ikke kan tinglyses, eller tinglysningen er åbenbart overflødig til rettens beskyttelse, eller dokumentets udsteder - eller den, en offentlig handling angår - ikke er berettiget til at råde over ejendommen i den angivne retning, afvises dokumentet og indføres ikke i tingbogen. Stk. 3. Angiver udstederen af dokumentet sig berettiget til at råde over ejendommen, men har undladt at anmelde fornødent bevis herfor, sætter retten anmelderen en frist til at fremskaffe fornøden bevislighed, jf. dog § 49 b, stk. 4. Retten kan efter anmelderens begæring forlænge fristen. Stk. 4. Har dokumentet undladt at angive den berettigedes prioritetsstilling eller angivet den på en mod tingbogen stridende måde, giver retten fornøden anmærkning herom ved en påtegning på dokumentet umiddelbart efter påtegningen om dets tinglysning. Samme regel kommer til anvendelse på mindre væsentlige afvigelser i dokumentet fra tingbogens oplysninger. Retsanmærkning kan ikke frafaldes. Stk. 5. Dokumentet behøver til oplysning om rettens prioritetsstilling alene at henvise til de i forvejen på ejendommens blad i tingbogen indførte rettigheder, uden at det er nødvendigt at opregne disse, jf. dog stk. 6. Stk. 6. Et dokument vedrørende panteret, bortset fra retspant, lovbestemt pant og underpant i et ejerpantebrev, skal altid angive de enkelte foranstående hæftelser i ejendommen samt disses beløb. Et dokument vedrørende panteret inden for et ejerpantebrevs ramme skal desuden angive de enkelte foranstående rettigheder i ejerpantebrevet og inden for ejerpantebrevets ramme. Et dokument vedrørende underpant i et ejerpantebrev skal alene angive de enkelte foranstående rettigheder i ejerpantebrevet og inden for ejerpantebrevets ramme.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Foreligger der ingen hindring for tinglysning af det pågældende dokument, eller kan dette tinglyses med retsanmærkning, tinglyses det, i sidste fald med tilføjelse af ordet anmærkning. Har et pantebrev fået retsanmærkning om prioritetsordenen, indføres anmærkningen kort i tingbogen. Hvis to rettigheder over samme ejendom anmeldes til tinglysning samtidig, gøres der, for så vidt de kommer i strid med hinanden, anmærkning herom i tingbogen og på dokumentet. Stk. 2. Når dokumentet er tinglyst, forsynes det med oplysning om, at det er tinglyst, om modtagelsestidspunkt, samt om løbenummer. Meddelelse om tinglysningen og vilkårene for denne sendes til anmelderen eller den, anmelderen har angivet som modtager af meddelelser om tinglysningen. Stk. 3. Sættes der efter § 15 en frist til fjernelse af mangelen, sker der en foreløbig indførelse af dokumentet i tingbogen med tilføjelse af ordet foreløbig. Er mangelen ikke fjernet inden den fastsatte dato, udslettes det foreløbig indførte dokument i tingbogen. Stk. 4. Prøvelsen af dokumentet og dets endelige eller foreløbige indførelse eller afvisning skal ske snarest muligt og senest 10 dage efter dets modtagelse.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. I tingbogen har hver ejendom sit blad (ejendomsblad). Stk. 2. Dokumenterne indføres kort ved angivelse af dokumentets karakter og den, til hvem det er udstedt, modtagelsestidspunkt, samt løbenummer. Ved rettigheder, der er knyttet til en tidsfrist, anføres denne. Er rettigheden betinget, anføres dette. Stk. 3. Ved brugskontrakter anføres tidsvilkår. Ved panterettigheder anføres pantesum, rentefod og prioritetsstilling. Prioritetsstilling kan anføres ved nummerering. Ved panterettigheder inden for rammen af et ejerpantebrev anføres tillige prioritetsstillingen i og inden for rammen af ejerpantebrevet. Ved underpanterettigheder i et ejerpantebrev anføres alene prioritetsstillingen i og inden for rammen af ejerpantebrevet. Stk. 4. Ved aflysning og udsletning af rettigheder slettes indførelsen i tingbogen og overføres til et særligt register, jf. § 50 c, stk. 7. Stk. 5. Der udstedes efter anmodning udskrift af ejendomsbladet. Justitsministeren fastsætter nærmere regler om bekræftelse samt om udskrifters udformning og forsendelse.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For hver ejendom findes en elektronisk akt indeholdende en fuldstændig gengivelse af de på ejendommen tinglyste dokumenter. Udslettede dokumenter overføres til en historisk akt.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvor en bygning tilhører en anden end grundens ejer, får bygningen sit eget ejendomsblad med fornøden henvisning til og fra grundens ejendomsblad - og behandles i det hele efter denne lov som en selvstændig fast ejendom. Det samme gælder bygninger, der er opført på forstranden eller i øvrigt på søterritoriet, uden at der er sket nogen opfyldning, men således at bygningen er bestemt til varig forbliven på stedet. Stk. 2. Forinden der første gang tinglyses en rettighed på et sådant ejendomsblad, skal bygningens geografiske placering på grunden noteres. Som grundlag for denne notering kan retten forlange en erklæring af en landinspektør med beskikkelse. Justitsministeren kan fastsætte nærmere regler om registrering af den geografiske placering af de pågældende bygninger. Stk. 3. Hvis en ret tinglyses som omfattende flere ejendomme, tilhørende samme ejer, gøres der henvisning fra det ene ejendomsblad til det andet.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Retten sletter rettigheder, der åbenbart er ophørt. Stk. 2. Findes der i tingbogen uudslettede rettigheder, der må antages at have mistet deres betydning, eller som sandsynligvis er ophørt, eller hvortil der efter al rimelighed ikke længere findes nogen berettiget, indkalder retten mulige indehavere af rettighederne. Indkaldelse skal ske ved offentliggørelse i Statstidende og et på stedet udbredt dagblad med et varsel på ikke under 3 uger. Endvidere sendes der så vidt muligt indkaldelse til den, der i tingbogen er anført som den berettigede. Melder der sig ingen inden fristens udløb, udslettes rettigheden af tingbogen. Stk. 3. Bliver retten opmærksom på fejl i tingbogens gengivelse af aktens dokumenter eller i dens oplysninger om ejendommen, skal disse straks rettes.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Forinden en sammenlægning af ejendomme tillades af matrikelmyndighederne, således at ejendommene ikke på ny må adskilles uden disse myndigheders tilladelse, skal der foreligge attest fra retten om, at der mellem de tinglyste panthavere i ejendommene har fundet et opgør sted, hvorved hæftelsernes prioritet indbyrdes er blevet fastlagt, eller om, at ejendommene er undergivet de samme hæftelser, eller at kun den ene af ejendommene er behæftet. Nævnte fastlæggelse af prioriteten skal ske ved tinglyst påtegning på pantebrevene. Stk. 2. Er det i øjeblikket umuligt at skaffe påtegning, eller nægter en panthaver at give påtegning, kan sammenlægningen dog tillades, når der enten stilles en efter rettens skøn betryggende sikkerhed for den pågældende panterets indfrielse, eller der fremskaffes attest, som i § 23, stk. 3, foreskrevet, om, at sammenlægningen ikke kan medføre nogen som helst fare for pantesikkerheden. I disse tilfælde fastsættes prioritetsforholdet af retten. Stk. 3. Ved tvangsauktion over en sammenlagt ejendom ansættes de før sammenlægningen bestående servitutters, brugsrettigheders, grundbyrders o.lign. byrders andel i købesummen, hvis de ikke fuldt dækkes, ved et skøn af fogeden under hensyntagen til forholdet mellem værdien af den byrderne vedkommende del af ejendommen og værdien af den samlede ejendom. Stk. 4. Når sammenlægningen er sket, anføres de gældende rettigheder på ét ejendomsblad. På ejendomsbladet må herefter alene anføres sådanne rettigheder, for hvilke hele den nye ejendom hæfter.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Forinden en udstykning fuldbyrdes ved tinglysning af skøder på de enkelte grundstykker, skal der foreligge attest fra retten om den geografiske udstrækning af de på ejendommen tinglyste servitutter, og hvilke af grundstykkerne disse påhviler. Som grundlag for denne attest kan retten forlange en erklæring af en landinspektør om nævnte spørgsmål. Justitsministeren kan fastsætte nærmere regler om registrering af den geografiske udstrækning af servitutter. Stk. 2. Påhviler der ejendommen tinglyste grundbyrder, skal der, inden tinglysning af skøder på de enkelte grundstykker finder sted, foreligge attest fra retten om, at nævnte grundbyrder enten er blevet afløst efter reglerne i lov nr. 505 af 28. september 1918, eller på anden måde ophørt, eller er blevet lagt på et enkelt jordstykke. Ved vejafgifter og lignende byrder med gensidig pligt kan der dog også finde en fordeling af byrderne på de enkelte grundstykker sted; men en sådan fordeling må ikke tilstedes, når den efter rettens skøn må anses for upraktisk, være sig på grund af de pålignede bidrags ubetydelige størrelse, opkrævningsvanskeligheder for den grundbyrdeberettigede o.lign. ‍; og ved ingen fordeling må der pålægges de enkelte grundstykker solidarisk ansvar. Stk. 3. Retten skal i øvrigt være den udstykkende behjælpelig ved at anvende fremgangsmåden efter denne lovs § 20, over for sådanne på hovedejendommen hvilende hæftelser og byrder, der er egnet til udslettelse i medfør af nævnte bestemmelse. Stk. 4. Modtages der meddelelse om en udstykning eller matrikulering efter de herom gældende regler, opretter retten straks ejendomsblade for de nye ejendomme. Udstykning noteres på den udstykkede ejendoms blad. Stk. 5. På de nye ejendomsblade anføres i adkomst-, byrde- og hæftelsesrubrikken en kort henvisning til hovedejendommens blad. Stk. 6. Senest ved første tinglysning af skøde anføres de byrder og hæftelser, der hviler på den enkelte nye ejendom. Er den nye ejendom ikke frigjort for de hæftelser, der hviler på hovedejendommen, anføres disse samtidig. Stk. 7. Reglen i § 23, stk. 3, finder også anvendelse i disse tilfælde. Stk. 8. Reglerne i stk. 1-7 finder tilsvarende anvendelse ved opdeling i ejerlejligheder. Opfyldelse af betingelserne i § 23, stk. 3, påses i disse tilfælde af retten.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Matrikelmyndighederne må kun foretage arealoverførsel, hvis 1) panthaverne i den ejendom, som det pågældende areal skal overføres fra, ved tinglyste påtegninger på pantebrevene har givet samtykke til arealets frigørelse fra hæftelserne og 2) der foreligger attester fra retten som nævnt i § 22, stk. 1 og 2. Stk. 2. Reglerne i § 22 om servitutter og grundbyrder gælder også ved arealoverførsel. Stk. 3. Den i stk. 1 foreskrevne fremgangsmåde kan dog undlades, hvis den påtænkte matrikulære ændring kan ske uden nogen som helst fare for pantesikkerheden og kun giver anledning til en ubetydelig formindskelse af ejendommens værdi. Matrikelmyndighederne afgør, om disse betingelser er opfyldt. Til brug for matrikelmyndighedernes afgørelse skal der foreligge erklæring fra en landinspektør med beskikkelse. Justitsministeren kan fastsætte nærmere regler om afgivelse af erklæringen. Stk. 4. Om den foretagne arealoverførsel sker der tinglysning på de vedkommende ejendomsblade med fornøden indbyrdes henvisning. Stk. 5. § 21, stk. 3, gælder også i disse tilfælde.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Når en ikke pantsat ejendom eller et stykke af en sådan tillægges en anden ejendom, således at den ikke atter må fraskilles sidstnævnte ejendom uden matrikelmyndighedernes tilladelse, omfatter de på denne tinglyste hæftelser fremtidig også den tillagte ejendom eller det tillagte stykke, dog med prioritet efter de mulig resterende byrder på den tillagte ejendom eller stykke.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Et dokument anses for tinglyst, når det er indført i tingbogen og der er afsendt meddelelse om, at dokumentet er tinglyst.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Dersom en hævd ikke er tinglyst og derfor ville bortfalde over for en senere erhverver i medfør af § 1, skal denne dog gøre sin ret gældende inden 2 år efter, at hans ret er tinglyst. I modsat fald får hævden også gyldighed mod ham. Stk. 2. Dersom hævdstiden ikke er udløbet på det tidspunkt, da erhververens ret tinglyses, skal han gøre sin ret gældende inden nævnte frist, hvis hævdstiden udløber forinden. Stk. 3. Ved den vundne hævd bortfalder alle i ejendommen værende rettigheder, der ville være i strid med den ved hævd vundne brug eller udnyttelse af ejendommen.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Når et dokument er tinglyst, kan godtroende erhververe af rettigheder over ejendommen ifølge tinglyst aftale ikke mødes med nogen indsigelse mod nævnte dokuments gyldighed. Den indsigelse, at et dokument er falsk eller forfalsket, eller at dets udstedelse retsstridig er fremkaldt ved personlig vold eller ved trussel om øjeblikkelig anvendelse af sådan, eller at udstederen var umyndig ved udstedelsen, bevares dog også overfor den godtroende erhverver. Ved overdragelse af et tinglyst negotiabelt pantebrev til eje eller pant gælder endvidere reglerne i §§ 27 a og 27 b. Stk. 2. Et tinglyst pantebrev, bortset fra et skadesløsbrev, der giver pant i fast ejendom, er negotiabelt, medmindre der i pantebrevet er indføjet ordene »ikke til ordre« eller tilsvarende forbehold.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. (Ophævet)",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Betaling af leje, grundbyrdeafgifter, renter og afdrag på tinglyste negotiable pantebreve eller andre ydelser, opsigelser og lignende handlinger, der har hjemmel i et tinglyst dokument, kan, når de foretages i god tro, gyldig ske til den, der ifølge tingbogen er beføjet til at modtage nævnte ydelser, opsigelser o. lign. Stk. 2. Når et tinglyst negotiabelt pantebrev er overdraget til eje eller pant, kan en skyldner i god tro med frigørende virkning betale forfaldne renter til overdrageren. Det samme gælder om afdrag, som efter det tinglyste pantebrev skal betales til bestemt angivne tidspunkter.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I de i §§ 31, 32, 34 og 35 nævnte tilfælde udredes der erstatning af statskassen. Erstatningen fastsættes af domstolene.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Den godtroende erhverver, der som følge af reglen i § 27, 2. pkt., ikke erhverver ret over ejendommen, har ret til erstatning for det herved opståede tab. Det samme gælder den godtroende erhverver, der som følge af reglen i § 27 a, stk. 2, 2. pkt., skal respektere en indsigelse vedrørende pantebrevet.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Dersom nogen, hvis ret er blevet udslettet i henhold til § 20, senere melder sig og beviser sin ret, og han må antages at være uden skyld i, at retten ikke blev gjort gældende i rette tid efter nævnte bestemmelse, har han krav på erstatning for det herved opståede tab. Ret til erstatning har endvidere den, hvis servitut i medfør af reglerne i § 22 er blevet begrænset til et enkelt grundstykke og senere er blevet udslettet som udækket ved tvangsauktion over dette, medmindre det kan antages, at den også ville være bortfaldet, selv om den vedvarende havde haft sikkerhed i hovedejendommen.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Den, der formener, at tingbogens indhold er urigtigt og til skade for hans ret, kan, selv om han ikke straks fører bevis herfor, forlange en foreløbig tinglysning af sit krav om berigtigelse, når han sandsynliggør sin ret eller stiller en af retten fastsat sikkerhed. Skaffer han derefter ikke bevis for sit krav inden en af retten sat frist, udslettes den foreløbige tinglysning.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Skulle det vise sig, at et dokument er blevet fejlagtig gengivet i tingbogen eller akten eller ved forsømmelse ikke blevet indført i tingbogen, eller det er indført med et fejlagtigt modtagelsestidspunkt, har den forurettede krav på rettelse af tingbogen eller akten og erstatning for det tab, han har lidt ved nævnte fejl eller forsømmelse. Har nogen, inden rettelse er sket, ved aftale erhvervet ret over ejendommen i tillid til tingbogen eller akten, bliver det efter et skøn over det enkelte tilfældes samtlige omstændigheder ved dom at afgøre, om den forurettede eller den godtroende erhverver skal tilkendes selve retten eller skal nøjes med erstatning. Ved dette skøn vil retten navnlig have at tage hensyn til, om den forurettede allerede i nogen tid har udøvet den pågældende ret, indrettet sine forhold derpå el. lign., om han, navnlig ved servitutter, har udøvet sin påtaleret mod handlinger i strid med hans ret eller ej, endvidere til rettens art (f.eks. brugsret eller panteret) og til, om en rettelse af tingbogen ville medføre en betydelig forstyrrelse af senere tinglyste retsforhold, navnlig panteretsforhold og lign. Stk. 2. For tab ved andre fejl i tingbogen eller ved tinglysningspåtegningen gives der erstatning. Dog gives der ikke erstatning for fejl i angivelse af arealets størrelse, af ejendommens adresse, eller af ejendomsskyldsvurdering eller købesummer.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Uden for de her anførte tilfælde skal der endvidere tilkendes erstatning for andre tab, som skyldes fejl af tinglysningsvæsenets tjenestemænd. Stk. 2. Bestemmelserne i §§ 34 og 35 gør ingen forandring i de gældende regler om tjenestemænds ansvar for begåede fejl.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Over rettens afgørelser i henhold til denne lov kan der rejses kære inden 2 uger. Kærefristen regnes fra den dag, da afgørelsen er meddelt vedkommende. Rejses kære, indføres straks bemærkning herom i tingbogen.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Hvor en fast ejendom varigt er indrettet med en særlig erhvervsvirksomhed for øje, omfatter tinglyst pantebrev i ejendommen, når intet andet er aftalt, også det dertil hørende driftsinventar og driftsmateriel - derunder maskiner og tekniske anlæg af enhver art - og ved landejendomme tillige den til ejendommen hørende besætning, gødning, afgrøder og andre frembringelser, for så vidt de ikke udskilles ifølge en regelmæssig drift af den pågældende ejendom. Stk. 2. Er en ejendom forsikret, omfatter tinglyst panteret i ejendommen, når intet andet er aftalt, tillige det pantsattes forsikringssummer. Samme regel gælder det i stk. 1 nævnte tilbehør. Stk. 3. Reglerne i stk. 1 og 2 gælder ikke for de i § 42 c nævnte køretøjer.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Når en bygning er opført, helt eller delvis, og når ledninger, varmeanlæg, husholdningsmaskiner eller lignende er blevet indlagt i bygningen på ejerens bekostning til brug for bygningen, kan særskilt ret over bygningens materialer og over nævnte tilbehør ikke forbeholdes, være sig som ejendomsret eller på anden måde. Tinglyst pantebrev i en ejendom omfatter uden særlig vedtagelse også dette tilbehør.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Overtager en erhverver af fast ejendom pantegælden i denne efter aftale med overdrageren, og bestemmer pantebrevet, at gælden ikke kan forlanges udbetalt i tilfælde af ejerskifte, er erhververen, når hans adkomst er tinglyst som ubetinget, indtrådt i og overdrageren frigjort for sin forpligtelse over for panthaveren. Dog er denne berettiget til at kræve den tidligere ejer for alle ydelser efter pantebrevet, så længe han ikke har modtaget meddelelse om overtagelsen og den nye ejers tinglysning med fornødent bevis herfor. Overdrageren kan forlange, at panthaveren giver pantebrevet en påtegning om gældsovertagelsen. Stk. 2. I andre tilfælde får gældsovertagelsen først virkning for panthaveren ved en af ham og den nye ejer indgået aftale. Aftalen kan ske ved en påtegning på pantebrevet. Stk. 3. Gældsovertagelsen behøver ingen tinglysning.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ophører en tinglyst panteret i fast ejendom, være sig helt eller delvis, eller viser den sig ikke at være gyldigt stiftet, har ejeren, uanset modsat aftale med en efterstående panthaver eller andre, ret til at besætte - enten straks eller senere - den således ledige plads med en ny panteret, medmindre han ved ophøret eller senere giver afkald på denne ret. Aflyses panteretten, uden at ejeren samtidig benytter sig af sin ret til at besætte den ledige plads med en ny panteret, skal det på begæring noteres i tingbogen, at den tidligere panteret nu tilkommer ejeren. Er notering ikke foretaget, rykker de efterstående berettigede op i den ledige plads. Ved tvangsauktion tilfalder en ledig plads de øvrige i ejendommen berettigede. Det samme gælder, såfremt ejendommen på anden måde end ved tvangsauktion bortsælges af et konkurs- eller gældsfragåelsesbo. Stk. 2. Tilsvarende regler gælder en af ejeren forbeholdt plads til senere stiftelse af en panteret. Stk. 3. Det skal dog gyldig kunne vedtages i et efterstående pantebrev, at panteretten ifølge dette rykker op, efterhånden som en foranstående panteret afdrages, eller når denne panteret til et forud angivet bestemt tidspunkt helt indfries. I disse tilfælde kan der ikke vedtages en nedsættelse af afdragets størrelse eller anden standsning i lånets afvikling uden efterpanthaverens samtykke. En henstand med afdrags erlæggelse fra forpanthaverens side kan ikke bevirke, at efterpanthaverens kapital er forfalden, hvorimod efterpanthaveren i så fald kan forlange det forfaldne beløb udbetalt til ham selv som afdrag på skylden til ham. Hvis flere efterpanthavere kan gøre nævnte ret gældende, tilfalder afdraget den bedst berettigede. Stk. 4. En panthaver kan ikke, når han giver skyldneren henstand med renter eller lignende ydelser, bevare sin panteret for disse forud for de efterfølgende eller sideordnede panthavere udover et år fra forfaldsdagen. Hvis en panthaver har krav på forhøjet rente eller anden særlig ydelse i anledning af forsinkelse med betaling, står sådanne krav ligeledes ved fyldestgørelse af pantet tilbage for andre panthaveres ret. Disse regler kommer dog ikke til anvendelse på skadesløsbreve. Stk. 5. En panthaver kan ikke uden samtykke af de efter ham eller sideordnet med ham berettigede i ejendommen træffe aftale med skyldneren om længere uopsigelighed fra dennes side, end der var aftalt, da den efterstående eller sideordnede ret blev stiftet. Ej heller kan han træffe aftale med skyldneren om højere rente, end der gjaldt på dette tidspunkt, uden nævnte berettigedes samtykke, dersom den årlige rente derved ville overstige 5 pct. Stk. 6. Indeholder et tinglyst pantebrev bestemmelse om, at det bliver indestående i ejendommen uanset tvangsauktion, kan bestemmelsen ikke ophæves eller ændres uden de efterstående eller sideordnede panthaveres samtykke. Stk. 7. Andre ændringer i en panterets vilkår eller virken behøver ikke nævnte berettigedes samtykke. Vedtagelser i modsat retning er ugyldige.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Hvis der i et pantebrev er vedtaget, at det står tilbage for lån af offentlige midler, kan en foranstående panteret ikke uden efterpanthaverens samtykke gives til sikkerhed for andre lån end lån af anstalter, der ifølge statsanerkendte regler giver lån i fast ejendom efter reglerne om anbringelse af umyndiges midler, samt lån ydet af realkreditinstitutter, der er godkendt af staten, og lån ydet af pengeinstitutter, hvor lånet er sikret ved pant, der udelukkende udgør sikkerhed for udstedelse af særligt dækkede obligationer, når det af pantebrevet klart fremgår, at lånet er ydet uden supplerende lovbestemt sikkerhed. Stk. 2. Hvis der i et efterstående pantebrev er henvist til, at det står tilbage for et lån i et af staten godkendt realkreditinstitut, eller for et lån i et pengeinstitut, hvor lånet er sikret ved pant, der udelukkende udgør sikkerhed for udstedelse af særligt dækkede obligationer, således at lånet kan indfries ved de af institutterne udstedte ihændehavergældsbreve, der har kurs på et reguleret marked, kræves efterpanthaverens samtykke til forhøjelsen af renten på den foranstående panteret samt til anbringelse på dennes plads af andre midler end de nævnte midler. Stk. 3. Når en foranstående panterets plads besættes med lån i et realkreditinstitut, der er godkendt af staten, kræves efterpanthaverens samtykke til påtagelse af det vedtægtsmæssige solidariske ansvar i et sådant institut eller ændringer i dette ansvar, medmindre det er vedtaget, at efterpanthaveren står tilbage for lån af offentlige midler, jfr. stk. 1.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42 j. Pant og retsforfølgning i de i § 42 i nævnte andele i andelsboligforeninger skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om andelen, og mod retsforfølgning. Stk. 2. Den aftale om overdragelse til eje af en andel, der skal kunne fortrænge en utinglyst pantsætningsaftale eller retsforfølgning, skal være godkendt af andelsboligforeningen, og erhververen ifølge aftalen skal være i god tro ved modtagelsen af underretning fra foreningen om godkendelse af aftalen. Stk. 3. Underpant i ejerpantebreve, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i, skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om pantebrevet, og mod aftaler om eller retsforfølgning mod andelen. Stk. 4. Underpant og retsforfølgning efter stk. 1 og underpant efter stk. 3, som skal fortrænge en utinglyst ret i et ejerpantebrev, der giver pantandele i andelsboligforeninger som nævnt i § 42 i, eller inden for ejerpantebrevets ramme, skal selv være tinglyst, og erhververen ifølge aftalen være i god tro. Stk. 5. Bestemmelsen i § 1 a, stk. 3, finder tilsvarende anvendelse for en panthaver med tinglyst underpant i et ejerpantebrev, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i. Stk. 6. Bestemmelserne i § 15, stk. 6, finder tilsvarende anvendelse ved tinglysning af rettigheder i et ejerpantebrev, der giver pant i andele i andelsboligforeninger som nævnt i § 42 i, eller inden for ejerpantebrevets ramme. Stk. 7. Overdragelse eller anden overførsel af de i stk. 1 og 3 nævnte rettigheder skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås om den pågældende rettighed, og mod retsforfølgning mod rettigheden. Stk. 8. Tinglyst pant i en andel i en andelsboligforening omfatter, når intet andet er aftalt, forbedringer i lejligheden samt inventar, der er særligt tilpasset eller installeret i lejligheden. Pantsætningen er ikke til hinder for, at nævnte forbedringer eller inventar udskilles ifølge regelmæssig drift.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Dokumenter, der hverken skal tinglyses efter reglerne i kapitel 6 a eller 6 b, og som enten angår en persons rådighed over løsøre eller over en persons formue i almindelighed, skal tinglyses i de tilfælde, der er nævnt nedenfor, samt hvor det i øvrigt er bestemt i lovgivningen. Stk. 2. Dokumenter, der tinglyses efter stk. 1, kan gå ud på, at en person forpligter sig til ikke at underpantsætte sine aktiver i medfør af § 47, § 47 b, stk. 2, § 47 c, stk. 3, nr. 1-8, eller § 47 d uden samtykke fra den eller de påtaleberettigede. Dokumentet skal angive, hvem der er påtaleberettiget.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Ved modtagelsen indføres dokumentet i personbogen. § 8, stk. 2 og 3, § 14, stk. 1, 2.-4. pkt., og stk. 2-4, samt § 15, stk. 1-3, finder tilsvarende anvendelse. Stk. 2. Pantebreve skal angive de enkelte foranstående hæftelser og disses beløb. § 15, stk. 4 og 5, finder tilsvarende anvendelse.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Foreligger der ingen hindring for tinglysningen, eller kan dokumentet tinglyses med anmærkning, forsynes det med oplysning om, at det er tinglyst, om modtagelsestidspunkt og om løbenummer. En eventuel anmærkning indføres kort i personbogen. § 16, stk. 1, 3. pkt., stk. 2, 2. pkt., og stk. 3 og 4, finder tilsvarende anvendelse. Stk. 2. Justitsministeren fastsætter nærmere regler om ting­lysningsmåden.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Et dokument anses for tinglyst, når det er indført i personbogen, og der er afsendt meddelelse om, at dokumentet er tinglyst.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47 c. Indehaveren af en erhvervsvirksomhed kan ved anvendelse af skadesløsbrev eller ejerpantebrev underpantsætte, hvad virksomheden ejer og fremtidig erhverver (virksomhedspant), jf. stk. 3 og 4. Pantsætning er ikke til hinder for, at aktiver, bortset fra fordringer, udskilles ifølge regelmæssig drift af virksomheden. Stk. 2. Virksomhedspant skal tinglyses for at opnå beskyttelse mod aftaler, der i god tro indgås med pantets ejer, og mod retsforfølgning. Skadesløsbreve som nævnt i stk. 1 kan ikke overdrages særskilt. Stk. 3. Virksomhedspant kan omfatte 1) simple fordringer hidrørende fra salg af varer og tjenesteydelser, 2) lagre af råvarer, halvfabrikata og færdigvarer, 3) de i § 42 c nævnte køretøjer, som ikke er og aldrig har været registreret i Centralregisteret for Motorkøretøjer eller i et tilsvarende udenlandsk register, 4) driftsinventar og driftsmateriel, 5) drivmidler og andre hjælpestoffer, 6) besætning, 7) goodwill, domænenavne og rettigheder i henhold til patentloven, varemærkeloven, designloven, brugsmodelloven, mønsterloven, ophavsretsloven og lov om beskyttelse af halvlederprodukters udformning (topografi) og 8) de i § 42 c nævnte køretøjer, som er eller har været registreret i Køretøjsregisteret eller i et tilsvarende udenlandsk register, såfremt pantsætteren driver erhvervsvirksomhed med køb og salg af køretøjer. Stk. 4. Uanset stk. 3 omfatter virksomhedspant ikke 1) aktiver omfattet af en tinglyst panteret i medfør af § 37, uanset hvornår panteretten i den faste ejendom er tinglyst, 2) aktiver, der kan omfattes af en panteret i en andel i en andelsboligforening i medfør af § 42 j, stk. 8, 3) inventar og varelager omfattet af § 71, stk. 3, i lov om apoteksvirksomhed, 4) de i § 42 c nævnte køretøjer, der er fritaget for registrering, 5) skibe med en bruttotonnage på 5 eller derover og aktiver, der kan omfattes af en panteret i skibe i medfør af sølovens § 28 og § 47, og 6) luftfartøjer og aktiver, der kan omfattes af en panteret i luftfartøjer i medfør af §§ 1, 22 og 24 i lov om registrering af rettigheder over luftfartøjer. Stk. 5. Tinglyst virksomhedspant skal respektere senere udlæg, hvis udlægshaveren senest 3 hverdage efter udlæggets foretagelse har givet meddelelse til virksomhedspanthaver om udlægget. Stk. 6. Tinglyst virksomhedspant skal respektere underpant i løsøre efter § 47, der er aftalt og tinglyst senest samtidig med overgivelsen. Tinglyst virksomhedspant skal ligeledes respektere ejendomsforbehold i løsøre, der er aftalt senest samtidig med overgivelsen. Stk. 7. Tinglyst virksomhedspant skal respektere ejendomsforbehold og underpant i køretøjer efter § 42 d, der er aftalt og tinglyst senest samtidig med overgivelsen.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Afgørelser om fratagelse af den retlige handleevne efter værgemålslovens § 6 skal tinglyses for at opnå beskyttelse over for aftaler, der i god tro indgås med den umyndige. Stk. 2. Ejer den, der er frataget den retlige handleevne, fast ejendom, skal afgørelsen tillige tinglyses på ejendommen.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49 d. Autorisation som anmelder meddeles af Ting­­lys­ningsretten. Stk. 2. Autorisation kan meddeles til 1) virksomheder, der i henhold til § 7 i lov om finansiel virksomhed har tilladelse som pengeinstitut, 2) virksomheder, der i henhold til § 8 i lov om finansiel virksomhed har tilladelse som realkreditinstitut, 3) personer, der i henhold til § 6 i lov om formidling af fast ejendom er godkendt som ejendomsmægler, 4) personer, der i henhold til § 119 i retsplejeloven er beskikket som advokat, 5) personer, der i henhold til § 1 i lov om landinspektørvirksomhed er beskikket som landinspektør, og 6) personer, der i henhold til § 3 i lov om statsautoriserede og registrerede revisorer er beskikket som statsautoriseret henholdsvis registreret revisor. Stk. 3. Autorisation som anmelder kan endvidere meddeles til personer og virksomheder, der her i landet udøver aktiviteter af den i stk. 2 omhandlede art i henhold til EU-rettens regler om fri bevægelighed. Stk. 4. Den, der ansøger om autorisation som anmelder, skal gøre det antageligt, at den pågældende vil kunne udøve virksomheden forsvarligt. Stk. 5. Ansøgeren skal endvidere stille betryggende sikkerhed for pengekrav, som måtte opstå som følge af dennes virksomhed som anmelder, jf. § 49 c, stk. 3 og 4. Justitsministeren kan bestemme, at en ansøger opfylder kravet om sikkerhedsstillelse ved at opfylde krav, der stilles i anden lovgivning. Stk. 6. Justitsministeren fastsætter nærmere regler om udformning og indhold af ansøgninger om autorisation som anmelder, om betingelserne for at opnå autorisation, herunder om betaling af et gebyr for autorisation, om sikkerhedsstillelsens størrelse, art og tidsmæssige udstrækning, og om, hvilke vilkår der kan knyttes til en autorisation. Stk. 7. Autorisation som anmelder kan endvidere meddeles til andre personer end de i stk. 2 og 3 nævnte, som opfylder betingelserne i stk. 4 og 5, og som 1) ikke er umyndige, under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) ikke har betydelig forfalden gæld til det offentlige, hvorved forstås gæld i størrelsesordenen 50.000 kr. og derover, og 4) ikke er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af stillingen som autoriseret anmelder. Stk. 8. Autorisation som anmelder kan ud over de i stk. 2 og 3 nævnte tilfælde endvidere meddeles til aktieselskaber eller anpartsselskaber, som er registreret i Erhvervs- og Selskabsstyrelsen, og som opfylder betingelserne i stk. 4 og 5. Det er endvidere en betingelse for meddelelse af autorisation, at direktørerne og flertallet af bestyrelsesmedlemmerne opfylder betingelserne i stk. 7, nr. 1, og at direktørerne og alle bestyrelsesmedlemmerne opfylder betingelserne i stk. 7, nr. 2-4. Der kan under samme betingelser meddeles autorisation til andre her i landet hjemmehørende selskaber, foreninger, fonde og lign. Udenlandske selskaber m.v. af den i 1. og 3. pkt. nævnte art kan meddeles autorisation, såfremt dette er hjemlet i international aftale eller ved bestemmelser fastsat af justitsministeren. Stk. 9. Indtræder der nye medlemmer i direktionen eller bestyrelsen, skal selskaber m.v., der er autoriseret efter stk. 8, inden 14 dage anmelde dette til Tinglysningsretten, der herefter afgør, om autorisationen kan opretholdes. Stk. 10. Autorisation efter stk. 8 kan kun meddeles, hvis personer med bestemmende indflydelse over selskabet m.v. opfylder betingelsen i stk. 7, nr. 4.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50 c. Oplysninger i edb-registrene om personnumre må ikke videregives. Stk. 2. Oplysninger i edb-registrene i øvrigt er tilgængelige for enhver ved personlig henvendelse til Tinglysningsretten eller til en byret. Oplysningerne kan gives via terminaler. Stk. 3. Oplysninger i edb-registrene kan videregives til enhver ved anvendelse af den offentlige informationsserver (OIS). Stk. 4. Oplysninger i edb-registrene kan endvidere efter ansøgning videregives til enhver ved terminaladgang i øvrigt (ekstern terminaladgang). Stk. 5. Oplysninger i edb-registrene kan i øvrigt videregives til enhver i forbindelse med en tinglysningsekspedition. Stk. 6. Meddelelse om ændring af oplysninger i edb-registrene kan sendes til enhver, med hvem der er indgået aftale herom. Justitsministeren kan fastsætte nærmere regler herom. Stk. 7. Oplysninger, der slettes eller aflyses, overføres til et særligt register (historisk register). Adkomstoplysninger fra dette register kan videregives efter reglerne i stk. 2-4. Andre oplysninger fra det særlige register kan kun videregives til brug i konkrete retsforhold. Fuldstændige oplysninger skal dog efter anmodning videregives til den, som oplysningerne angår. Stk. 8. Oplysninger, der videregives fra edb-registrene, må ikke anvendes med henblik på at skaffe nye kunder eller i øvrigt med henblik på andre formål end overdragelse, forsikring, retsforfølgning og retsforhold i øvrigt, belåning af fast ejendom og løsøre, kreditvurdering, fysisk råden over fast ejendom samt rådgivning i forbindelse med disse formål. Oplysninger, der videregives til massemedier efter stk. 2-6, kan dog tillige anvendes i journalistisk øjemed. Stk. 9. Ansøgning om tilladelse til at etablere ekstern terminaladgang indgives til Tinglysningsretten.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Denne lov træder i kraft den 1. januar 1928. Dog kan det ved kgl. anordning bestemmes, at loven skal træde i kraft fra et tidligere tidspunkt; men i dette tilfælde må loven ikke træde i kraft, før der er gået 3 måneder efter anordningens bekendtgørelse i Lovtidende. Stk. 2. Ved anlæggelsen af nye tingbøger overføres de i de nuværende skøde- og pantebøgers realregistre indførte, endnu gældende rettigheder til tingbøgerne efter nærværende lovs forskrifter, idet dog det indbyrdes retsforhold mellem de overførte rettigheder bestemmes efter deres tinglæsningsdag (henholdsvis udstedelsesdag), hvilken dag for disse rettigheders vedkommende indføres i tingbogen i stedet for anmeldelsesdag. Stk. 3. Forinden overførelsen skal retten i fornødent omfang anvende den i § 20 foreskrevne fremgangsmåde til prøvelse og udslettelse af rettigheder, hvorved dog kundgørelse alene behøver at ske i et dagblad. Stk. 4. De i § 4 omtalte rettigheder, som er tinglyst efter hidtil gældende lov, men som ikke kræves tinglyst efter nærværende lov, overføres ikke til de nye tingbøger. Stk. 5. På de rettigheder, der står indført i tingbøgerne ved lovens ikrafttræden, finder reglerne i §§ 26-35 anvendelse. Stk. 6. Ovenstående regler finder i de sønderjyske landsdele tilsvarende anvendelse på de i grundbogen indførte rettigheder, hvorved indførelse i grundbogen træder i tinglæsningens sted. I de sønderjyske landsdele træder de der brugte matrikulære betegnelser i matr.nr.s sted i nærværende lov. Stk. 7. Nærmere regler herom gives af justitsministeriet.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52 a. Opstår der tvivl om, hvorvidt der før 1. april 1927 uden tinglysning gyldig er stiftet en ret over fast ejendom, kan enhver, der mener at have interesse i spørgsmålets afgørelse, ved skriftlig begæring til retten forlange sagen behandlet efter følgende regler: Stk. 2. Retten skal, hvis der er mulighed for, at den utinglyste ret kan være stiftet før 1. april 1927, beramme et retsmøde. Til dette møde indkalder retten ved anbefalet brev med 14 dages varsel enhver, om hvem det er retten bekendt, at hans interesser berøres af sagen. Desuden kan retten, hvis det skønnes fornødent, med 6 ugers varsel ved bekendtgørelse to gange i Statstidende og to eller flere dagblade til mødet indkalde alle og enhver, hvis interesser måtte berøres af den utinglyste ret. Meddelelse om indkaldelsen opslås tillige på tingstedet. Udgiften ved indkaldelsen og bekendtgørelserne udredes af rekvirenten. Stk. 3. Fremsættes der ikke på det således indvarslede møde nogen indsigelse imod den påståede ret, afsiger retten efter rekvirentens begæring kendelse om notering i tingbogen i overensstemmelse med indkaldelsens indhold. Fremsættes der indsigelse, søger retten på grundlag af de i sagen fremkomne oplysninger at tilvejebringe en forligsmæssig ordning. Opnås der forlig, er dette bindende også for dem, der ikke har givet møde efter lovlig indkaldelse. I mangel af forlig henvises sagen til behandling i den borgerlige retsplejes former. Stk. 4. En udskrift af kendelsen eller forliget bliver ved rettens foranstaltning at tinglyse på rekvirentens bekostning. Ejendomshævd på en del af en ejendom kan dog ikke tinglyses, før det ved hævden vundne grundstykke er fraskilt og enten selvstændig matrikuleret eller i matriklen henlagt under den ejendom, hvortil det faktisk hører. Retten kan om fornødent sætte den, der har vundet hævden, en frist, inden hvilken forholdet må være berigtiget i matriklen. Fristen kan forlænges, såfremt dens oversiddelse er den hævdsberettigede utilregnelig. Bliver forholdet ikke berigtiget inden den af retten fastsatte frist, taber den utinglyste hævd sin retsvirkning over for senere erhververe af rettigheder over den ejendom, over hvilken hævden er vundet, jfr. §§ 1 og 26, stk. 1.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Fra denne lovs ikrafttræden ophæves Christian den Femtes Danske Lov 5. Bog, 1. kap. artiklerne 9, 10, 11 og 12, 3. kap. artiklerne 1, 2, 28, 29, 30, 31 og 32, og 7. kap. art. 7, forordning 7. februar 1738, plakat 8. juni 1787, plakat 18. januar 1788, forordning 12. marts 1790, forordning 4. december 1795, forordning 25. november 1831, almindelig kasseforordning 8. juli 1840 §§ 48 og 49, forordning 28. juli 1841 § 1, 1. og 2. pkt., og § 3, forordning 28. marts 1845, konkursloven af 25. marts 1872 § 153, lov nr. 259 af 28. juni 1920 §§ 10-14, lov nr. 211 af 1. juni 1922 og lov nr. 277 af 30. juni 1922 § 4, 2., 3. og 4. pkt. Stk. 2. Fra denne lovs ikrafttræden træder tinglysning af ægtepagter efter denne lovs kapitel 7 i stedet for indtegning af ægtepagter efter lov nr. 56 af 18. marts 1925 §§ 45-48, jfr. § 50, stk. 3, 3. pkt. Stk. 3. Det har sit forblivende ved den gældende rets regler om tinglysning til indgåelse af ægteskab og kuldlysning af børn uden for ægteskab. Stk. 4. Lov nr. 95 af 29. marts 1924 berøres ikke af denne lovs § 22, stk. 2. Stk. 5. Den i kgl. resolution af 18. august 1814 hjemlede konfirmation af interessentskabskontrakter bortfalder. Stk. 6. Endvidere bortfalder hvad der i øvrigt i lovgivningen måtte være stridende mod denne lov.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Loven gælder ikke for Færøerne eller Grønland. Bestemmelsen i § 30 finder dog anvendelse med hensyn til erstatning i henhold til de bestemmelser i lagtingslov om tinglysning, der svarer til §§ 31, 32, 34 og 35.",
      "valid_from": "2014-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Loven træder i kraft den 1. januar 2015. Stk. 2-3. (Udelades)",
      "valid_from": "2014-09-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "god tro",
      "definition": "i denne lov, at erhververen ikke kender den utinglyste ret og ej heller ved grov uagtsomhed er skyld i sit ukendskab til den",
      "source_provision": "1:5"
    },
    {
      "term": "et skøde",
      "definition": "ethvert dokument, der overdrager ejendomsretten til en bestemt fast ejendom eller en del af en sådan, være sig ubetinget eller betinget af købesummens betaling eller andet",
      "source_provision": "1:6"
    },
    {
      "term": "dokumenter og påtegninger",
      "definition": "i denne lov digitale dokumenter og digitale påtegninger",
      "source_provision": "2:7"
    }
  ]
}
