{
  "id": "2014:1570",
  "type": "statute",
  "title": "Bekendtgørelse om CO2-kvoter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1570/xml",
  "description": "Retsinformation source. DocumentId=BU000378; AccessionNumber=B20140157005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. stk. 2-4. Stk. 2. Ved kvotedirektivet forstås Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF, som senest er ændret ved berigtigelse til Europa-Parlamentets og Rådets forordning (EU) nr. 421/2014 af 16. april 2014 om ændring af direktiv 2003/87/EF om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet med henblik på i 2020 at gennemføre en international aftale om anvendelse af en global markedsbaseret foranstaltning i forbindelse med emissioner fra international luftfart, således at de følgende artikler ikke finder direkte anvendelse i dansk ret, men er implementeret ved lov om CO 2 -kvoter og denne bekendtgørelse: 1) Artikel 3, litra a-c, e, f og u, om definitioner. 2) Artikel 5 om ansøgning om drivhusgasemissionstilladelse. 3) Artikel 6, stk. 2, om vilkårene for og indholdet af drivhusgasemissionstilladelsen. 4) Artikel 7 om ændringer vedrørende anlæg. 5) Artikel 10, stk. 3, 1. og 2. pkt., og stk. 4, 1 og 3. pkt., om auktionering af kvoter. 6) Artikel 14, stk. 3, om overvågning og rapportering af emissioner. 7) Artikel 15 om verifikation og akkreditering. 8) Artikel 16, stk. 2-4 og stk. 11, 1. pkt., om sanktioner. Stk. 3. Kvotedirektivet er medtaget som bilag 1-9 til denne bekendtgørelse. Stk. 4. Overalt i kvotedirektivet, bortset fra artikel 10 a, stk. 1, 3. pkt., jf. bilag 1-9 til denne bekendtgørelse, hvor der er anført »anlæg«, »anlægget«, »anlæggene«, »anlæggets« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver skal det forstås som »produktionsenhed«, »produktionsenheden«, »produktionsenhederne«, »produktionsenhedens« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver, jf. § 2, nr. 6, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for driftsleder, som er defineret i § 2, nr. 1 i lov om CO 2 -kvoter, og for produktionsenhed, som er defineret i § 2, nr. 6, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for luftfartøjsoperatør og erhvervsmæssig lufttransportoperatør, som er defineret i bilag 1-9 til denne bekendtgørelse. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, samt for verifikator, som er defineret i artikel 3, nr. 3, i Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012 om verifikation af rapporter om drivhusgasemissioner og rapporter om tonkilometer og akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF, og andre forpligtede, som det følger af bilag 1-9 til denne bekendtgørelse. Stk. 4. En produktionsenhed, der har til hovedformål at forbrænde farligt affald eller kommunalt affald, er ikke omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for drivhusgasser, som er defineret i § 2, nr. 2, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på kvote, som er defineret i § 2, nr. 3, i lov om CO 2 -kvoter, og luftfartskvoter, som er defineret i § 2, nr. 4, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Biobrændstoffer: Flydende eller gasformige brændstoffer til transport, som er fremstillet på grundlag af biomasse. 2) Biomasse: Den bionedbrydelige del af produkter, affald og restprodukter af biologisk oprindelse fra landbrug (herunder vegetabilske og animalske stoffer), skovbrug og tilknyttede industrier, herunder fiskeri og akvakultur, samt den bionedbrydelige del af industriaffald og kommunalt affald. 3) Chicagokonventionen: Konventionen angående international civil luftfart, der fastsætter minimumskrav med henblik på at varetage sikkerhed inden for civil luftfart, og som blev undertegnet i Chicago den 7. december 1944. 4) Elproducent (elektricitetsgenerator): En produktionsenhed, som den 1. januar 2005 eller derefter har produceret el med henblik på salg til tredjeparter, og hvor der ikke udføres andre af de aktiviteter, der er angivet i bilag 1-9 til denne bekendtgørelse, ud over forbrænding af brændstof. 5) Flydende biobrændsler: Flydende brændstoffer til energiformål bortset fra transport, herunder elektricitet, opvarmning og køling, fremstillet på grundlag af biomasse. 6) Indfyret termisk effekt: Den maksimale indfyrede brændselsmængde i MW, som kan tilføres et anlæg. 7) Kapacitet: Den maksimale produktionsevne pr. tidsenhed, jf. bilag 1-9 til denne bekendtgørelse. 8) Tonkilometer: Flyvestrækning gange nyttelast, hvor flyvestrækning er storcirkelafstanden (great circle distance) mellem afgangsflyvepladsen og ankomstflyvepladsen plus et yderligere fast tillæg på 95 km og nyttelast er den samlede masse af transporteret fragt, post og passagerer. 9) Udledning (emission): Udledning af drivhusgasser i atmosfæren fra kilder i en produktionsenhed eller et luftfartøj af de gasser, der er anført for den pågældende aktivitet i bilag 1-9 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energistyrelsen offentliggør en liste over de produktionsenheder, der er omfattet af lov om CO 2 -kvoter eller af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis flere driftsledere på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed. Stk. 2. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Energistyrelsen kan pålægge driftsledere for de anlæg, der er nævnt i § 6, stk. 1, i denne bekendtgørelse, fysiske og juridiske personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, og driftsledere for andre produktionsenheder med flere driftsledere at udpege én fuldmægtig, som på deres vegne varetager opgaverne i henhold til lov om CO 2 -kvoter eller af denne bekendtgørelse. Driftslederne og de personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, hæfter solidarisk for de økonomiske forpligtelser og forpligtelserne til at returnere kvoter, som følger af lov om CO 2 -kvoter eller af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Træffer Energistyrelsen en afgørelse om, at et anlæg tages permanent ud af drift, så medregnes anlægget ikke, når produktionsenhedens samlede kapacitet fastlægges, jf. bilag 1-9 til denne bekendtgørelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Energistyrelsen kan bestemme, at driftslederen skal søge om tilladelse efter § 12 i lov om CO 2 -kvoter på skemaer anvist af Energistyrelsen. Stk. 2. Uanset § 12 i lov om CO 2 -kvoter kan Energistyrelsen i særlige tilfælde beslutte, at en driftsleder, som har ansøgt om tilladelse efter § 12 i lov om CO 2 -kvoter, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen, eller hvor afslag på tilladelse indbringes for domstolene, jf. § 15 i lov om CO 2 -kvoter. Stk. 3. Hvis flere driftsledere søger om tilladelse efter stk. 1 og § 12 i lov om CO 2 -kvoter for samme produktionsenhed, tildeles tilladelsen den, som ejer produktionsenheden. Stk. 4. Ansøgning om tilladelse efter § 12 i lov om CO 2 -kvoter skal indeholde følgende: 1) Identifikation af produktionsenheden, dennes ejer og driftsleder. 2) En beskrivelse af produktionsenheden og dennes aktiviteter, herunder den anvendte teknologi, og af de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til drivhusgasudledninger opført i bilag 1-9 til denne bekendtgørelse. 3) En beskrivelse af kilderne til produktionsenhedens drivhusgasudledninger og planlagte foranstaltninger til overvågning og rapportering af udledningerne, jf. kapitel 4 om overvågning, verifikation og rapportering i denne bekendtgørelse. 4) Et ikketeknisk resumé af oplysningerne i nr. 2 og 3."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Energistyrelsen meddeler driftslederen tilladelse til udledning af drivhusgasser, hvis ansøgningen indeholder oplysningerne nævnt i § 9 i denne bekendtgørelse og der foreligger en plan for overvågning og rapportering af drivhusgasudledningen godkendt af Energistyrelsen, jf. dog § 15, stk. 1, i lov om CO 2 -kvoter. Stk. 2. Udledningstilladelsen skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledningerne fra produktionsenheden. 3) En plan godkendt af Energistyrelsen for overvågning af drivhusgasudledningen. 4) Rapporteringskrav. 5) En forpligtelse til at returnere kvoter svarende til produktionsenhedens samlede udledninger i hvert kalenderår, jf. § 27 i lov om CO 2 -kvoter og §§ 17 og 18 i denne bekendtgørelse. Stk. 3. I en tilladelse og ved ændring af en tilladelse kan Energistyrelsen stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Driftslederen skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af gratiskvoter, herunder alle planlagte ændringer i produktionsenhedens art eller drift eller en eventuel udvidelse eller betydelig reduktion af dens kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres. Stk. 2. Driftslederen kan ikke uden tilladelse fra Energistyrelsen overdrage en tilladelse. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller på anden vis bliver opmærksom på forhold af betydning for en tilladelse, kan Energistyrelsen træffe afgørelse om ændring af tilladelsen eller tilbagekaldelse af tilladelsen eller om, hvorvidt driftslederen skal pålægges at ansøge om en ny tilladelse efter § 12 i lov om CO 2 -kvoter og § 9 i denne bekendtgørelse. Den hidtidige tilladelse har gyldighed, indtil Energistyrelsen har taget stilling til ansøgningen om en ny tilladelse. Stk. 4. Ved overdragelse af tilladelsen til en ny driftsleder indtræder denne i enhver forpligtelse vedrørende produktionsenheden efter lov om CO 2 -kvoter og denne bekendtgørelse på det tidspunkt, hvor Energistyrelsens godkender overdragelsen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En luftfartsoperatør kan forlange, at Energistyrelsens beslutning om at anmode Europa-Kommissionen om at træffe beslutning om nedlæggelse af driftsforbud, jf. artikel 16 i bilag 1-9 til denne bekendtgørelse, indbringes for domstolene som angivet i § 15, stk. 3, i lov om CO 2 -kvoter, inden anmodningen fremsendes til Europa-Kommissionen. Meddelelse af Energistyrelsens beslutning nævnt i 1. pkt. skal indeholde oplysninger om adgangen til at begære domstolsprøvelse og fristen herfor. Stk. 2. Energistyrelsen sikrer, at Europa-Kommissionens beslutning om at nedlægge driftsforbud over for en bestemt luftfartsoperatør håndhæves på dansk territorium."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tildeling af gratiskvoter i et givent år er betinget af, at driftslederen er i besiddelse af en gyldig udledningstilladelse efter § 10 i denne bekendtgørelse, at nødvendige tilladelser efter anden lovgivning foreligger, og at de oplysninger af betydning for kvotetildelingen, som driftslederen har meddelt, er korrekte. Stk. 2. Hvis tildelingen er baseret på urigtige data eller oplysninger, kan der ske en justering af kvotetildelingen i følgende år."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis tildelingen af gratiskvoter til en luftfartsoperatør er baseret på urigtige data eller oplysninger, kan der ske en justering af kvotetildelingen i følgende år."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En driftsleder eller luftfartsoperatør skal i overensstemmelse med Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og en overvågningsplan godkendt af Energistyrelsen løbende overvåge udledningen af drivhusgasser fra produktionsenheder eller luftfartstøjer, som denne er ansvarlig for. En luftfartsoperatør skal i overensstemmelse med forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge tonkilometerne fra luftfartsaktiviteter, som denne er ansvarlig for. Stk. 2. Driftslederen og luftfartsoperatøren meddeler Energistyrelsen eventuelle ajourførte overvågningsplaner til godkendelse i overensstemmelse med den forordning, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Driftslederen eller luftfartsoperatøren skal sørge for, at overvågning og rapportering af drivhusgasudledningen efter §§ 15 og 17 i denne bekendtgørelse årligt verificeres af en uafhængig verifikator, jf. Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012 om verifikation af rapporter om drivhusgasemissioner og rapporter om tonkilometer og akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og bilag 1-9 til denne bekendtgørelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Driftslederen eller luftfartsoperatøren er ansvarlig for årligt senest den 31. marts at rapportere verificerede udledninger af drivhusgasser for det foregående år fra produktionsenheder eller luftfartsaktiviteter, som denne er ansvarlig for, til Energistyrelsen, jf. Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF. Stk. 2. Driftslederen eller luftfartsoperatøren er endvidere ansvarlig for, at rapporteringen registreres i EU-registeret inden for fristen i stk. 1. Stk. 3. Biobrændstoffer og flydende biobrændsler anses udelukkende for at være berettiget til at anvende en emissionsfaktor på nul, hvis de er dokumenteret bæredygtige efter reglerne i bekendtgørelse om bæredygtighed m.v. af biobrændstoffer og flydende biobrændsler, som anvendes til aktiviteter omfattet af lov om CO 2 -kvoter, og er omfattet af § 4, nr. 2, i denne bekendtgørelse. Stk. 4. Hvis en driftsleder eller en luftfartsoperatør ikke rapporterer efter stk. 1, eller hvis driftslederens eller luftfartsoperatørens rapportering efter stk. 1 ikke er foretaget i overensstemmelse med den forordning, der er nævnt i stk. 1, og denne bekendtgørelse, kan Energistyrelsen fastsætte produktionsenhedens eller luftfartsaktivitetens drivhusgasudledning. Energistyrelsens fastsættelse af udledningen har samme retsvirkning som en verificeret rapportering efter stk. 1 og § 16 i denne bekendtgørelse. Energistyrelsens omkostninger i forbindelse med arbejdet vedrørende fastsættelsen, herunder omkostninger til Energistyrelsens indledende arbejde og eventuel sagkyndig bistand, påhviler driftslederen eller luftfartsoperatøren."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Driftslederen for en produktionsenhed og luftfartsoperatøren for en luftfartsaktivitet omfattet af lov om CO 2 -kvoter og denne bekendtgørelse skal sørge for, at den årlige returnering efter § 27, stk. 1, i lov om CO 2 -kvoter, som driftslederen for en produktionsenhed og luftfartsoperatøren for en luftfartsaktivitet omfattet af lov om CO 2 -kvoter og denne bekendtgørelse skal foretage i EU-registeret, skal svare til det foregående års verificerede og rapporterede drivhusgasudledning fra produktionsenheden eller fra luftfartsaktiviteten. En driftsleder kan ikke returnere luftfartskvoter."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Energistyrelsens afgørelser efter § 13, stk. 1, i denne bekendtgørelse. 2) Energistyrelsens afgørelser efter § 17, stk. 4, i denne bekendtgørelse. 3) Energistyrelsens afgørelser efter artikel 16, stk. 5, i bilag 1-9 til denne bekendtgørelse. Stk. 2. Uanset stk. 1 kan klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser indbringes for Energiklagenævnet. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at udpege en fuldmægtig som nævnt i § 7, 2) udleder drivhusgasser uden fornøden gyldig tilladelse efter § 9, stk. 2, eller § 10, 3) overtræder vilkår i en tilladelse meddelt efter § 10, 4) undlader at underrette om forhold af betydning for udledningstilladelsen og for tildelingen af gratiskvoter, jf. § 11, stk. 1, 5) overtræder en overvågningsplan, herunder vilkår heri, godkendt efter § 15, stk. 1, 6) overtræder indberetningsforpligtelsen efter § 17, stk. 1 eller 2, ved ikke at rapportere rettidigt eller fyldestgørende, eller 7) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser, andre dokumenter m.v., der efter lov om CO 2 -kvoter, regler udstedt i medfør af lov om CO 2 -kvoter eller EU-retsakter om forhold omfattet af lov om CO 2 -kvoter, uden underskrift, sendes digitalt til driftsleder eller luftfartsoperatør fra Energistyrelsens elektroniske data online system, udstedes udelukkende med maskinel underskrift af styrelsens pågældende sagsbehandler. Den sagsbehandler, som er ansvarlig for afgørelsen m.v., kan identificeres entydigt med den digitale signatur. Stk. 2. Kvitteringsskrivelser m.v., som sendes digitalt til driftsleder eller luftfartsoperatør fra Energistyrelsens elektroniske data online system, udstedes alene med angivelse af Energistyrelsen som afsender."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2015."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. stk. 2-4. Stk. 2. Ved kvotedirektivet forstås Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF, som senest er ændret ved berigtigelse til Europa-Parlamentets og Rådets forordning (EU) nr. 421/2014 af 16. april 2014 om ændring af direktiv 2003/87/EF om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet med henblik på i 2020 at gennemføre en international aftale om anvendelse af en global markedsbaseret foranstaltning i forbindelse med emissioner fra international luftfart, således at de følgende artikler ikke finder direkte anvendelse i dansk ret, men er implementeret ved lov om CO 2 -kvoter og denne bekendtgørelse: 1) Artikel 3, litra a-c, e, f og u, om definitioner. 2) Artikel 5 om ansøgning om drivhusgasemissionstilladelse. 3) Artikel 6, stk. 2, om vilkårene for og indholdet af drivhusgasemissionstilladelsen. 4) Artikel 7 om ændringer vedrørende anlæg. 5) Artikel 10, stk. 3, 1. og 2. pkt., og stk. 4, 1 og 3. pkt., om auktionering af kvoter. 6) Artikel 14, stk. 3, om overvågning og rapportering af emissioner. 7) Artikel 15 om verifikation og akkreditering. 8) Artikel 16, stk. 2-4 og stk. 11, 1. pkt., om sanktioner. Stk. 3. Kvotedirektivet er medtaget som bilag 1-9 til denne bekendtgørelse. Stk. 4. Overalt i kvotedirektivet, bortset fra artikel 10 a, stk. 1, 3. pkt., jf. bilag 1-9 til denne bekendtgørelse, hvor der er anført »anlæg«, »anlægget«, »anlæggene«, »anlæggets« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver skal det forstås som »produktionsenhed«, »produktionsenheden«, »produktionsenhederne«, »produktionsenhedens« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver, jf. § 2, nr. 6, i lov om CO 2 -kvoter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for driftsleder, som er defineret i § 2, nr. 1 i lov om CO 2 -kvoter, og for produktionsenhed, som er defineret i § 2, nr. 6, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for luftfartøjsoperatør og erhvervsmæssig lufttransportoperatør, som er defineret i bilag 1-9 til denne bekendtgørelse. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, samt for verifikator, som er defineret i artikel 3, nr. 3, i Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012 om verifikation af rapporter om drivhusgasemissioner og rapporter om tonkilometer og akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF, og andre forpligtede, som det følger af bilag 1-9 til denne bekendtgørelse. Stk. 4. En produktionsenhed, der har til hovedformål at forbrænde farligt affald eller kommunalt affald, er ikke omfattet af denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for drivhusgasser, som er defineret i § 2, nr. 2, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på kvote, som er defineret i § 2, nr. 3, i lov om CO 2 -kvoter, og luftfartskvoter, som er defineret i § 2, nr. 4, i lov om CO 2 -kvoter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Biobrændstoffer: Flydende eller gasformige brændstoffer til transport, som er fremstillet på grundlag af biomasse. 2) Biomasse: Den bionedbrydelige del af produkter, affald og restprodukter af biologisk oprindelse fra landbrug (herunder vegetabilske og animalske stoffer), skovbrug og tilknyttede industrier, herunder fiskeri og akvakultur, samt den bionedbrydelige del af industriaffald og kommunalt affald. 3) Chicagokonventionen: Konventionen angående international civil luftfart, der fastsætter minimumskrav med henblik på at varetage sikkerhed inden for civil luftfart, og som blev undertegnet i Chicago den 7. december 1944. 4) Elproducent (elektricitetsgenerator): En produktionsenhed, som den 1. januar 2005 eller derefter har produceret el med henblik på salg til tredjeparter, og hvor der ikke udføres andre af de aktiviteter, der er angivet i bilag 1-9 til denne bekendtgørelse, ud over forbrænding af brændstof. 5) Flydende biobrændsler: Flydende brændstoffer til energiformål bortset fra transport, herunder elektricitet, opvarmning og køling, fremstillet på grundlag af biomasse. 6) Indfyret termisk effekt: Den maksimale indfyrede brændselsmængde i MW, som kan tilføres et anlæg. 7) Kapacitet: Den maksimale produktionsevne pr. tidsenhed, jf. bilag 1-9 til denne bekendtgørelse. 8) Tonkilometer: Flyvestrækning gange nyttelast, hvor flyvestrækning er storcirkelafstanden (great circle distance) mellem afgangsflyvepladsen og ankomstflyvepladsen plus et yderligere fast tillæg på 95 km og nyttelast er den samlede masse af transporteret fragt, post og passagerer. 9) Udledning (emission): Udledning af drivhusgasser i atmosfæren fra kilder i en produktionsenhed eller et luftfartøj af de gasser, der er anført for den pågældende aktivitet i bilag 1-9 til denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energistyrelsen offentliggør en liste over de produktionsenheder, der er omfattet af lov om CO 2 -kvoter eller af denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis flere driftsledere på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed. Stk. 2. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Energistyrelsen kan pålægge driftsledere for de anlæg, der er nævnt i § 6, stk. 1, i denne bekendtgørelse, fysiske og juridiske personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, og driftsledere for andre produktionsenheder med flere driftsledere at udpege én fuldmægtig, som på deres vegne varetager opgaverne i henhold til lov om CO 2 -kvoter eller af denne bekendtgørelse. Driftslederne og de personer, der er nævnt i § 6, stk. 2, i denne bekendtgørelse, hæfter solidarisk for de økonomiske forpligtelser og forpligtelserne til at returnere kvoter, som følger af lov om CO 2 -kvoter eller af denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Træffer Energistyrelsen en afgørelse om, at et anlæg tages permanent ud af drift, så medregnes anlægget ikke, når produktionsenhedens samlede kapacitet fastlægges, jf. bilag 1-9 til denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Energistyrelsen kan bestemme, at driftslederen skal søge om tilladelse efter § 12 i lov om CO 2 -kvoter på skemaer anvist af Energistyrelsen. Stk. 2. Uanset § 12 i lov om CO 2 -kvoter kan Energistyrelsen i særlige tilfælde beslutte, at en driftsleder, som har ansøgt om tilladelse efter § 12 i lov om CO 2 -kvoter, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen, eller hvor afslag på tilladelse indbringes for domstolene, jf. § 15 i lov om CO 2 -kvoter. Stk. 3. Hvis flere driftsledere søger om tilladelse efter stk. 1 og § 12 i lov om CO 2 -kvoter for samme produktionsenhed, tildeles tilladelsen den, som ejer produktionsenheden. Stk. 4. Ansøgning om tilladelse efter § 12 i lov om CO 2 -kvoter skal indeholde følgende: 1) Identifikation af produktionsenheden, dennes ejer og driftsleder. 2) En beskrivelse af produktionsenheden og dennes aktiviteter, herunder den anvendte teknologi, og af de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til drivhusgasudledninger opført i bilag 1-9 til denne bekendtgørelse. 3) En beskrivelse af kilderne til produktionsenhedens drivhusgasudledninger og planlagte foranstaltninger til overvågning og rapportering af udledningerne, jf. kapitel 4 om overvågning, verifikation og rapportering i denne bekendtgørelse. 4) Et ikketeknisk resumé af oplysningerne i nr. 2 og 3.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Energistyrelsen meddeler driftslederen tilladelse til udledning af drivhusgasser, hvis ansøgningen indeholder oplysningerne nævnt i § 9 i denne bekendtgørelse og der foreligger en plan for overvågning og rapportering af drivhusgasudledningen godkendt af Energistyrelsen, jf. dog § 15, stk. 1, i lov om CO 2 -kvoter. Stk. 2. Udledningstilladelsen skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledningerne fra produktionsenheden. 3) En plan godkendt af Energistyrelsen for overvågning af drivhusgasudledningen. 4) Rapporteringskrav. 5) En forpligtelse til at returnere kvoter svarende til produktionsenhedens samlede udledninger i hvert kalenderår, jf. § 27 i lov om CO 2 -kvoter og §§ 17 og 18 i denne bekendtgørelse. Stk. 3. I en tilladelse og ved ændring af en tilladelse kan Energistyrelsen stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Driftslederen skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af gratiskvoter, herunder alle planlagte ændringer i produktionsenhedens art eller drift eller en eventuel udvidelse eller betydelig reduktion af dens kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres. Stk. 2. Driftslederen kan ikke uden tilladelse fra Energistyrelsen overdrage en tilladelse. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller på anden vis bliver opmærksom på forhold af betydning for en tilladelse, kan Energistyrelsen træffe afgørelse om ændring af tilladelsen eller tilbagekaldelse af tilladelsen eller om, hvorvidt driftslederen skal pålægges at ansøge om en ny tilladelse efter § 12 i lov om CO 2 -kvoter og § 9 i denne bekendtgørelse. Den hidtidige tilladelse har gyldighed, indtil Energistyrelsen har taget stilling til ansøgningen om en ny tilladelse. Stk. 4. Ved overdragelse af tilladelsen til en ny driftsleder indtræder denne i enhver forpligtelse vedrørende produktionsenheden efter lov om CO 2 -kvoter og denne bekendtgørelse på det tidspunkt, hvor Energistyrelsens godkender overdragelsen.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En luftfartsoperatør kan forlange, at Energistyrelsens beslutning om at anmode Europa-Kommissionen om at træffe beslutning om nedlæggelse af driftsforbud, jf. artikel 16 i bilag 1-9 til denne bekendtgørelse, indbringes for domstolene som angivet i § 15, stk. 3, i lov om CO 2 -kvoter, inden anmodningen fremsendes til Europa-Kommissionen. Meddelelse af Energistyrelsens beslutning nævnt i 1. pkt. skal indeholde oplysninger om adgangen til at begære domstolsprøvelse og fristen herfor. Stk. 2. Energistyrelsen sikrer, at Europa-Kommissionens beslutning om at nedlægge driftsforbud over for en bestemt luftfartsoperatør håndhæves på dansk territorium.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tildeling af gratiskvoter i et givent år er betinget af, at driftslederen er i besiddelse af en gyldig udledningstilladelse efter § 10 i denne bekendtgørelse, at nødvendige tilladelser efter anden lovgivning foreligger, og at de oplysninger af betydning for kvotetildelingen, som driftslederen har meddelt, er korrekte. Stk. 2. Hvis tildelingen er baseret på urigtige data eller oplysninger, kan der ske en justering af kvotetildelingen i følgende år.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis tildelingen af gratiskvoter til en luftfartsoperatør er baseret på urigtige data eller oplysninger, kan der ske en justering af kvotetildelingen i følgende år.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En driftsleder eller luftfartsoperatør skal i overensstemmelse med Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og en overvågningsplan godkendt af Energistyrelsen løbende overvåge udledningen af drivhusgasser fra produktionsenheder eller luftfartstøjer, som denne er ansvarlig for. En luftfartsoperatør skal i overensstemmelse med forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge tonkilometerne fra luftfartsaktiviteter, som denne er ansvarlig for. Stk. 2. Driftslederen og luftfartsoperatøren meddeler Energistyrelsen eventuelle ajourførte overvågningsplaner til godkendelse i overensstemmelse med den forordning, der er nævnt i stk. 1.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Driftslederen eller luftfartsoperatøren skal sørge for, at overvågning og rapportering af drivhusgasudledningen efter §§ 15 og 17 i denne bekendtgørelse årligt verificeres af en uafhængig verifikator, jf. Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012 om verifikation af rapporter om drivhusgasemissioner og rapporter om tonkilometer og akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og bilag 1-9 til denne bekendtgørelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Driftslederen eller luftfartsoperatøren er ansvarlig for årligt senest den 31. marts at rapportere verificerede udledninger af drivhusgasser for det foregående år fra produktionsenheder eller luftfartsaktiviteter, som denne er ansvarlig for, til Energistyrelsen, jf. Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF. Stk. 2. Driftslederen eller luftfartsoperatøren er endvidere ansvarlig for, at rapporteringen registreres i EU-registeret inden for fristen i stk. 1. Stk. 3. Biobrændstoffer og flydende biobrændsler anses udelukkende for at være berettiget til at anvende en emissionsfaktor på nul, hvis de er dokumenteret bæredygtige efter reglerne i bekendtgørelse om bæredygtighed m.v. af biobrændstoffer og flydende biobrændsler, som anvendes til aktiviteter omfattet af lov om CO 2 -kvoter, og er omfattet af § 4, nr. 2, i denne bekendtgørelse. Stk. 4. Hvis en driftsleder eller en luftfartsoperatør ikke rapporterer efter stk. 1, eller hvis driftslederens eller luftfartsoperatørens rapportering efter stk. 1 ikke er foretaget i overensstemmelse med den forordning, der er nævnt i stk. 1, og denne bekendtgørelse, kan Energistyrelsen fastsætte produktionsenhedens eller luftfartsaktivitetens drivhusgasudledning. Energistyrelsens fastsættelse af udledningen har samme retsvirkning som en verificeret rapportering efter stk. 1 og § 16 i denne bekendtgørelse. Energistyrelsens omkostninger i forbindelse med arbejdet vedrørende fastsættelsen, herunder omkostninger til Energistyrelsens indledende arbejde og eventuel sagkyndig bistand, påhviler driftslederen eller luftfartsoperatøren.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Driftslederen for en produktionsenhed og luftfartsoperatøren for en luftfartsaktivitet omfattet af lov om CO 2 -kvoter og denne bekendtgørelse skal sørge for, at den årlige returnering efter § 27, stk. 1, i lov om CO 2 -kvoter, som driftslederen for en produktionsenhed og luftfartsoperatøren for en luftfartsaktivitet omfattet af lov om CO 2 -kvoter og denne bekendtgørelse skal foretage i EU-registeret, skal svare til det foregående års verificerede og rapporterede drivhusgasudledning fra produktionsenheden eller fra luftfartsaktiviteten. En driftsleder kan ikke returnere luftfartskvoter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Energistyrelsens afgørelser efter § 13, stk. 1, i denne bekendtgørelse. 2) Energistyrelsens afgørelser efter § 17, stk. 4, i denne bekendtgørelse. 3) Energistyrelsens afgørelser efter artikel 16, stk. 5, i bilag 1-9 til denne bekendtgørelse. Stk. 2. Uanset stk. 1 kan klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser indbringes for Energiklagenævnet. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at udpege en fuldmægtig som nævnt i § 7, 2) udleder drivhusgasser uden fornøden gyldig tilladelse efter § 9, stk. 2, eller § 10, 3) overtræder vilkår i en tilladelse meddelt efter § 10, 4) undlader at underrette om forhold af betydning for udledningstilladelsen og for tildelingen af gratiskvoter, jf. § 11, stk. 1, 5) overtræder en overvågningsplan, herunder vilkår heri, godkendt efter § 15, stk. 1, 6) overtræder indberetningsforpligtelsen efter § 17, stk. 1 eller 2, ved ikke at rapportere rettidigt eller fyldestgørende, eller 7) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser, andre dokumenter m.v., der efter lov om CO 2 -kvoter, regler udstedt i medfør af lov om CO 2 -kvoter eller EU-retsakter om forhold omfattet af lov om CO 2 -kvoter, uden underskrift, sendes digitalt til driftsleder eller luftfartsoperatør fra Energistyrelsens elektroniske data online system, udstedes udelukkende med maskinel underskrift af styrelsens pågældende sagsbehandler. Den sagsbehandler, som er ansvarlig for afgørelsen m.v., kan identificeres entydigt med den digitale signatur. Stk. 2. Kvitteringsskrivelser m.v., som sendes digitalt til driftsleder eller luftfartsoperatør fra Energistyrelsens elektroniske data online system, udstedes alene med angivelse af Energistyrelsen som afsender.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. januar 2015.",
      "valid_from": "2014-12-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvotedirektivet",
      "definition": "Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13",
      "source_provision": "1:1"
    }
  ]
}
