{
  "id": "2014:793",
  "type": "statute",
  "title": "Bekendtgørelse om vederlag, diæter, pension m.v. for varetagelsen af kommunale hverv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-06-25",
  "url": "https://www.retsinformation.dk/eli/lta/2014/793/xml",
  "description": "Retsinformation source. DocumentId=BX000305; AccessionNumber=B20140079305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i dette kapitel finder anvendelse på alle kommuner i det omfang, der ikke i kapitel 2-4 er fastsat særlige regler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For medlemskab af kommunalbestyrelsen ydes et fast vederlag, der udgør 86.122 kr. årligt. I kommuner med et indbyggertal på over 80.000 indbyggere udgør vederlaget dog 103.347 kr., og i Københavns Kommune udgør vederlaget 120.570 kr. Stk. 2. Det faste vederlag reguleres én gang årligt pr. 1. april med en reguleringsprocent, der beregnes på baggrund af lønudviklingen på det kommunale og regionale arbejdsmarked. Økonomi- og indenrigsministeren udmelder årligt reguleringsprocenten. Ved reguleringen anses de i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014. Stk. 3. Det faste vederlag reduceres med 20.000 kr., såfremt et medlem har valgt at modtage erstatning for dokumenteret tabt arbejdsfortjeneste, jf. § 5. Reduktionen i det faste vederlag efter 1. pkt. reguleres som det faste vederlag efter stk. 2, 1. og 2. pkt. Ved reguleringen anses det i 1. pkt. anførte beløb som grundbeløb pr. 1. april 2014. Valget skal foretages forud for og med virkning for ét regnskabsår ad gangen. For det første år i valgperioden skal valget dog først foretages inden den 1. februar."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til et kommunalbestyrelsesmedlem, der har et eller flere børn under 10 år boende i hjemmet, ydes et tillægsvederlag, der udgør 13.325 kr. årligt. Stk. 2. Tillægsvederlaget reguleres som det faste vederlag efter § 2, stk. 2, 1. og 2. pkt. Ved reguleringen anses det i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014. Stk. 3. Vederlag efter stk. 1 ydes, hvis kommunalbestyrelsesmedlemmet, dennes ægtefælle eller samlever har forældremyndighed over barnet eller har barnet i familiepleje, kommunal familiepleje eller netværksfamiliepleje, jf. § 66 a, stk. 1 og 2, i lov om social service. Stk. 4. I tilfælde af fælles forældremyndighed, hvor forældrene ikke bor sammen, ydes vederlaget kun, hvis barnet er bopælsregistreret i Det Centrale Personregister (CPR) på samme adresse som kommunalbestyrelsesmedlemmet. Stk. 5. Kommunalbestyrelsen kan beslutte at yde vederlaget, uanset at de i stk. 3 nævnte betingelser ikke er opfyldt, hvis barnet er bopælsregistreret i Det Centrale Personregister (CPR) på samme adresse som kommunalbestyrelsesmedlemmet. Stk. 6. Vederlag efter stk. 1 ydes med virkning fra den måned, hvor barnet fødes, eller hvor de i stk. 1 og 3-5 nævnte betingelser i øvrigt er opfyldt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For et medlems deltagelse i kommunalbestyrelsens konstituerende møde og til en stedfortræder, der indkaldes til enkelte møder i kommunalbestyrelsen, jf. § 6, stk. 1, 3. pkt., ydes diæter efter reglerne i § 16 a, stk. 2 og 4, i lov om kommunernes styrelse. Til den, der uden at være medlem af kommunalbestyrelsen deltager i de i lov om kommunernes styrelse § 16, stk. 1, litra a-f, nævnte møder m.v., kan kommunalbestyrelsen beslutte at yde diæter efter reglerne i § 16 a, stk. 2 og 4, i lov om kommunernes styrelse. Stk. 2. Diæterne udgør 400 kr. pr. dag. For dage, hvor hvervet beslaglægger mere end 4 timer, ydes det dobbelte. Diætsatsen forhøjes hvert år den 1. januar med 5 kr., første gang den 1. januar 2015."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Et medlem af kommunalbestyrelsen kan vælge at modtage erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16, stk. 5, i lov om kommunernes styrelse. For et medlems deltagelse i kommunalbestyrelsens konstituerende møde og til en stedfortræder, der indkaldes til enkelte møder i kommunalbestyrelsen, jf. § 6, stk. 1, 3. pkt., ydes erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16 a, stk. 3 og 4, i lov om kommunernes styrelse. Til den, der uden at være medlem af kommunalbestyrelsen deltager i de i lov om kommunernes styrelse § 16, stk. 1, litra a-f, nævnte møder m.v., kan kommunalbestyrelsen beslutte at yde erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16 a, stk. 3 og 4, i lov om kommunernes styrelse. Stk. 2. Erstatningen for dokumenteret tabt arbejdsfortjeneste kan pr. dag højst udgøre det femdobbelte af diætsatsen i § 4, stk. 2, 1. pkt. Kommunalbestyrelsen afgør, om erstatningskravet kan anses for dokumenteret."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til stedfortrædere i kommunalbestyrelsen ydes vederlag og godtgørelse efter samme regler som til medlemmerne. Vederlag ydes dog kun forholdsmæssigt for den periode, hvor den pågældende midlertidigt er medlem af kommunalbestyrelsen. For deltagelse i enkelte møder i kommunalbestyrelsen, jf. § 14, stk. 3, og § 15, stk. 1, i lov om kommunernes styrelse, ydes ud over godtgørelse alene diæter, jf. § 4, og erstatning for dokumenteret tabt arbejdsfortjeneste, jf. § 5. Stk. 2. Indtræder den pågældende i kommunalbestyrelsen i henhold til § 91 i lov om kommunale og regionale valg, ydes vederlag forholdsmæssigt fra den dag, den pågældende indtræder i kommunalbestyrelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af økonomiudvalget, stående udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4 og 5, i lov om kommunernes styrelse, samt til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til formænd for stående udvalg, næstformænd for økonomiudvalget og stående udvalg, formanden for børn og unge-udvalget og formænd for udvalg, som kommunalbestyrelsen har henlagt opgaver til efter § 35, stk. 2, i folkeoplysningsloven. I Københavns Kommune kan der endvidere ydes vederlag til næstformanden for børn og unge-udvalget. Stk. 3. Kommunalbestyrelsen kan beslutte, at der ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse, eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4 og 5, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre følgende procenter af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune: top 28 top 236 top 76 1) TabelTekst top 28 Under 12.501 indbyggere top 236 166 pct. TabelTekst top 76 2) TabelTekst top 28 12.501-20.000 indbyggere TabelTekst top 236 191 pct. TabelTekst top 76 3) TabelTekst top 28 20.001-25.000 indbyggere TabelTekst top 236 235 pct. TabelTekst top 76 4) TabelTekst top 28 25.001-30.000 indbyggere TabelTekst top 236 245 pct. TabelTekst top 76 5) TabelTekst top 28 30.001-40.000 indbyggere TabelTekst top 236 275 pct. TabelTekst top 76 6) TabelTekst top 28 40.001-60.000 indbyggere TabelTekst top 236 305 pct. TabelTekst top 76 7) TabelTekst top 28 60.001-80.000 indbyggere TabelTekst top 236 315 pct. TabelTekst top 76 8) TabelTekst top 28 80.001-90.000 indbyggere TabelTekst top 236 330 pct. TabelTekst top 76 9) TabelTekst top 28 Over 90.000 indbyggere TabelTekst top 236 370 pct. TabelTekst top 76 10) TabelTekst top 28 Odense og Aalborg Kommuner TabelTekst top 236 400 pct. TabelTekst top 76 11) TabelTekst top 28 Aarhus Kommune TabelTekst top 236 415 pct. TabelTekst top 76 12) TabelTekst top 28 Københavns Kommune TabelTekst top 236 440 pct. TabelTekst top 76 top 28 top 236 top 76 0cm 0cm 0cm 0cm 340 padding-left: 0pt;padding-right: 0pt;column-width: 21pt 177pt 57pt; 0 Stk. 5. Vederlaget for det enkelte hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune og kan udgøre indtil 40 pct. af dennes vederlag, jf. dog stk. 6 og 7. Stk. 6. Vederlaget til formanden for børn og unge-udvalget kan højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. I kommuner med over 40.000 indbyggere kan vederlaget dog udgøre indtil 20 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Vederlaget til næstformanden for børn og unge-udvalget i Københavns Kommune kan højst udgøre 6 pct. af vederlaget til formanden for Borgerrepræsentationen. Stk. 7. Vederlaget til formanden for det udvalg, som kommunalbestyrelsen har henlagt opgaver til efter § 35, stk. 2, i folkeoplysningsloven, kan højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Er der efter § 35, stk. 2, i folkeoplysningsloven henlagt opgaver til mere end et udvalg, kan vederlag til formændene for disse udvalg tilsammen højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen. Stk. 8. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 9. Det beløb, der efter stk. 8 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til kommunalbestyrelsesmedlemmer, der midlertidigt indtræder i et udvalg, jf. § 28, stk. 2, i lov om kommunernes styrelse, ydes det fastsatte udvalgsvederlag forholdsmæssigt for den periode, hvor den pågældende er medlem af udvalget."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Til kommunalbestyrelsesmedlemmer, der som stedfortrædere indkaldes til at møde i børn og unge-udvalget, jf. § 19, stk. 2, i lov om retssikkerhed og administration på det sociale område, ydes det fastsatte udvalgsvederlag forholdsmæssigt for den periode, hvor den pågældende er medlem af udvalget. Kommunalbestyrelsen kan dog beslutte, at vederlæggelsen efter 1. pkt. pr. mødedag ikke kan udgøre mindre end diætsatsen i § 4, stk. 2, 1. pkt."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et udvalgsmedlem, herunder en næstformand, der på grund af formandens fravær er konstitueret som formand for et udvalg i en periode på mindst 2 uger, modtager i funktionsperioden vederlag svarende til formandens vederlag forholdsmæssigt for den pågældende periode. Funktionsvederlag kan højst ydes i en uafbrudt periode på 9 måneder. I kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, ydes vederlag for at fungere som formand for et stående udvalg efter § 19."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der ydes efterløn til en udvalgsformand, der ophører med hvervet efter mindst ét års uafbrudt vederlæggelse som formand for et udvalg nævnt i § 7, stk. 2, og § 15. Stk. 2. Efterlønnen udgør et beløb, der for hvert påbegyndt hele år svarer til 1 gang det sidst ydede månedlige udvalgsformandsvederlag. Efterlønnen forfalder til udbetaling den 1. i måneden efter, at hvervet fratrædes, og kan højst udgøre 3 gange det sidst ydede månedlige vederlag. Stk. 3. Der ydes ikke efterløn, hvis den fratrådte udvalgsformand tiltræder som formand for et andet af de i § 7, stk. 2, og § 15 nævnte udvalg, hvor hvervet som udvalgsformand ligeledes er særskilt vederlagt, eller vælges til et af de i § 19 nævnte hverv. Tilsvarende gælder, hvis den fratrådte udvalgsformand vælges som regionsrådsformand."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen kan forud for og med virkning for mindst ét regnskabsår ad gangen træffe beslutning om, at kommunalbestyrelsens næstformand skal oppebære et vederlag på indtil 10 pct. af formandens vederlag. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Er der valgt flere næstformænd for kommunalbestyrelsen, kan kommunalbestyrelsens beslutning efter 1. og 2. pkt. omfatte første og anden næstformand, der tilsammen kan tillægges vederlag på indtil 10 pct. af formandens vederlag. Stk. 2. I Københavns Kommune kan Borgerrepræsentationens beslutninger efter stk. 1 omfatte første og anden næstformand, der hver kan tillægges vederlag på indtil 15 pct. af formandens vederlag."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Et kommunalbestyrelsesmedlem, der efter § 15, stk. 5, i lov om kommunernes styrelse udpeges til at fungere for en næstformand, der oppebærer vederlag efter § 12, oppebærer i funktionsperioden vederlag svarende til næstformandens."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen i kommuner med magistratsstyre, jf. § 64 i lov om kommunernes styrelse, kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af faste udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse og til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan endvidere beslutte, at der skal ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformænd for faste udvalg. § 15, stk. 2, finder tilsvarende anvendelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 180 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Stk. 5. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 2 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 6. Det beløb, der efter stk. 5 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til formænd for faste udvalg, såfremt de pågældende ikke samtidig er magistratsmedlemmer. Stk. 2. Vederlaget til den enkelte formand fastsættes som en procentdel af vederlaget til formanden for kommunalbestyrelsen og kan udgøre indtil 10 pct. heraf."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen i kommuner med udvalgsløst styre kan beslutte at forhøje det faste vederlag, jf. § 2, til at udgøre indtil 103.347 kr. i kommuner med et indbyggertal på højst 12.500, indtil 117.126 kr. i kommuner med et indbyggertal på 12.501-20.000, indtil 127.460 kr. i kommuner med et indbyggertal på 20.001-30.000, indtil 141.239 kr. i kommuner med et indbyggertal på 30.001-60.000, samt indtil 155.019 kr. i kommuner med et indbyggertal på over 60.000. Stk. 2. Det faste vederlag reguleres som det faste vederlag efter § 2, stk. 2, 1. og 2. pkt. Ved reguleringen anses de i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen i kommuner med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af økonomiudvalget og stående udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse og til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan endvidere beslutte, at der skal ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformænd for økonomiudvalget og stående udvalg. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan i nedennævnte kommuner højst udgøre følgende procentsatser af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune: 1) I Frederiksberg Kommune højst 165 pct. 2) I Odense og Aalborg Kommuner højst 185 pct. 3) I Aarhus Kommune højst 190 pct. 4) I Københavns Kommune højst 200 pct. Stk. 5. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 2 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 6. Det beløb, der efter stk. 5 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Til formænd for stående udvalg i kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, ydes vederlag efter § 19."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Formanden for kommunalbestyrelsen, magistratsmedlemmer, jf. § 64 i lov om kommunernes styrelse, samt formænd for stående udvalg i kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse – i det følgende alle benævnt borgmestre – oppebærer et vederlag, der svarer til størrelsen af den til enhver tid gældende løn i en tjenestemandsstilling i staten i overensstemmelse med bilag 1 i denne bekendtgørelse. Stk. 2. Et kommunalbestyrelsesmedlem, der efter § 15, stk. 5, § 64 a, stk. 4, eller § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere i et af de i stk. 1, nævnte hverv, oppebærer i funktionsperioden vederlag efter stk. 1, jf. dog stk. 3 og lovens § 34, stk. 6. Kommunalbestyrelsen kan beslutte at yde vederlag efter lovens § 34, stk. 4, til et medlem, der uden for de i 1. pkt. nævnte tilfælde varetager opgaver, som påhviler formanden for kommunalbestyrelsen eller et magistratsmedlem, jf. dog stk. 3 og lovens § 34, stk. 6. Stk. 3. En næstformand, der oppebærer vederlag som næstformand efter §§ 12 eller 13, kan kun modtage funktionsvederlag efter stk. 2, såfremt den pågældende inden for et regnskabsår har varetaget formandens opgaver i mere end 5 uger. Stk. 4. Den, der modtager vederlag efter stk. 1 eller efter stk. 2, 1. pkt., kan ikke samtidig oppebære anden økonomisk ydelse af kommunens kasse for bestridelse af et kommunalt hverv. Der ydes dog godtgørelser i henhold til § 16, stk. 10, litra a og b, i lov om kommunernes styrelse, og der kan ydes godtgørelser i henhold til lovens § 16, stk. 11. Stk. 5. Vælges en borgmester, som oppebærer egenpension som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem, som tidligere udvalgsformand i en kommune med delt administrativ ledelse, eller som tidligere regionsrådsformand, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Efterløn til en borgmester ydes med et beløb, der for hvert påbegyndt hele år, borgmesterens sammenhængende funktionstid har varet, svarer til 1½ gange det sidst ydede månedlige borgmestervederlag, dog højst svarende til 12 gange det sidst ydede månedlige vederlag. Stk. 2. I den sammenhængende funktionstid, jf. stk. 1, medregnes funktionstid som formand for et sammenlægningsudvalg, formand for et forberedelsesudvalg, magistratsmedlem, udvalgsformand i en kommune med delt administrativ ledelse og som regionsrådsformand. I tilfælde, hvor formanden for et sammenlægningsudvalg i 2006 samtidig har været borgmester, magistratsmedlem eller udvalgsformand i en kommune med delt administrativ ledelse, medregnes funktionstiden som formand for et sammenlægningsudvalg dog ikke i den sammenhængende funktionstid, jf. stk. 1. Stk. 3. Efterløn svarende til indtil 6 gange det sidst ydede månedlige borgmestervederlag forfalder til udbetaling den 1. i måneden efter, at hvervet fratrædes. Eventuel efterløn herudover udbetales månedsvis forud fra den 1. i måneden efter, at engangsbeløbet efter 1. pkt. er udbetalt. Hver udbetaling af denne del af efterlønnen svarer til det sidst ydede månedlige borgmestervederlag. Den sidste udbetaling kan dog udgøre 1½ gange det sidst ydede månedlige borgmestervederlag. Stk. 4. Der ydes ikke efterløn, hvis en fratrådt borgmester tiltræder som regionsrådsformand eller på ny tiltræder som borgmester."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Borgmestre er berettiget til en egenpension, der svarer til den til enhver tid gældende egenpension til en tjenestemand i staten, hvis pensionsalder og aflønning (lønramme) svarer til borgmesterens pensionsalder og vederlag, jf. bilag 1."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Ydelse af egenpension er betinget af en funktionstid som borgmester på mindst 1 år, jf. dog stk. 4. Stk. 2. Funktionstiden er den tid, hvori den pågældende efter valg i henhold til § 6 i lov om kommunernes styrelse har varetaget borgmesterhvervet. I funktionstiden medregnes endvidere funktionstid som borgmester i en amtskommune, formand for et sammenlægningsudvalg, formand for et forberedelsesudvalg, regionsrådsformand, magistratsmedlem og udvalgsformand i en kommune med delt administrativ ledelse. I funktionstiden medregnes varetagelse af de i 1. og 2. pkt. nævnte hverv i henhold til § 7, stk. 3, § 15, stk. 5, § 64 a, stk. 4, § 66 a, stk. 4, § 66 b, stk. 3 og 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. Funktionstiden ved varetagelse af de i 1.-3. pkt. nævnte hverv sammenlægges. Ved samtidig funktionstid i 2006 i flere af de i 1.-3. pkt. nævnte hverv medregnes alene funktionstid i det ene hverv. I tilfælde, hvor det ene hverv, jf. 5. pkt., er hvervet som formand for et sammenlægningsudvalg eller formand for et forberedelsesudvalg, medregnes alene funktionstiden i dette hverv. Stk. 3. En borgmesters pensionsalder beregnes efter funktionstiden som borgmester således: top 340 3 Funktionstid top 170 Pensionsalder Right top 170 2 1 år indtil 2 år omregnes til TabelTekst top 302 2 4 år TabelTekst Right bottom 38 2 år indtil 4 år omregnes til TabelTekst top 302 2 8 år TabelTekst Right bottom 38 4 år indtil 6 år omregnes til TabelTekst top 302 2 12 år TabelTekst Right bottom 38 6 år indtil 8 år omregnes til TabelTekst top 302 2 16 år TabelTekst Right bottom 38 8 år indtil 10 år omregnes til TabelTekst top 302 2 20 år TabelTekst Right bottom 38 10 år indtil 12 år omregnes til TabelTekst top 302 2 24 år TabelTekst Right bottom 38 12 år indtil 14 år omregnes til TabelTekst top 302 2 28 år TabelTekst Right bottom 38 14 år indtil 16 år omregnes til TabelTekst top 302 2 32 år TabelTekst Right bottom 38 16 år indtil 18 år omregnes til TabelTekst top 302 2 34 år TabelTekst Right bottom 38 18 år indtil 20 år omregnes til TabelTekst top 302 2 36 år TabelTekst Right bottom 38 20 år og derover omregnes til TabelTekst top 302 2 37 år TabelTekst Right bottom 38 top 340 3 0cm 0cm 0cm 0cm 321 padding-left: 0pt;padding-right: 0pt;column-width: 120pt 94pt 27pt; 0 Stk. 4. Hvis borgmesteren i løbet af det første år af sin funktionstid fratræder med kommunalbestyrelsens tilladelse på grund af sygdom, der ifølge lægelig dokumentation er til hinder for en fortsat varetagelse af borgmesterhvervet, eller afgår borgmesteren ved døden, medregnes hele det kalenderår, i hvilken fratræden eller dødsfaldet sker, i funktionstiden."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Egenpensionen til en borgmester beregnes efter det sidst ydede borgmestervederlag til den pågældende. Stk. 2. I de tilfælde, hvor en borgmester tidligere har varetaget de i § 22, stk. 2, nævnte hverv, beregnes egenpensionen efter det til den pågældende sidst ydede vederlag for det højst indplacerede hverv. Stk. 3. I de tilfælde, hvor en borgmester tidligere har varetaget de i § 22, stk. 2, nævnte hverv for en anden myndighed, fordeles udgiften til den pågældendes egenpension mellem de pågældende myndigheder i forhold til borgmesterens funktionstid og uden hensyntagen til borgmesterens vederlagsmæssige indplacering. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende borgmester sidst har været i funktion."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Egenpensionen til en borgmester udbetales den 1. i måneden efter den sidste udbetaling af efterløn, jf. § 20, hvis den pågældende på dette tidspunkt har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v. Stk. 2. Hvis en borgmester ved efterlønnens ophør, jf. § 20, ikke har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v., udbetales egenpensionen til den pågældende den 1. i måneden efter, at den pågældende har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v. Såfremt den pågældende får tilkendt førtidspension som følge af nedsat arbejdsevne, udbetales pensionen dog fra samme tidspunkt som førtidspensionen. Stk. 3. Til egenpensionister ydes, indtil den pågældende har nået folkepensionsalderen, jf. § 1 a i lov om social pension, et tillæg efter reglerne i § 6, stk. 3, i lov om tjenestemandspension. Egenpensionen ydes i øvrigt efter de regler, der gælder for egenpension m.v. til tjenestemænd i henhold til lov om tjenestemandspension. Egenpensionen nedsættes dog ikke i medfør af § 6, stk. 6, i lov om tjenestemandspension."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ægtefællen efter en borgmester eller en tidligere borgmester er berettiget til ægtefællepension, såfremt den afdøde borgmester har opnået en funktionstid på mindst 1 år, jf. § 22. Stk. 2. Ægtefællepension efter stk. 1 kan dog kun ydes til ægtefællen efter en borgmester eller en tidligere borgmester, hvis ægteskabet blev indgået: 1) før den afdøde borgmester var fyldt 65 år, 2) før egenpensionen til den afdøde borgmester var påbegyndt udbetalt, jf. § 24, og 3) mindst 3 måneder inden dødsfaldet. Stk. 3. Stk. 2, nr. 2, finder ikke anvendelse, hvis ægteskabet er indgået inden den 1. januar 2000. Stk. 4. Stk. 2, nr. 3, finder ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 5. Ægtefællepension beregnes efter den af borgmesteren optjente pensionsalder. Til ægtefællepensionister ydes, indtil den pågældende har nået folkepensionsalderen, jf. § 1 a i lov om social pension, et tillæg efter reglerne i § 12, stk. 2, i lov om tjenestemandspension. Ægtefællepension ydes på grundlag af borgmesterens egenpension og efter de regler, der i øvrigt gælder for ægtefællepension i henhold til §§ 12 og 13, dog ikke § 12, stk. 3, 1. pkt., i lov om tjenestemandspension. Ægtefællepensionen udbetales den 1. i måneden efter den måned, hvor der er udbetalt efterindtægt, eller i tilfælde af, at ægtefællen ikke er berettiget til efterindtægt, den 1. i måneden efter borgmesterens død. Stk. 6. I de tilfælde, hvor en borgmester har varetaget de i § 22, stk. 2, nævnte hverv for flere myndigheder, fordeles udgiften til ægtefællepension mellem de pågældende myndigheder i overensstemmelse med § 23, stk. 3. Stk. 7. Stk. 1-6 finder tilsvarende anvendelse for et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Ægtefællen efter en borgmester, der ved sin død oppebar vederlag som sådan, jf. § 19, stk. 1, er berettiget til efterindtægt. Efterindtægten svarer til 3 gange det sidst ydede månedlige borgmestervederlag og forfalder til udbetaling den 1. i måneden efter borgmesterens død. Stk. 2. Ægtefællen efter en borgmester, der ved sin død oppebar egenpension, jf. §§ 21 og 24, eller understøttelse, jf. § 25 i bekendtgørelse nr. 584 af 9. juli 2002, er berettiget til efterindtægt. Efterindtægten svarer til 3 gange den sidst ydede månedlige borgmesterpension eller understøttelse og forfalder til udbetaling den 1. i måneden efter borgmesterens død. Stk. 3. Såfremt borgmesteren ikke efterlader sig ægtefælle, tilfalder retten efter stk. 1 og 2 borgmesterens børn under 21 år. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for ægtefællen efter en formand for et sammenlægningsudvalg, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse eller den pågældendes børn under 21 år."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Så længe en tidligere borgmester oppebærer egenpension, jf. §§ 21 og 24, er den pågældendes børn under 21 år berettiget til børnepensionstillæg. Stk. 2. Når en borgmester afgår ved døden, bliver den pågældendes børn berettiget til børnepension, såfremt borgmesteren har opnået en funktionstid på mindst 1 år, jf. § 22. Stk. 3. Børnepensionstillæg og børnepension ydes i øvrigt efter de regler, der gælder for børnepensionstillæg og børnepension i henhold til lov om tjenestemandspension. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for børn under 21 år efter en formand for et sammenlægningsudvalg, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. En borgmester, der oppebærer egenpension efter lov om tjenestemandspension, lov om vederlag og pension m.v. for ministre, lov om valg til Folketinget samt lov om vederlag og pension m.v. for de danske repræsentanter i Europa-Parlamentet, eller fra en stilling på tjenestemandsvilkår eller tjenestemandslignende vilkår i en kommune, en region, et koncessioneret selskab, anden offentlig virksomhed, eller fra en statsgaranteret pensionskasse, får nedsat egenpensionen som borgmester. Stk. 2. Borgmesterpensionen med et eventuelt tillæg efter § 24, stk. 3, nedsættes med halvdelen af det eller de pensionsbeløb, borgmesteren i øvrigt har krav på. Nedsættelsen kan dog ikke overstige halvdelen af borgmesterpensionen med eventuelt tillæg. Såfremt den samlede egenpension med tillæg, der herefter ville tilkomme den pågældende, overstiger den til enhver tid højst opnåelige egenpension i henhold til lov om tjenestemandspension med eventuelt tillæg efter lovens § 6, stk. 3, nedsættes borgmesterpensionen med det overskydende beløb. Stk. 3. Tilkommer der en pensioneret borgmester løn eller vederlag fra en stilling, der berettiger til pension som angivet i stk. 1, nedsættes borgmesterpensionen med tillæg efter § 24, stk. 3, ligeledes efter reglerne i stk. 2, dog således at lønnen eller vederlaget træder i stedet for pensionen ved beregningen af nedsættelsen, og således at pensionsgivende løn og vederlag sammenlagt med borgmesterpensionen med tillæg ikke kan overstige den højeste pensionsgivende tjenestemandsløn. Stk. 4. Såfremt en efterlevende ægtefælle efter en borgmester har krav på ægtefællepension efter de i stk. 1 nævnte regler, nedsættes ægtefællepensionen hidrørende fra borgmesterhvervet samt et eventuelt tillæg efter § 25, stk. 5, med halvdelen af det eller de pensionsbeløb, ægtefællen i øvrigt har krav på. Nedsættelsen kan dog ikke overstige halvdelen af ægtefællepensionen med tillæg. Overstiger den samlede ægtefællepension, der herefter ville tilkomme den pågældende, den højeste ægtefællepension, der kan opnås i henhold til lov om tjenestemandspension, samt tillæg efter lovens § 12, stk. 2, nedsættes ægtefællepensionen hidrørende fra borgmesterhvervet med det overskydende beløb. Stk. 5. Nedsættelse af pension efter stk. 2-4 foretages kun i det omfang, tilsvarende nedsættelse i de pensionsbeløb, som den pågældende i øvrigt måtte have krav på, ikke foretages i henhold til de for udbetalingen af nævnte pensionsbeløb gældende bestemmelser om pensionsbegrænsning som følge af pension hidrørende fra borgmesterhvervet. Stk. 6. Stk. 1-5 finder tilsvarende anvendelse for et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Vederlag for hvervene som formand for kommunalbestyrelsen, magistratsmedlem, næstformand, udvalgsformand, udvalgsnæstformand, udvalgsmedlem og kommunalbestyrelsesmedlem udbetales månedsvis forud og ydes for hver påbegyndt kalendermåned. Ved indtræden i et hverv senere end den 1. i måneden ydes det vederlag for den første måned, som vedkommende er berettiget til, bagud ved månedens udgang. Vederlag til stedfortrædere udbetales månedsvis bagud."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Vederlæggelse efter §§ 2, 3, 7, 12 og 14-17 samt § 19, stk. 1, ophører med udgangen af den måned, hvor den pågældende fratræder det enkelte hverv eller i en uafbrudt periode på 3 måneder ikke har varetaget dette, jf. dog § 66 b, stk. 7, i lov om kommunernes styrelse. Stk. 2. Ved fravær på grund af helbredstilstand, graviditet, barsel og adoption, hvor stedfortræder af denne grund er indkaldt efter § 15, stk. 2, i lov om kommunernes styrelse, er der dog ret til vederlag i indtil 9 måneder. Stk. 3. Tillægsvederlag efter § 3 ophører endvidere med udgangen af den måned, hvor barnet fylder 10 år eller de i § 3 nævnte betingelser for at modtage vederlaget ikke længere er til stede."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ud over vederlag efter § 7, stk. 2, §§ 12 og 13, § 14, stk. 3, § 15, § 17, stk. 3, og § 19 oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede vederlag. Stk. 2. Feriegodtgørelse udbetales pr. 1. maj for de vederlag, der er oppebåret i det foregående kalenderår."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Enhver er forpligtet til at modtage de ydelser, der tilkommer den pågældende efter §§ 1-19 og 31."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Kommunens indbyggertal efter §§ 2, 7 og 16 samt bilag 1 er indbyggertallet pr. 1. juli i det foregående år i henhold til den af Danmarks Statistik offentliggjorte opgørelse over befolkningen i de enkelte kommuner. Stk. 2. Falder indbyggertallet i kommunen, oppebærer borgmesteren dog sit hidtidige vederlag, og de i § 2, stk. 1, § 7, stk. 4 og 6, og § 16 anførte rammer opretholdes indtil udløbet af kommunalbestyrelsens funktionsperiode."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juli 2014. Stk. 2. Bekendtgørelse nr. 1537 af 13. december 2013 om vederlag, diæter, pension m.v. for varetagelsen af kommunale hverv ophæves. Stk. 3. § 24 i denne bekendtgørelse har alene virkning for udbetaling af egenpension for funktionstid som borgmester fra og med den 1. juli 2009, jf. § 22, stk. 2. For udbetaling af egenpension for funktionstid som borgmester indtil den 1. juli 2009, jf. § 22, stk. 2, finder § 24 i bekendtgørelse nr. 1461 af 19. december 2005 anvendelse."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet senest den 31. december 2006, finder bestemmelserne i §§ 20-29 i bekendtgørelse nr. 584 af 9. juli 2002 fortsat anvendelse, jf. dog §§ 36-42."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. En amtsborgmester, der har været amtsborgmester i valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som amtsborgmester i perioden fra 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil være berettiget til en forholdsmæssig egenpension beregnet efter den til enhver tid gældende egenpension til en tjenestemand i staten i lønramme 40 og efter en pensionsalder, der svarer til 8 års funktionstid, jf. § 22, stk. 3."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. En borgmester, der har været borgmester i en kommune i hele valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som borgmester i perioden 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil, hvis den pågældende i 2005 opnåede valg til kommunalbestyrelsen i en sammenlagt kommune og var kommunalbestyrelsesmedlem i hele den følgende valgperiode, være berettiget til egenpension svarende til borgmestre med 8 års funktionstid, jf. § 22, stk. 3. Stk. 2. Egenpensionen beregnes efter den sidste vederlagsmæssige indplacering som borgmester. Stk. 3. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende senest har opnået valg til kommunalbestyrelsen."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. En borgmester, der har været borgmester i en kommune i en del af valgperioden fra 1. januar 1998 til 31. december 2001 og i hele valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som borgmester i perioden 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil, hvis den pågældende i 2005 opnåede valg til kommunalbestyrelsen i en sammenlagt kommune, være berettiget til egenpension svarende til borgmestre med 8 års funktionstid, jf. § 22, stk. 3, hvis: 1) den pågældende er fyldt 60 år, og 2) har haft en sammenhængende funktionstid på mindst 8 år som dels borgmester og dels kommunalbestyrelsesmedlem i den sammenlagte kommune. Stk. 2. Egenpensionen beregnes efter den sidste vederlagsmæssige indplacering som borgmester. Stk. 3. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende senest har opnået valg til kommunalbestyrelsen."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet inden den 1. januar 1994, finder bestemmelserne i §§ 5 og 9, § 10, stk. 2 og 3, og § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 fortsat anvendelse. Stk. 2. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet i perioden fra 1. januar 1994 til 31. december 2006, og som har valgt at være omfattet af overgangsordningen i § 15, stk. 3 og 4, jf. stk. 2, 2. pkt., i bekendtgørelse nr. 1169 af 23. december 1993, jf. tillige § 36, stk. 1-3, i bekendtgørelse nr. 584 af 9. juli 2002, finder bestemmelserne i §§ 5 og 9, § 10, stk. 2 og 3, og § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 fortsat anvendelse. Stk. 3. De personlige tillæg, der udbetales på baggrund af den omberegning af pensioner, der fandt sted med virkning pr. 1. januar 1994 i medfør af § 13, stk. 1 og 2, og § 14 i bekendtgørelse nr. 1169 af 23. december 1993, skal fortsat udbetales til de af stk. 1 omfattede tidligere borgmestre efter disse regler. Stk. 4. Pensioner, der udbetales på grundlag af en pensionsret, der opstår første gang i perioden 1. januar 1998-31. december 2001, beregnes efter reglerne i §§ 42 og 43 i lov om tjenestemandspension. For pensioner omfattet af reg­ler­ne i § 28 i denne bekendtgørelse foretages reguleringen efter 1. pkt., når samordning har fundet sted."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Til tidligere formænd for Københavns Borgerrepræsentation, der er fratrådt hvervet inden 1. januar 1998, deres ægtefæller og børn under 21 år, ydes efterindtægt og understøttelse efter §§ 8 og 10 i bekendtgørelse nr. 1169 af 23. december 1993. Stk. 2. Til formænd for det tidligere hovedstadsråd, deres ægtefæller og børn under 21 år, ydes pension efter §§ 2-6, 9 og 11-14 i bekendtgørelse nr. 1169 af 23. december 1993."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Hvis en borgmester i en kommune eller en amtskommune, der i perioden 1. januar 1994 til 31. december 2006 har opnået ret til egenpension eller oppebærer egenpension i henhold til §§ 20-29 i bekendtgørelse nr. 584 af 9. juli 2002, er borgmester pr. 1. januar 2007 eller senere, skal den pågældendes egenpension fortsat beregnes efter § 22, stk. 3, i bekendtgørelse nr. 584 af 9. juli 2002."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. En borgmester, der vælges pr. 1. januar 2007 eller et senere tidspunkt, og som har valgt at være omfattet af overgangsordningen i § 15, stk. 3 og 4, jf. stk. 2, 2. pkt., i bekendtgørelse nr. 1169 af 23. december 1993, jf. tillige § 36, stk. 1-3, i bekendtgørelse nr. 584 af 9. juli 2002, kan med Økonomi- og Indenrigsministeriets tilladelse fortsat modtage pension m.v. i henhold til bestemmelserne i §§ 5, 7, 9 og 10 samt § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 ved sin fratræden, jf. dog stk. 3. Stk. 2. En borgmester, der den 1. januar 1994 oppebar egenpension som borgmester i en kommune eller amtskommune, kan, hvis den pågældende vælges til borgmester pr. 1. januar 2007 eller et senere tidspunkt, med Økonomi- og Indenrigsministeriets tilladelse fortsat modtage pension m.v. i henhold til bestemmelserne i §§ 5, 7, 9 og 10 samt § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984, ved sin fratræden, jf. dog stk. 3. Stk. 3. Såfremt der vælges en borgmester, der er omfattet af stk. 1 og 2 og er fyldt 58 år og har haft 8 års funktionstid som borgmester i en kommune eller en amtskommune, jf. § 22, finder reglerne i denne bekendtgørelse dog anvendelse. Den pågældendes egenpension beregnes efter § 22, stk. 3, i bekendtgørelse nr. 584 af 9. juli 2002."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. §§ 35-39, 41 og 42 finder tilsvarende anvendelse på et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse."
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Er en formand for et sammenlægningsudvalg i løbet af 2006 fratrådt med sammenlægningsudvalgets tilladelse på grund af sygdom, der ifølge lægelig dokumentation er til hinder for en fortsat varetagelse af formandshvervet, eller er formanden afgået ved døden, uden at have opnået ret til ydelse af egenpension, vil den pågældende være berettiget til egenpension beregnet ud fra den i § 22, stk. 2 og 3, nævnte funktionstid. Ægtefællen efter den pågældende vil være berettiget til ægtefællepension beregnet ud fra en tilsvarende funktionstid, jf. § 25, og børn under 21 år efter den pågældende vil være berettiget til børnepensionstillæg og børnepension beregnet ud fra en tilsvarende funktionstid, jf. § 27. Hvis 2006 var det første år af den pågældendes funktionstid, medregnes hele 2006 i funktionstiden. Reglerne i §§ 23, 24 og 28 i denne bekendtgørelse finder i øvrigt anvendelse. Stk. 2. Stk. 1 finder tilsvarende anvendelse for en borgmester i en kommune eller en amtskommune, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse, der er valgt efter den 1. januar 2002."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i dette kapitel finder anvendelse på alle kommuner i det omfang, der ikke i kapitel 2-4 er fastsat særlige regler.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For medlemskab af kommunalbestyrelsen ydes et fast vederlag, der udgør 86.122 kr. årligt. I kommuner med et indbyggertal på over 80.000 indbyggere udgør vederlaget dog 103.347 kr., og i Københavns Kommune udgør vederlaget 120.570 kr. Stk. 2. Det faste vederlag reguleres én gang årligt pr. 1. april med en reguleringsprocent, der beregnes på baggrund af lønudviklingen på det kommunale og regionale arbejdsmarked. Økonomi- og indenrigsministeren udmelder årligt reguleringsprocenten. Ved reguleringen anses de i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014. Stk. 3. Det faste vederlag reduceres med 20.000 kr., såfremt et medlem har valgt at modtage erstatning for dokumenteret tabt arbejdsfortjeneste, jf. § 5. Reduktionen i det faste vederlag efter 1. pkt. reguleres som det faste vederlag efter stk. 2, 1. og 2. pkt. Ved reguleringen anses det i 1. pkt. anførte beløb som grundbeløb pr. 1. april 2014. Valget skal foretages forud for og med virkning for ét regnskabsår ad gangen. For det første år i valgperioden skal valget dog først foretages inden den 1. februar.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til et kommunalbestyrelsesmedlem, der har et eller flere børn under 10 år boende i hjemmet, ydes et tillægsvederlag, der udgør 13.325 kr. årligt. Stk. 2. Tillægsvederlaget reguleres som det faste vederlag efter § 2, stk. 2, 1. og 2. pkt. Ved reguleringen anses det i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014. Stk. 3. Vederlag efter stk. 1 ydes, hvis kommunalbestyrelsesmedlemmet, dennes ægtefælle eller samlever har forældremyndighed over barnet eller har barnet i familiepleje, kommunal familiepleje eller netværksfamiliepleje, jf. § 66 a, stk. 1 og 2, i lov om social service. Stk. 4. I tilfælde af fælles forældremyndighed, hvor forældrene ikke bor sammen, ydes vederlaget kun, hvis barnet er bopælsregistreret i Det Centrale Personregister (CPR) på samme adresse som kommunalbestyrelsesmedlemmet. Stk. 5. Kommunalbestyrelsen kan beslutte at yde vederlaget, uanset at de i stk. 3 nævnte betingelser ikke er opfyldt, hvis barnet er bopælsregistreret i Det Centrale Personregister (CPR) på samme adresse som kommunalbestyrelsesmedlemmet. Stk. 6. Vederlag efter stk. 1 ydes med virkning fra den måned, hvor barnet fødes, eller hvor de i stk. 1 og 3-5 nævnte betingelser i øvrigt er opfyldt.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For et medlems deltagelse i kommunalbestyrelsens konstituerende møde og til en stedfortræder, der indkaldes til enkelte møder i kommunalbestyrelsen, jf. § 6, stk. 1, 3. pkt., ydes diæter efter reglerne i § 16 a, stk. 2 og 4, i lov om kommunernes styrelse. Til den, der uden at være medlem af kommunalbestyrelsen deltager i de i lov om kommunernes styrelse § 16, stk. 1, litra a-f, nævnte møder m.v., kan kommunalbestyrelsen beslutte at yde diæter efter reglerne i § 16 a, stk. 2 og 4, i lov om kommunernes styrelse. Stk. 2. Diæterne udgør 400 kr. pr. dag. For dage, hvor hvervet beslaglægger mere end 4 timer, ydes det dobbelte. Diætsatsen forhøjes hvert år den 1. januar med 5 kr., første gang den 1. januar 2015.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Et medlem af kommunalbestyrelsen kan vælge at modtage erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16, stk. 5, i lov om kommunernes styrelse. For et medlems deltagelse i kommunalbestyrelsens konstituerende møde og til en stedfortræder, der indkaldes til enkelte møder i kommunalbestyrelsen, jf. § 6, stk. 1, 3. pkt., ydes erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16 a, stk. 3 og 4, i lov om kommunernes styrelse. Til den, der uden at være medlem af kommunalbestyrelsen deltager i de i lov om kommunernes styrelse § 16, stk. 1, litra a-f, nævnte møder m.v., kan kommunalbestyrelsen beslutte at yde erstatning for dokumenteret tabt arbejdsfortjeneste efter reglerne i § 16 a, stk. 3 og 4, i lov om kommunernes styrelse. Stk. 2. Erstatningen for dokumenteret tabt arbejdsfortjeneste kan pr. dag højst udgøre det femdobbelte af diætsatsen i § 4, stk. 2, 1. pkt. Kommunalbestyrelsen afgør, om erstatningskravet kan anses for dokumenteret.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til stedfortrædere i kommunalbestyrelsen ydes vederlag og godtgørelse efter samme regler som til medlemmerne. Vederlag ydes dog kun forholdsmæssigt for den periode, hvor den pågældende midlertidigt er medlem af kommunalbestyrelsen. For deltagelse i enkelte møder i kommunalbestyrelsen, jf. § 14, stk. 3, og § 15, stk. 1, i lov om kommunernes styrelse, ydes ud over godtgørelse alene diæter, jf. § 4, og erstatning for dokumenteret tabt arbejdsfortjeneste, jf. § 5. Stk. 2. Indtræder den pågældende i kommunalbestyrelsen i henhold til § 91 i lov om kommunale og regionale valg, ydes vederlag forholdsmæssigt fra den dag, den pågældende indtræder i kommunalbestyrelsen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af økonomiudvalget, stående udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4 og 5, i lov om kommunernes styrelse, samt til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til formænd for stående udvalg, næstformænd for økonomiudvalget og stående udvalg, formanden for børn og unge-udvalget og formænd for udvalg, som kommunalbestyrelsen har henlagt opgaver til efter § 35, stk. 2, i folkeoplysningsloven. I Københavns Kommune kan der endvidere ydes vederlag til næstformanden for børn og unge-udvalget. Stk. 3. Kommunalbestyrelsen kan beslutte, at der ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse, eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4 og 5, i lov om kommunernes styrelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre følgende procenter af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune: top 28 top 236 top 76 1) TabelTekst top 28 Under 12.501 indbyggere top 236 166 pct. TabelTekst top 76 2) TabelTekst top 28 12.501-20.000 indbyggere TabelTekst top 236 191 pct. TabelTekst top 76 3) TabelTekst top 28 20.001-25.000 indbyggere TabelTekst top 236 235 pct. TabelTekst top 76 4) TabelTekst top 28 25.001-30.000 indbyggere TabelTekst top 236 245 pct. TabelTekst top 76 5) TabelTekst top 28 30.001-40.000 indbyggere TabelTekst top 236 275 pct. TabelTekst top 76 6) TabelTekst top 28 40.001-60.000 indbyggere TabelTekst top 236 305 pct. TabelTekst top 76 7) TabelTekst top 28 60.001-80.000 indbyggere TabelTekst top 236 315 pct. TabelTekst top 76 8) TabelTekst top 28 80.001-90.000 indbyggere TabelTekst top 236 330 pct. TabelTekst top 76 9) TabelTekst top 28 Over 90.000 indbyggere TabelTekst top 236 370 pct. TabelTekst top 76 10) TabelTekst top 28 Odense og Aalborg Kommuner TabelTekst top 236 400 pct. TabelTekst top 76 11) TabelTekst top 28 Aarhus Kommune TabelTekst top 236 415 pct. TabelTekst top 76 12) TabelTekst top 28 Københavns Kommune TabelTekst top 236 440 pct. TabelTekst top 76 top 28 top 236 top 76 0cm 0cm 0cm 0cm 340 padding-left: 0pt;padding-right: 0pt;column-width: 21pt 177pt 57pt; 0 Stk. 5. Vederlaget for det enkelte hverv efter stk. 2 og 3 fastsættes som en procentdel af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune og kan udgøre indtil 40 pct. af dennes vederlag, jf. dog stk. 6 og 7. Stk. 6. Vederlaget til formanden for børn og unge-udvalget kan højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. I kommuner med over 40.000 indbyggere kan vederlaget dog udgøre indtil 20 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Vederlaget til næstformanden for børn og unge-udvalget i Københavns Kommune kan højst udgøre 6 pct. af vederlaget til formanden for Borgerrepræsentationen. Stk. 7. Vederlaget til formanden for det udvalg, som kommunalbestyrelsen har henlagt opgaver til efter § 35, stk. 2, i folkeoplysningsloven, kan højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Er der efter § 35, stk. 2, i folkeoplysningsloven henlagt opgaver til mere end et udvalg, kan vederlag til formændene for disse udvalg tilsammen højst udgøre 10 pct. af vederlaget til formanden for kommunalbestyrelsen. Stk. 8. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 3 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 9. Det beløb, der efter stk. 8 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til kommunalbestyrelsesmedlemmer, der midlertidigt indtræder i et udvalg, jf. § 28, stk. 2, i lov om kommunernes styrelse, ydes det fastsatte udvalgsvederlag forholdsmæssigt for den periode, hvor den pågældende er medlem af udvalget.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Til kommunalbestyrelsesmedlemmer, der som stedfortrædere indkaldes til at møde i børn og unge-udvalget, jf. § 19, stk. 2, i lov om retssikkerhed og administration på det sociale område, ydes det fastsatte udvalgsvederlag forholdsmæssigt for den periode, hvor den pågældende er medlem af udvalget. Kommunalbestyrelsen kan dog beslutte, at vederlæggelsen efter 1. pkt. pr. mødedag ikke kan udgøre mindre end diætsatsen i § 4, stk. 2, 1. pkt.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et udvalgsmedlem, herunder en næstformand, der på grund af formandens fravær er konstitueret som formand for et udvalg i en periode på mindst 2 uger, modtager i funktionsperioden vederlag svarende til formandens vederlag forholdsmæssigt for den pågældende periode. Funktionsvederlag kan højst ydes i en uafbrudt periode på 9 måneder. I kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, ydes vederlag for at fungere som formand for et stående udvalg efter § 19.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der ydes efterløn til en udvalgsformand, der ophører med hvervet efter mindst ét års uafbrudt vederlæggelse som formand for et udvalg nævnt i § 7, stk. 2, og § 15. Stk. 2. Efterlønnen udgør et beløb, der for hvert påbegyndt hele år svarer til 1 gang det sidst ydede månedlige udvalgsformandsvederlag. Efterlønnen forfalder til udbetaling den 1. i måneden efter, at hvervet fratrædes, og kan højst udgøre 3 gange det sidst ydede månedlige vederlag. Stk. 3. Der ydes ikke efterløn, hvis den fratrådte udvalgsformand tiltræder som formand for et andet af de i § 7, stk. 2, og § 15 nævnte udvalg, hvor hvervet som udvalgsformand ligeledes er særskilt vederlagt, eller vælges til et af de i § 19 nævnte hverv. Tilsvarende gælder, hvis den fratrådte udvalgsformand vælges som regionsrådsformand.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen kan forud for og med virkning for mindst ét regnskabsår ad gangen træffe beslutning om, at kommunalbestyrelsens næstformand skal oppebære et vederlag på indtil 10 pct. af formandens vederlag. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Er der valgt flere næstformænd for kommunalbestyrelsen, kan kommunalbestyrelsens beslutning efter 1. og 2. pkt. omfatte første og anden næstformand, der tilsammen kan tillægges vederlag på indtil 10 pct. af formandens vederlag. Stk. 2. I Københavns Kommune kan Borgerrepræsentationens beslutninger efter stk. 1 omfatte første og anden næstformand, der hver kan tillægges vederlag på indtil 15 pct. af formandens vederlag.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Et kommunalbestyrelsesmedlem, der efter § 15, stk. 5, i lov om kommunernes styrelse udpeges til at fungere for en næstformand, der oppebærer vederlag efter § 12, oppebærer i funktionsperioden vederlag svarende til næstformandens.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen i kommuner med magistratsstyre, jf. § 64 i lov om kommunernes styrelse, kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af faste udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse og til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan endvidere beslutte, at der skal ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformænd for faste udvalg. § 15, stk. 2, finder tilsvarende anvendelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan højst udgøre 180 pct. af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune. Stk. 5. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 2 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 6. Det beløb, der efter stk. 5 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til formænd for faste udvalg, såfremt de pågældende ikke samtidig er magistratsmedlemmer. Stk. 2. Vederlaget til den enkelte formand fastsættes som en procentdel af vederlaget til formanden for kommunalbestyrelsen og kan udgøre indtil 10 pct. heraf.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen i kommuner med udvalgsløst styre kan beslutte at forhøje det faste vederlag, jf. § 2, til at udgøre indtil 103.347 kr. i kommuner med et indbyggertal på højst 12.500, indtil 117.126 kr. i kommuner med et indbyggertal på 12.501-20.000, indtil 127.460 kr. i kommuner med et indbyggertal på 20.001-30.000, indtil 141.239 kr. i kommuner med et indbyggertal på 30.001-60.000, samt indtil 155.019 kr. i kommuner med et indbyggertal på over 60.000. Stk. 2. Det faste vederlag reguleres som det faste vederlag efter § 2, stk. 2, 1. og 2. pkt. Ved reguleringen anses de i stk. 1 anførte beløb som grundbeløb pr. 1. april 2014.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen i kommuner med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, kan beslutte at yde udvalgsvederlag til medlemmer af kommunalbestyrelsen for medlemskab af økonomiudvalget og stående udvalg, særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse og til de medlemmer, der er valgt af kommunalbestyrelsen til børn og unge-udvalget efter § 19 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Kommunalbestyrelsen kan endvidere beslutte, at der skal ydes vederlag til kommunalbestyrelsesmedlemmer, der er formænd eller næstformænd for særlige udvalg nedsat i medfør af § 17, stk. 4, i lov om kommunernes styrelse. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen kan i styrelsesvedtægten fastsætte bestemmelse om, at der ydes vederlag til næstformænd for økonomiudvalget og stående udvalg. § 7, stk. 5, finder tilsvarende anvendelse. Stk. 4. Summen af de årlige vederlag, der kan ydes efter stk. 1-3, kan i nedennævnte kommuner højst udgøre følgende procentsatser af vederlaget til formanden for kommunalbestyrelsen i den pågældende kommune: 1) I Frederiksberg Kommune højst 165 pct. 2) I Odense og Aalborg Kommuner højst 185 pct. 3) I Aarhus Kommune højst 190 pct. 4) I Københavns Kommune højst 200 pct. Stk. 5. Kommunalbestyrelsen træffer beslutning om fordeling af vederlag til de i stk. 1 nævnte udvalg og om vederlag for de i stk. 2 nævnte hverv. Fordelingen skal foretages forud for og med virkning for mindst ét regnskabsår ad gangen. En nyvalgt kommunalbestyrelse kan dog i første kvartal af funktionsperioden træffe beslutning herom med virkning fra den 1. i måneden efter beslutningens vedtagelse. Fordelingen kan i øvrigt ændres i løbet af regnskabsåret, hvis der foretages ændringer i udvalgsstrukturen. Stk. 6. Det beløb, der efter stk. 5 er fordelt til et udvalg, fordeles ligeligt mellem udvalgsmedlemmer, der er udpeget af kommunalbestyrelsen blandt dens medlemmer. Ved fordelingen ses der bort fra udvalgets formand og næstformand, hvis disse modtager vederlag for formands- henholdsvis næstformandshvervet. Ved fordelingen ses endvidere bort fra næstformanden for børn og unge-udvalget i Københavns Kommune, hvis denne modtager vederlag for næstformandshvervet.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Til formænd for stående udvalg i kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse, ydes vederlag efter § 19.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Formanden for kommunalbestyrelsen, magistratsmedlemmer, jf. § 64 i lov om kommunernes styrelse, samt formænd for stående udvalg i kommuner, der har en styreform med delt administrativ ledelse, jf. § 64 a i lov om kommunernes styrelse – i det følgende alle benævnt borgmestre – oppebærer et vederlag, der svarer til størrelsen af den til enhver tid gældende løn i en tjenestemandsstilling i staten i overensstemmelse med bilag 1 i denne bekendtgørelse. Stk. 2. Et kommunalbestyrelsesmedlem, der efter § 15, stk. 5, § 64 a, stk. 4, eller § 66 b, stk. 3, i lov om kommunernes styrelse, udpeges til at fungere i et af de i stk. 1, nævnte hverv, oppebærer i funktionsperioden vederlag efter stk. 1, jf. dog stk. 3 og lovens § 34, stk. 6. Kommunalbestyrelsen kan beslutte at yde vederlag efter lovens § 34, stk. 4, til et medlem, der uden for de i 1. pkt. nævnte tilfælde varetager opgaver, som påhviler formanden for kommunalbestyrelsen eller et magistratsmedlem, jf. dog stk. 3 og lovens § 34, stk. 6. Stk. 3. En næstformand, der oppebærer vederlag som næstformand efter §§ 12 eller 13, kan kun modtage funktionsvederlag efter stk. 2, såfremt den pågældende inden for et regnskabsår har varetaget formandens opgaver i mere end 5 uger. Stk. 4. Den, der modtager vederlag efter stk. 1 eller efter stk. 2, 1. pkt., kan ikke samtidig oppebære anden økonomisk ydelse af kommunens kasse for bestridelse af et kommunalt hverv. Der ydes dog godtgørelser i henhold til § 16, stk. 10, litra a og b, i lov om kommunernes styrelse, og der kan ydes godtgørelser i henhold til lovens § 16, stk. 11. Stk. 5. Vælges en borgmester, som oppebærer egenpension som tidligere borgmester i en kommune eller en amtskommune, som tidligere magistratsmedlem, som tidligere udvalgsformand i en kommune med delt administrativ ledelse, eller som tidligere regionsrådsformand, bortfalder pensionsudbetalingerne, indtil den pågældende fratræder hvervet.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Efterløn til en borgmester ydes med et beløb, der for hvert påbegyndt hele år, borgmesterens sammenhængende funktionstid har varet, svarer til 1½ gange det sidst ydede månedlige borgmestervederlag, dog højst svarende til 12 gange det sidst ydede månedlige vederlag. Stk. 2. I den sammenhængende funktionstid, jf. stk. 1, medregnes funktionstid som formand for et sammenlægningsudvalg, formand for et forberedelsesudvalg, magistratsmedlem, udvalgsformand i en kommune med delt administrativ ledelse og som regionsrådsformand. I tilfælde, hvor formanden for et sammenlægningsudvalg i 2006 samtidig har været borgmester, magistratsmedlem eller udvalgsformand i en kommune med delt administrativ ledelse, medregnes funktionstiden som formand for et sammenlægningsudvalg dog ikke i den sammenhængende funktionstid, jf. stk. 1. Stk. 3. Efterløn svarende til indtil 6 gange det sidst ydede månedlige borgmestervederlag forfalder til udbetaling den 1. i måneden efter, at hvervet fratrædes. Eventuel efterløn herudover udbetales månedsvis forud fra den 1. i måneden efter, at engangsbeløbet efter 1. pkt. er udbetalt. Hver udbetaling af denne del af efterlønnen svarer til det sidst ydede månedlige borgmestervederlag. Den sidste udbetaling kan dog udgøre 1½ gange det sidst ydede månedlige borgmestervederlag. Stk. 4. Der ydes ikke efterløn, hvis en fratrådt borgmester tiltræder som regionsrådsformand eller på ny tiltræder som borgmester.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Borgmestre er berettiget til en egenpension, der svarer til den til enhver tid gældende egenpension til en tjenestemand i staten, hvis pensionsalder og aflønning (lønramme) svarer til borgmesterens pensionsalder og vederlag, jf. bilag 1.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Ydelse af egenpension er betinget af en funktionstid som borgmester på mindst 1 år, jf. dog stk. 4. Stk. 2. Funktionstiden er den tid, hvori den pågældende efter valg i henhold til § 6 i lov om kommunernes styrelse har varetaget borgmesterhvervet. I funktionstiden medregnes endvidere funktionstid som borgmester i en amtskommune, formand for et sammenlægningsudvalg, formand for et forberedelsesudvalg, regionsrådsformand, magistratsmedlem og udvalgsformand i en kommune med delt administrativ ledelse. I funktionstiden medregnes varetagelse af de i 1. og 2. pkt. nævnte hverv i henhold til § 7, stk. 3, § 15, stk. 5, § 64 a, stk. 4, § 66 a, stk. 4, § 66 b, stk. 3 og 4, eller § 66 c, stk. 5, i lov om kommunernes styrelse. Funktionstiden ved varetagelse af de i 1.-3. pkt. nævnte hverv sammenlægges. Ved samtidig funktionstid i 2006 i flere af de i 1.-3. pkt. nævnte hverv medregnes alene funktionstid i det ene hverv. I tilfælde, hvor det ene hverv, jf. 5. pkt., er hvervet som formand for et sammenlægningsudvalg eller formand for et forberedelsesudvalg, medregnes alene funktionstiden i dette hverv. Stk. 3. En borgmesters pensionsalder beregnes efter funktionstiden som borgmester således: top 340 3 Funktionstid top 170 Pensionsalder Right top 170 2 1 år indtil 2 år omregnes til TabelTekst top 302 2 4 år TabelTekst Right bottom 38 2 år indtil 4 år omregnes til TabelTekst top 302 2 8 år TabelTekst Right bottom 38 4 år indtil 6 år omregnes til TabelTekst top 302 2 12 år TabelTekst Right bottom 38 6 år indtil 8 år omregnes til TabelTekst top 302 2 16 år TabelTekst Right bottom 38 8 år indtil 10 år omregnes til TabelTekst top 302 2 20 år TabelTekst Right bottom 38 10 år indtil 12 år omregnes til TabelTekst top 302 2 24 år TabelTekst Right bottom 38 12 år indtil 14 år omregnes til TabelTekst top 302 2 28 år TabelTekst Right bottom 38 14 år indtil 16 år omregnes til TabelTekst top 302 2 32 år TabelTekst Right bottom 38 16 år indtil 18 år omregnes til TabelTekst top 302 2 34 år TabelTekst Right bottom 38 18 år indtil 20 år omregnes til TabelTekst top 302 2 36 år TabelTekst Right bottom 38 20 år og derover omregnes til TabelTekst top 302 2 37 år TabelTekst Right bottom 38 top 340 3 0cm 0cm 0cm 0cm 321 padding-left: 0pt;padding-right: 0pt;column-width: 120pt 94pt 27pt; 0 Stk. 4. Hvis borgmesteren i løbet af det første år af sin funktionstid fratræder med kommunalbestyrelsens tilladelse på grund af sygdom, der ifølge lægelig dokumentation er til hinder for en fortsat varetagelse af borgmesterhvervet, eller afgår borgmesteren ved døden, medregnes hele det kalenderår, i hvilken fratræden eller dødsfaldet sker, i funktionstiden.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Egenpensionen til en borgmester beregnes efter det sidst ydede borgmestervederlag til den pågældende. Stk. 2. I de tilfælde, hvor en borgmester tidligere har varetaget de i § 22, stk. 2, nævnte hverv, beregnes egenpensionen efter det til den pågældende sidst ydede vederlag for det højst indplacerede hverv. Stk. 3. I de tilfælde, hvor en borgmester tidligere har varetaget de i § 22, stk. 2, nævnte hverv for en anden myndighed, fordeles udgiften til den pågældendes egenpension mellem de pågældende myndigheder i forhold til borgmesterens funktionstid og uden hensyntagen til borgmesterens vederlagsmæssige indplacering. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende borgmester sidst har været i funktion.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Egenpensionen til en borgmester udbetales den 1. i måneden efter den sidste udbetaling af efterløn, jf. § 20, hvis den pågældende på dette tidspunkt har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v. Stk. 2. Hvis en borgmester ved efterlønnens ophør, jf. § 20, ikke har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v., udbetales egenpensionen til den pågældende den 1. i måneden efter, at den pågældende har nået efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v. Såfremt den pågældende får tilkendt førtidspension som følge af nedsat arbejdsevne, udbetales pensionen dog fra samme tidspunkt som førtidspensionen. Stk. 3. Til egenpensionister ydes, indtil den pågældende har nået folkepensionsalderen, jf. § 1 a i lov om social pension, et tillæg efter reglerne i § 6, stk. 3, i lov om tjenestemandspension. Egenpensionen ydes i øvrigt efter de regler, der gælder for egenpension m.v. til tjenestemænd i henhold til lov om tjenestemandspension. Egenpensionen nedsættes dog ikke i medfør af § 6, stk. 6, i lov om tjenestemandspension.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ægtefællen efter en borgmester eller en tidligere borgmester er berettiget til ægtefællepension, såfremt den afdøde borgmester har opnået en funktionstid på mindst 1 år, jf. § 22. Stk. 2. Ægtefællepension efter stk. 1 kan dog kun ydes til ægtefællen efter en borgmester eller en tidligere borgmester, hvis ægteskabet blev indgået: 1) før den afdøde borgmester var fyldt 65 år, 2) før egenpensionen til den afdøde borgmester var påbegyndt udbetalt, jf. § 24, og 3) mindst 3 måneder inden dødsfaldet. Stk. 3. Stk. 2, nr. 2, finder ikke anvendelse, hvis ægteskabet er indgået inden den 1. januar 2000. Stk. 4. Stk. 2, nr. 3, finder ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 5. Ægtefællepension beregnes efter den af borgmesteren optjente pensionsalder. Til ægtefællepensionister ydes, indtil den pågældende har nået folkepensionsalderen, jf. § 1 a i lov om social pension, et tillæg efter reglerne i § 12, stk. 2, i lov om tjenestemandspension. Ægtefællepension ydes på grundlag af borgmesterens egenpension og efter de regler, der i øvrigt gælder for ægtefællepension i henhold til §§ 12 og 13, dog ikke § 12, stk. 3, 1. pkt., i lov om tjenestemandspension. Ægtefællepensionen udbetales den 1. i måneden efter den måned, hvor der er udbetalt efterindtægt, eller i tilfælde af, at ægtefællen ikke er berettiget til efterindtægt, den 1. i måneden efter borgmesterens død. Stk. 6. I de tilfælde, hvor en borgmester har varetaget de i § 22, stk. 2, nævnte hverv for flere myndigheder, fordeles udgiften til ægtefællepension mellem de pågældende myndigheder i overensstemmelse med § 23, stk. 3. Stk. 7. Stk. 1-6 finder tilsvarende anvendelse for et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Ægtefællen efter en borgmester, der ved sin død oppebar vederlag som sådan, jf. § 19, stk. 1, er berettiget til efterindtægt. Efterindtægten svarer til 3 gange det sidst ydede månedlige borgmestervederlag og forfalder til udbetaling den 1. i måneden efter borgmesterens død. Stk. 2. Ægtefællen efter en borgmester, der ved sin død oppebar egenpension, jf. §§ 21 og 24, eller understøttelse, jf. § 25 i bekendtgørelse nr. 584 af 9. juli 2002, er berettiget til efterindtægt. Efterindtægten svarer til 3 gange den sidst ydede månedlige borgmesterpension eller understøttelse og forfalder til udbetaling den 1. i måneden efter borgmesterens død. Stk. 3. Såfremt borgmesteren ikke efterlader sig ægtefælle, tilfalder retten efter stk. 1 og 2 borgmesterens børn under 21 år. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for ægtefællen efter en formand for et sammenlægningsudvalg, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse eller den pågældendes børn under 21 år.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Så længe en tidligere borgmester oppebærer egenpension, jf. §§ 21 og 24, er den pågældendes børn under 21 år berettiget til børnepensionstillæg. Stk. 2. Når en borgmester afgår ved døden, bliver den pågældendes børn berettiget til børnepension, såfremt borgmesteren har opnået en funktionstid på mindst 1 år, jf. § 22. Stk. 3. Børnepensionstillæg og børnepension ydes i øvrigt efter de regler, der gælder for børnepensionstillæg og børnepension i henhold til lov om tjenestemandspension. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for børn under 21 år efter en formand for et sammenlægningsudvalg, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. En borgmester, der oppebærer egenpension efter lov om tjenestemandspension, lov om vederlag og pension m.v. for ministre, lov om valg til Folketinget samt lov om vederlag og pension m.v. for de danske repræsentanter i Europa-Parlamentet, eller fra en stilling på tjenestemandsvilkår eller tjenestemandslignende vilkår i en kommune, en region, et koncessioneret selskab, anden offentlig virksomhed, eller fra en statsgaranteret pensionskasse, får nedsat egenpensionen som borgmester. Stk. 2. Borgmesterpensionen med et eventuelt tillæg efter § 24, stk. 3, nedsættes med halvdelen af det eller de pensionsbeløb, borgmesteren i øvrigt har krav på. Nedsættelsen kan dog ikke overstige halvdelen af borgmesterpensionen med eventuelt tillæg. Såfremt den samlede egenpension med tillæg, der herefter ville tilkomme den pågældende, overstiger den til enhver tid højst opnåelige egenpension i henhold til lov om tjenestemandspension med eventuelt tillæg efter lovens § 6, stk. 3, nedsættes borgmesterpensionen med det overskydende beløb. Stk. 3. Tilkommer der en pensioneret borgmester løn eller vederlag fra en stilling, der berettiger til pension som angivet i stk. 1, nedsættes borgmesterpensionen med tillæg efter § 24, stk. 3, ligeledes efter reglerne i stk. 2, dog således at lønnen eller vederlaget træder i stedet for pensionen ved beregningen af nedsættelsen, og således at pensionsgivende løn og vederlag sammenlagt med borgmesterpensionen med tillæg ikke kan overstige den højeste pensionsgivende tjenestemandsløn. Stk. 4. Såfremt en efterlevende ægtefælle efter en borgmester har krav på ægtefællepension efter de i stk. 1 nævnte regler, nedsættes ægtefællepensionen hidrørende fra borgmesterhvervet samt et eventuelt tillæg efter § 25, stk. 5, med halvdelen af det eller de pensionsbeløb, ægtefællen i øvrigt har krav på. Nedsættelsen kan dog ikke overstige halvdelen af ægtefællepensionen med tillæg. Overstiger den samlede ægtefællepension, der herefter ville tilkomme den pågældende, den højeste ægtefællepension, der kan opnås i henhold til lov om tjenestemandspension, samt tillæg efter lovens § 12, stk. 2, nedsættes ægtefællepensionen hidrørende fra borgmesterhvervet med det overskydende beløb. Stk. 5. Nedsættelse af pension efter stk. 2-4 foretages kun i det omfang, tilsvarende nedsættelse i de pensionsbeløb, som den pågældende i øvrigt måtte have krav på, ikke foretages i henhold til de for udbetalingen af nævnte pensionsbeløb gældende bestemmelser om pensionsbegrænsning som følge af pension hidrørende fra borgmesterhvervet. Stk. 6. Stk. 1-5 finder tilsvarende anvendelse for et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Vederlag for hvervene som formand for kommunalbestyrelsen, magistratsmedlem, næstformand, udvalgsformand, udvalgsnæstformand, udvalgsmedlem og kommunalbestyrelsesmedlem udbetales månedsvis forud og ydes for hver påbegyndt kalendermåned. Ved indtræden i et hverv senere end den 1. i måneden ydes det vederlag for den første måned, som vedkommende er berettiget til, bagud ved månedens udgang. Vederlag til stedfortrædere udbetales månedsvis bagud.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Vederlæggelse efter §§ 2, 3, 7, 12 og 14-17 samt § 19, stk. 1, ophører med udgangen af den måned, hvor den pågældende fratræder det enkelte hverv eller i en uafbrudt periode på 3 måneder ikke har varetaget dette, jf. dog § 66 b, stk. 7, i lov om kommunernes styrelse. Stk. 2. Ved fravær på grund af helbredstilstand, graviditet, barsel og adoption, hvor stedfortræder af denne grund er indkaldt efter § 15, stk. 2, i lov om kommunernes styrelse, er der dog ret til vederlag i indtil 9 måneder. Stk. 3. Tillægsvederlag efter § 3 ophører endvidere med udgangen af den måned, hvor barnet fylder 10 år eller de i § 3 nævnte betingelser for at modtage vederlaget ikke længere er til stede.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ud over vederlag efter § 7, stk. 2, §§ 12 og 13, § 14, stk. 3, § 15, § 17, stk. 3, og § 19 oppebærer modtageren en feriegodtgørelse på 1½ pct. af de ydede vederlag. Stk. 2. Feriegodtgørelse udbetales pr. 1. maj for de vederlag, der er oppebåret i det foregående kalenderår.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Enhver er forpligtet til at modtage de ydelser, der tilkommer den pågældende efter §§ 1-19 og 31.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Kommunens indbyggertal efter §§ 2, 7 og 16 samt bilag 1 er indbyggertallet pr. 1. juli i det foregående år i henhold til den af Danmarks Statistik offentliggjorte opgørelse over befolkningen i de enkelte kommuner. Stk. 2. Falder indbyggertallet i kommunen, oppebærer borgmesteren dog sit hidtidige vederlag, og de i § 2, stk. 1, § 7, stk. 4 og 6, og § 16 anførte rammer opretholdes indtil udløbet af kommunalbestyrelsens funktionsperiode.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juli 2014. Stk. 2. Bekendtgørelse nr. 1537 af 13. december 2013 om vederlag, diæter, pension m.v. for varetagelsen af kommunale hverv ophæves. Stk. 3. § 24 i denne bekendtgørelse har alene virkning for udbetaling af egenpension for funktionstid som borgmester fra og med den 1. juli 2009, jf. § 22, stk. 2. For udbetaling af egenpension for funktionstid som borgmester indtil den 1. juli 2009, jf. § 22, stk. 2, finder § 24 i bekendtgørelse nr. 1461 af 19. december 2005 anvendelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet senest den 31. december 2006, finder bestemmelserne i §§ 20-29 i bekendtgørelse nr. 584 af 9. juli 2002 fortsat anvendelse, jf. dog §§ 36-42.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. En amtsborgmester, der har været amtsborgmester i valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som amtsborgmester i perioden fra 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil være berettiget til en forholdsmæssig egenpension beregnet efter den til enhver tid gældende egenpension til en tjenestemand i staten i lønramme 40 og efter en pensionsalder, der svarer til 8 års funktionstid, jf. § 22, stk. 3.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. En borgmester, der har været borgmester i en kommune i hele valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som borgmester i perioden 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil, hvis den pågældende i 2005 opnåede valg til kommunalbestyrelsen i en sammenlagt kommune og var kommunalbestyrelsesmedlem i hele den følgende valgperiode, være berettiget til egenpension svarende til borgmestre med 8 års funktionstid, jf. § 22, stk. 3. Stk. 2. Egenpensionen beregnes efter den sidste vederlagsmæssige indplacering som borgmester. Stk. 3. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende senest har opnået valg til kommunalbestyrelsen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. En borgmester, der har været borgmester i en kommune i en del af valgperioden fra 1. januar 1998 til 31. december 2001 og i hele valgperioden fra 1. januar 2002 til 31. december 2005 og er fortsat som borgmester i perioden 1. januar 2006 til 31. december 2006 uden at opnå ret til ydelse af egenpension, vil, hvis den pågældende i 2005 opnåede valg til kommunalbestyrelsen i en sammenlagt kommune, være berettiget til egenpension svarende til borgmestre med 8 års funktionstid, jf. § 22, stk. 3, hvis: 1) den pågældende er fyldt 60 år, og 2) har haft en sammenhængende funktionstid på mindst 8 år som dels borgmester og dels kommunalbestyrelsesmedlem i den sammenlagte kommune. Stk. 2. Egenpensionen beregnes efter den sidste vederlagsmæssige indplacering som borgmester. Stk. 3. Udgiftsberegningen og udbetalingen forestås af den kommune, hvori den pågældende senest har opnået valg til kommunalbestyrelsen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet inden den 1. januar 1994, finder bestemmelserne i §§ 5 og 9, § 10, stk. 2 og 3, og § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 fortsat anvendelse. Stk. 2. For borgmestre i en kommune eller en amtskommune, der er fratrådt hvervet i perioden fra 1. januar 1994 til 31. december 2006, og som har valgt at være omfattet af overgangsordningen i § 15, stk. 3 og 4, jf. stk. 2, 2. pkt., i bekendtgørelse nr. 1169 af 23. december 1993, jf. tillige § 36, stk. 1-3, i bekendtgørelse nr. 584 af 9. juli 2002, finder bestemmelserne i §§ 5 og 9, § 10, stk. 2 og 3, og § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 fortsat anvendelse. Stk. 3. De personlige tillæg, der udbetales på baggrund af den omberegning af pensioner, der fandt sted med virkning pr. 1. januar 1994 i medfør af § 13, stk. 1 og 2, og § 14 i bekendtgørelse nr. 1169 af 23. december 1993, skal fortsat udbetales til de af stk. 1 omfattede tidligere borgmestre efter disse regler. Stk. 4. Pensioner, der udbetales på grundlag af en pensionsret, der opstår første gang i perioden 1. januar 1998-31. december 2001, beregnes efter reglerne i §§ 42 og 43 i lov om tjenestemandspension. For pensioner omfattet af reg­ler­ne i § 28 i denne bekendtgørelse foretages reguleringen efter 1. pkt., når samordning har fundet sted.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Til tidligere formænd for Københavns Borgerrepræsentation, der er fratrådt hvervet inden 1. januar 1998, deres ægtefæller og børn under 21 år, ydes efterindtægt og understøttelse efter §§ 8 og 10 i bekendtgørelse nr. 1169 af 23. december 1993. Stk. 2. Til formænd for det tidligere hovedstadsråd, deres ægtefæller og børn under 21 år, ydes pension efter §§ 2-6, 9 og 11-14 i bekendtgørelse nr. 1169 af 23. december 1993.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Hvis en borgmester i en kommune eller en amtskommune, der i perioden 1. januar 1994 til 31. december 2006 har opnået ret til egenpension eller oppebærer egenpension i henhold til §§ 20-29 i bekendtgørelse nr. 584 af 9. juli 2002, er borgmester pr. 1. januar 2007 eller senere, skal den pågældendes egenpension fortsat beregnes efter § 22, stk. 3, i bekendtgørelse nr. 584 af 9. juli 2002.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. En borgmester, der vælges pr. 1. januar 2007 eller et senere tidspunkt, og som har valgt at være omfattet af overgangsordningen i § 15, stk. 3 og 4, jf. stk. 2, 2. pkt., i bekendtgørelse nr. 1169 af 23. december 1993, jf. tillige § 36, stk. 1-3, i bekendtgørelse nr. 584 af 9. juli 2002, kan med Økonomi- og Indenrigsministeriets tilladelse fortsat modtage pension m.v. i henhold til bestemmelserne i §§ 5, 7, 9 og 10 samt § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984 ved sin fratræden, jf. dog stk. 3. Stk. 2. En borgmester, der den 1. januar 1994 oppebar egenpension som borgmester i en kommune eller amtskommune, kan, hvis den pågældende vælges til borgmester pr. 1. januar 2007 eller et senere tidspunkt, med Økonomi- og Indenrigsministeriets tilladelse fortsat modtage pension m.v. i henhold til bestemmelserne i §§ 5, 7, 9 og 10 samt § 13, stk. 2, i bekendtgørelse nr. 669 af 20. december 1984, ved sin fratræden, jf. dog stk. 3. Stk. 3. Såfremt der vælges en borgmester, der er omfattet af stk. 1 og 2 og er fyldt 58 år og har haft 8 års funktionstid som borgmester i en kommune eller en amtskommune, jf. § 22, finder reglerne i denne bekendtgørelse dog anvendelse. Den pågældendes egenpension beregnes efter § 22, stk. 3, i bekendtgørelse nr. 584 af 9. juli 2002.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. §§ 35-39, 41 og 42 finder tilsvarende anvendelse på et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Er en formand for et sammenlægningsudvalg i løbet af 2006 fratrådt med sammenlægningsudvalgets tilladelse på grund af sygdom, der ifølge lægelig dokumentation er til hinder for en fortsat varetagelse af formandshvervet, eller er formanden afgået ved døden, uden at have opnået ret til ydelse af egenpension, vil den pågældende være berettiget til egenpension beregnet ud fra den i § 22, stk. 2 og 3, nævnte funktionstid. Ægtefællen efter den pågældende vil være berettiget til ægtefællepension beregnet ud fra en tilsvarende funktionstid, jf. § 25, og børn under 21 år efter den pågældende vil være berettiget til børnepensionstillæg og børnepension beregnet ud fra en tilsvarende funktionstid, jf. § 27. Hvis 2006 var det første år af den pågældendes funktionstid, medregnes hele 2006 i funktionstiden. Reglerne i §§ 23, 24 og 28 i denne bekendtgørelse finder i øvrigt anvendelse. Stk. 2. Stk. 1 finder tilsvarende anvendelse for en borgmester i en kommune eller en amtskommune, et magistratsmedlem eller en udvalgsformand i en kommune med delt administrativ ledelse, der er valgt efter den 1. januar 2002.",
      "valid_from": "2014-06-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
