{
  "id": "2014:109",
  "type": "statute",
  "title": "Bekendtgørelse om en godkendelsesordning for virksomheder, der leverer rådgivning og projektstyring m.v. i forbindelse med energirenovering af boliger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-01-30",
  "url": "https://www.retsinformation.dk/eli/lta/2014/109/xml",
  "description": "Retsinformation source. DocumentId=BU000291; AccessionNumber=B20140010905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de nærmere regler for en frivillig godkendelsesordning for virksomheder, der i forbindelse med energirenovering af boliger leverer rådgivning og projektstyring m.v., jf. § 24 f, stk. 1, i lov om fremme af energibesparelser i bygninger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelsesordningen omfatter energirenovering af boliger, der i Bygnings- og Boligregisteret (BBR) er angivet som stuehuse til landbrugsejendomme (110), fritliggende enfamiliehuse (120), helt eller delvis sammenbyggede enfamiliehuse med lodret skel (række-, kæde- eller dobbelthuse) (130) eller sommerhuse (510)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved følgende: 1) Godkendt virksomhed: En virksomhed, der i forbindelse med energirenovering af boliger leverer rådgivning og projektstyring m.v., jf. § 24 f, stk. 1, i lov om fremme af energibesparelser i bygninger. 2) Kontrolinstans: En virksomhed, som i overensstemmelse med kravene fastlagt i kapitel 7 og bilag 3 er godkendt af erhvervs- og vækstministeren til at godkende og efterprøve kvalitetsstyringssystemer hos virksomheder. 3) Certificerende organ: En virksomhed, som i overensstemmelse med kravene fastlagt i kapitel 8 og bilag 4 er akkrediteret til at foretage certificering af kvalitetsstyringssystemer hos virksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed kan efter ansøgning opnå godkendelse fra Energistyrelsen som godkendt virksomhed, hvis virksomheden opfylder kravene i denne bekendtgørelse, herunder til et godkendt eller certificeret kvalitetsstyringssystem med dokumentation for kvalificerede medarbejdere. Stk. 2. Godkendelse som godkendt virksomhed giver virksomheden ret til i sin markedsføring at anvende betegnelsen BedreBolig-rådgiver og logoet i bilag 6. Stk. 3. Andre aktører end de virksomheder, der er godkendt som godkendt virksomhed, kan efter Energistyrelsens nærmere retningslinjer, som offentliggøres på Energistyrelsens hjemmeside, anvende logoet, jf. bilag 6, med henblik på at fremme ordningen. Logoet må i disse tilfælde ikke anvendes på en sådan måde, at der skabes tvivl om hvorvidt aktøren er godkendt som godkendt virksomhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Stk. 1. Godkendelse som godkendt virksomhed omfatter godkendelse til levering af følgende ydelser: 1) Ydelsespakke 1. Beskrivelse af boligens energibesparelsesmuligheder og plan for renovering. Denne omfatter følgende delydelser: a) Screening for energibesparelsesmuligheder. Dette indebærer en indledende vurdering af potentialet for energibesparelser og en afklaring af boligejerens behov, herunder om boligejeren ønsker en samlet kortlægning af energibesparelsesmulighederne i form af en energimærkning af boligen, jf. bekendtgørelse om energimærkning af bygninger. b) Beskrivelse af boligens energibesparelsesmuligheder afstemt efter boligejerens behov. Beskrivelsen kan tage udgangspunkt i en gyldig energimærkning af boligen, jf. bekendtgørelse om energimærkning af bygninger. c) Beskrivelse af energibesparelsesmulighedernes betydning for komfort og indeklima. d) Udarbejdelse af en plan for energirenoveringen, herunder angivelse af omkostninger og tidsplan for gennemførelse af aftalte energibesparelsestiltag. e) Udfyldelse af et standarddokument til bank eller andet finansieringsinstitut med relevante oplysninger fra planen for energirenovering samt en angivelse af ydet rådgivning og leverede ydelser. 2) Ydelsespakke 2. Tilbudsindhentning og byggeledelse. Denne omfatter følgende delydelser: a) Projektering og tilbudsindhentning, herunder udarbejdelse af opgavebeskrivelse og indhentning og vurdering af tilbud. b) Byggeledelse, herunder varetagelse af byggestyring, løbende fagtilsyn og afsluttende fejl- og mangelgennemgang. c) Aflevering og 1-års opfølgning, herunder fysisk gennemgang af projektet med boligejeren, instruktion af boligejeren i energirigtig adfærd, gennemgang af relevante manualer og evaluering af projektforløbet. Stk. 2. Levering af ydelser i henhold til stk. 1 sker på baggrund af tjeklister, som findes på Energistyrelsens hjemmeside, eller tilsvarende egnede værktøjer og ved hjælp af et beregningsværktøj, der lever op til specifikationer offentliggjort på Energistyrelsens hjemmeside Stk. 3. Virksomheden skal selv kunne levere de ydelser, som fremgår af stk. 1, nr. 1, for at opnå godkendelse. Den godkendte virksomhed skal enten selv eller ved hjælp af underleverandører kunne levere de ydelser, som fremgår af stk. 1, nr. 2, for at opnå godkendelse. Stk. 4. Den godkendte virksomhed skal sikre, at de ydelser, der leveres under ordningen, leveres af medarbejdere eller underleverandørers medarbejdere, som opfylder kravene i bilag 5 til uddannelse, efteruddannelse og erhvervserfaring. Praktiske opgaver kan dog efter Energistyrelsens nærmere retningslinjer, som offentliggøres på Energistyrelsens hjemmeside, udføres af medarbejdere, der ikke opfylder bilag 5, hvis disse medarbejdere har modtaget fornøden instruktion."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Energistyrelsen træffer afgørelse om, hvorvidt betingelserne for godkendelse som godkendt virksomhed er opfyldt. Stk. 2. Energistyrelsen fører en liste på styrelsens hjemmeside over godkendte virksomheder."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse som godkendt virksomhed indgives til Energistyrelsen eller indsendes digitalt via erhvervsportalen Virk.dk (www.virk.dk) med dokumentation for at virksomheden har et kvalitetsstyringssystem, der: 1) er godkendt af en kontrolinstans eller har ansøgt om godkendelse af et kvalitetsstyringssystem hos en kontrolinstans, der efter en foreløbig gennemgang har fundet det fyldestgørende og udstedt en foreløbig godkendelse, jf. kapitel 4 og bilag 1, eller 2) er certificeret af et certificerende organ, jf. kapitel 5 og bilag 2. Stk. 2. En ansøgning efter stk. 1 skal ligeledes indeholde oplysninger om navnet på virksomheden og dets eventuelle CVR-nummer og navnene på de medarbejdere, der opfylder kravene i bilag 5."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan til enhver tid kræve at få udleveret alle oplysninger, der er nødvendige til vurdering af, om betingelserne for godkendelsen fortsat er opfyldt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen kan tilbagekalde en godkendelse som godkendt virksomhed, hvis virksomheden væsentligt misligholder kravene til at opretholde en godkendelse, herunder at virksomhedens kvalitetsstyringssystem ikke længere er godkendt eller certificeret, eller at virksomheden ikke længere opfylder kravene i bilag 5 til medarbejdere, jf. dog stk. 2. Stk. 2. Hvis virksomhedens misligholdelse efter stk. 1 skyldes, at virksomheden ikke længere opfylder kravene til medarbejdere, jf. bilag 5, kan virksomheden dog opretholde sin godkendelse, hvis virksomheden eller, hvis relevant, underleverandøren inden 3 måneder ansætter en medarbejder, der opfylder disse krav. Stk. 3. En godkendt virksomhed, der ikke opfylder kravene til virksomhedens eller underleverandørens ansatte medarbejdere, jf. bilag 5, må ikke levere ydelser under ordningen. Stk. 4. En godkendelse som godkendt virksomhed bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For at opnå godkendelse af et kvalitetsstyringssystem efter denne ordning skal kvalitetsstyringssystemet opfylde krav til kvalitetsstyringssystemer for virksomheder, som ønsker en godkendelse af kvalitetsstyringssystemet fra en kontrolinstans, jf. bilag 1. Stk. 2. Godkendelsen skal ske af en kontrolinstans. Stk. 3. Et kvalitetsstyringssystem skal ved første godkendelse godkendes foreløbigt."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Det er en betingelse for opretholdelse af godkendelsen som godkendt virksomhed, at virksomhedens kvalitetsstyringssystem godkendes endeligt af en kontrolinstans inden for 1 år efter godkendelse af kvalitetsstyringssystemet."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om godkendelse af et kvalitetsstyringssystem skal indsendes til en kontrolinstans. Ansøgningen skal vedlægges et eksemplar af virksomhedens kvalitetsstyringssystem, herunder dokumentation for, at medarbejderes kompetencer opfylder kravene i bilag 5. Stk. 2. Ansøgning og dokumentation kan fremsendes i elektronisk form."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Med intervaller, der ikke overstiger 2 år fra den endelige godkendelse af kvalitetsstyringssystemet, jf. § 11, foretager kontrolinstansen efterprøvning på virksomheden af kvalitetsstyringssystemets faktiske efterlevelse. Stk. 2. Hvis kontrolinstansen ved den løbende efterprøvning konstaterer, at kravene til kvalitetsstyring ikke overholdes, kan kontrolinstansen tilbagekalde godkendelsen af kvalitetsstyringssystemet. Stk. 3. Kontrolinstansen kan kalde en godkendelse af et kvalitetsstyringssystem tilbage mellem to besøg efter stk. 1, hvis der konstateres grove svigt i virksomhedens kvalitetsstyring. Stk. 4. Tilbagekaldelse af en godkendelse af et kvalitetsstyringssystem meddeles den godkendte virksomhed og Energistyrelsen med en skriftlig begrundelse for tilbagetrækningen. Meddelelsen til den godkendte virksomhed og Energistyrelsen skal ske samtidig."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den godkendte virksomhed skal stille dokumentation og medarbejdere til rådighed for efterprøvninger, der udføres af kontrolinstansen i virksomhedens godkendelsesperiode vedrørende gennemførelsen af virksomhedens kvalitetsstyringssystem."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For at opnå certificering af et kvalitetsstyringssystem efter denne ordning skal dette ske i henhold til standarden »DS/EN ISO 9001 om kvalitetsstyringssystemer - systemkrav« og Energistyrelsens supplerende krav til kvalitetsstyringssystemer for virksomheder, som ønsker en certificering af kvalitetsstyringssystemet fra et akkrediteret certificerende organ, jf. bilag 2. Stk. 2. Certificering skal ske af et certificerende organ. Stk. 3. ISO standard »DS/EN ISO 9001« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Energistyrelsen."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den godkendte virksomhed skal stille dokumentation til rådighed for de audits, der udføres af det certificerende organ."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Den godkendte virksomhed skal sørge for, at arbejdet udføres i overensstemmelse med gældende lov og forskrifter og i overensstemmelse med virksomhedens kvalitetsstyringssystem. Stk. 2. Udarbejdelse af en plan for energirenoveringens igangsættelse og udfyldelse af et standarddokument til bank eller andet finansieringsinstitut, jf. § 5, stk. 1, nr. 1, litra d-e, skal udarbejdes i et standardiseret format, der udarbejdes af Energistyrelsen og offentliggøres på Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Virksomheden skal sikre dokumentation for: 1) at virksomheden har et godkendt eller certificeret kvalitetsstyringssystem, 2) at virksomhedens kvalitetsstyringssystem efterleves i praksis og løbende bliver efterprøvet af en kontrolinstans eller auditeres af et certificerende organ, 3) at de faglige kvalifikationer hos virksomhedens medarbejdere eller underleverandørers medarbejdere overholder kravene i bilag 5, og at anvendte medarbejderes kvalifikationer løbende ajourføres, for eksempel gennem deltagelse i relevante efteruddannelseskurser, og 4) at virksomheden i sin rådgivning i henhold til godkendelsesordningen leverer en rådgivning, som er uafhængig af virksomhedens øvrige ydelser. Stk. 2. Hvis en godkendt virksomhed anvender underleverandører til levering af sine ydelser under ordningen, jf. § 5, stk. 3, skal underleverandørens medarbejdere arbejde efter den godkendte virksomheds kvalitetsstyringssystem. Underleverandørens medarbejdere skal fremgå af virksomhedens kvalitetsstyringssystem på linje med virksomhedens egne medarbejdere."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Den godkendte virksomheds ydelser efter denne bekendtgørelse omfattes af de gældende Almindelige Bestemmelser for teknisk Rådgivning og bistand (ABR), med mindre andet er udtrykkeligt aftalt med boligejeren."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den godkendte virksomhed skal oplyse boligejeren om, hvilke af de leverede ydelser, der er omfattet af godkendelsesordningen. Den godkendte virksomhed skal ligeledes oplyse boligejeren om, hvorvidt virksomheden udfører entrepriseydelser på områder omfattet af godkendelsesordningen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den godkendte virksomhed skal informere boligejeren om muligheden for at få udleveret de nødvendige data og beregninger m.v., som ligger bag beskrivelsen af energibesparelsesmuligheder og på anmodning udlevere disse til boligejeren. Såfremt boligejeren ønsker det, skal materialet udleveres i digitalt format."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Med henblik på at boligejeren kan sende eventuelle kommentarer til kontrolinstansen eller det certificerende organ, skal den godkendte virksomhed oplyse boligejeren om, hvilken kontrolinstans eller hvilket certificerende organ det er, der har godkendt eller certificeret virksomhedens kvalitetsstyringssystem. Stk. 2. Den godkendte virksomhed skal oplyse boligejeren om, i hvilket omfang ydelser leveret under ordningen er dækket af en ansvarsforsikring."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den godkendte virksomheds dokumentation i forbindelse med kvalitetsstyringssystemet, herunder for overholdelse af §§ 17 og 18, skal arkiveres og opbevares tilgængeligt for den kontrolinstans eller det certificerende organ, som virksomheden har valgt at samarbejde med. Stk. 2. Virksomheden skal opbevare dokumentationen i mindst 5 år efter afslutningen på den godkendte virksomheds ydelse. Dokumentationen kan opbevares i elektronisk form. Stk. 3. Forpligtelsen til at opbevare dokumentationen ophører ikke, hvis virksomheden ophører med at være godkendt virksomhed."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den godkendte virksomhed skal uden ugrundet ophold meddele Energistyrelsen, hvis der er ændringer i de oplysninger, der er meddelt Energistyrelsen i forbindelse med udstedelsen af en godkendelse efter kapitel 3. Stk. 2. Den godkendte virksomhed skal uden ugrundet ophold meddele kontrolinstansen eller det certificerende organ, hvis der er ændringer i de oplysninger, der er meddelt kontrolinstansen eller det certificerende organ i forbindelse med godkendelsen eller certificeringen af et kvalitetsstyringssystem."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Erhvervs- og vækstministeren godkender kontrolinstansen, hvis kontrolinstansen opfylder betingelserne i dette kapitel. Stk. 2. En kontrolinstans skal opbygge og anvende et kvalitetsstyringssystem, der som minimum opfylder kravene i denne bekendtgørelse. Stk. 3. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan helt eller delvist bygge på en akkreditering meddelt af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 4. Erhvervs- og vækstministeren udsteder et godkendelsesbevis til kontrolinstansen, der angiver omfanget af kontrolinstansens arbejde og vilkårene herfor. Stk. 5. Erhvervs- og vækstministeren foretager periodevise efterprøvninger af kontrolinstansens arbejde. Stk. 6. Erhvervs- og vækstministeren behandler ansøgninger om godkendelse som kontrolinstans hurtigst muligt og under alle omstændigheder inden for 4 uger fra det tidspunkt, hvor al dokumentation er fremsendt. Erhvervs- og vækstministeren kan én gang forlænge fristen med et begrænset tidsrum, hvis spørgsmålets kompleksitet berettiger hertil. Forlængelsen og dens varighed begrundes behørigt og meddeles ansøgeren inden den oprindelige frists udløb. Stk. 7. For enhver anmodning om godkendelse som kontrolinstans fremsender erhvervs- og vækstministeren hurtigst muligt en kvittering for modtagelsen. Kvitteringen skal angive den frist, der er angivet i stk. 6, og muligheden for at indgive en klage over erhvervs- og vækstministerens afgørelse om godkendelsen som kontrolinstans. Hvis anmodningen er ufuldstændig, oplyses ansøgeren hurtigst muligt om, at der skal indgives yderligere dokumentation og om en indvirkning på den frist, der er nævnt i stk. 5."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En kontrolinstans skal efterleve de krav, der fremgår af den internationale standard for »Overensstemmelsesvurdering – Krav til organer der foretager audit og certificering af ledelsessystemer« DS/EN ISO/IEC 17021 eller tilsvarende anerkendt standard og Energistyrelsens supplerende krav til kontrolinstanser, der skal varetage opgaven med godkendelse og overvågning af godkendte virksomheders kvalitetsstyringssystemer, jf. bilag 3. ISO standard »DS/EN ISO 17021« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Energistyrelsen. Stk. 2. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner og forholdsregler. Manualen eller samlingen af dokumenter kan udformes og opbevares elektronisk. Stk. 3. Kontrolinstansen skal opbevare manualen eller samlingen af dokumenter i mindst 5 år."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Kontrolinstanser kan godkende virksomheders kvalitetsstyringssystem efter ansøgning. Stk. 2. Hvis kontrolinstansen kan forhåndsgodkende et kvalitetsstyringssystem, udstedes første gang et foreløbigt godkendelsesbevis, og inden for 1 år efter kontrolinstansens foreløbige godkendelse af kvalitetsstyringssystemet skal udstedes et endeligt godkendelsesbevis."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Kontrolinstanserne skal behandle ansøgningerne i den rækkefølge, de modtages. Stk. 2. Kontrolinstansen udsteder en foreløbig godkendelse, hvis kvalitetssikringssystemet efter en foreløbig gennemgang er fundet fyldestgørende. Stk. 3. Hvis kontrolinstansen ikke kan godkende eller forhåndsgodkende kvalitetsstyringssystemet, meddeles begrundet afslag på ansøgningen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til anerkendte certificeringsorganer under forudsætning af erhvervs- og vækstministerens godkendelse. Kontrolinstansen opretholder dog det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsstyringssystemer."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Dokumentation i form af modtaget materiale, resultater af de gennemførte efterprøvninger og dokumentation for anvendelse af kvalitetsstyringssystemet skal efter anmodning stilles til rådighed for erhvervs- og vækstministeren."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Såfremt en kontrolinstans ikke opfylder betingelserne i henhold til godkendelsesvilkårene og denne bekendtgørelse, kan erhvervs- og vækstministeren tilbagekalde godkendelsen som kontrolinstans. Stk. 2. En godkendelse som kontrolinstans bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. En virksomhed kan kun foretage certificering af godkendte virksomheders kvalitetsstyringssystem efter denne bekendtgørelse, hvis virksomheden er akkrediteret som certificerende organ af Den Danske Akkrediterings- og Metrologifond, DANAK, eller et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganer, EA’s, multilaterale aftale om gensidig anerkendelse. Stk. 2. Det certificerende organ skal være akkrediteret til at certificere virksomheders kvalitetsstyringssystemer efter denne bekendtgørelse i henhold til »DS/EN ISO/IEC 17021 om overensstemmelsesvurdering – krav til organer der foretager audit og certificering af ledelsessystemer« og Energistyrelsens supplerende krav til akkreditering af certificerende organer, der skal varetage opgaven med certificering og overvågning af godkendte virksomheders kvalitetsstyringssystemer, jf. bilag 4."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. En virksomhed, som i et andet EU-land, i et EØS-land eller i et andet land, som EU har indgået aftale med herom, og som efter dette lands regler er godkendt eller certificeret til at godkende og efterprøve kvalitetsstyringssystemer for godkendte virksomheder eller lignende virksomheder, kan midlertidigt eller lejlighedsvist levere tjenesteydelse i Danmark som kontrolinstans for disse virksomheder uden forudgående godkendelse fra erhvervs- og vækstministeren."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Kontrolinstanser og certificerende organer kan kræve betaling for deres ydelser til de enkelte godkendte virksomheder hos disse virksomheder."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden offentlig myndighed."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Med bøde straffes den, der overtræder § 4, stk. 2, ved uden godkendelse i sin markedsføring at anvende betegnelsen ”BedreBolig-rådgiver”. Stk. 2. Med bøde straffes den, der overtræder § 4, stk. 3, ved at anvende logoet i bilag 6 på en måde, der kan give anledning til tvivl, om hvorvidt den, som anvender logoet i bilag 6, er godkendt som godkendt virksomhed. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Denne bekendtgørelse træder i kraft den 1. februar 2014."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. I perioden fra den 1. februar 2014 til og med den 31. august 2014 kan en virksomhed efter ansøgning opnå godkendelse hos Energistyrelsen som godkendt virksomhed, hvis virksomheden: 1) opfylder betingelserne i kapitel 2, jf. kapitel 3-5, eller 2) indsender oplysninger om navnet på virksomheden og dens eventuelle CVR-nummer samt dokumenterer at virksomheden råder over medarbejdere, der besidder de fornødne kvalifikationer, jf. bilag 5, til enten at levere ydelser omfattet af ydelsespakke 1, jf. § 5, stk. 1, nr. 1, eller til at levere ydelser omfattet af ydelsespakke 1 og 2, jf. § 5, stk. 1, nr. 1 og 2. Stk. 2. Godkendte virksomheder, der i henhold til stk. 1, nr. 2, 1. led, alene er godkendt til at levere ydelser omfattet af ydelsespakke 1, jf. § 5, stk. 1, nr. 1, må ikke levere ydelser omfattet af ydelsespakke 2, jf. § 5, stk. 1, nr. 2. Stk. 3. En virksomhed, der er godkendt som godkendt virksomhed efter stk. 1, nr. 2, skal for at opretholde sin godkendelse efter den 31. august 2014, senest den 31. august 2014 fremsende dokumentation til Energistyrelsen for, at virksomheden besidder et kvalitetsstyringssystem, der er godkendt eller certificeret i overensstemmelse med kravene i kapitel 3, jf. kapitel 4 og 5, og navnene på de medarbejdere, der opfylder kravene i bilag 5."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de nærmere regler for en frivillig godkendelsesordning for virksomheder, der i forbindelse med energirenovering af boliger leverer rådgivning og projektstyring m.v., jf. § 24 f, stk. 1, i lov om fremme af energibesparelser i bygninger.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelsesordningen omfatter energirenovering af boliger, der i Bygnings- og Boligregisteret (BBR) er angivet som stuehuse til landbrugsejendomme (110), fritliggende enfamiliehuse (120), helt eller delvis sammenbyggede enfamiliehuse med lodret skel (række-, kæde- eller dobbelthuse) (130) eller sommerhuse (510).",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved følgende: 1) Godkendt virksomhed: En virksomhed, der i forbindelse med energirenovering af boliger leverer rådgivning og projektstyring m.v., jf. § 24 f, stk. 1, i lov om fremme af energibesparelser i bygninger. 2) Kontrolinstans: En virksomhed, som i overensstemmelse med kravene fastlagt i kapitel 7 og bilag 3 er godkendt af erhvervs- og vækstministeren til at godkende og efterprøve kvalitetsstyringssystemer hos virksomheder. 3) Certificerende organ: En virksomhed, som i overensstemmelse med kravene fastlagt i kapitel 8 og bilag 4 er akkrediteret til at foretage certificering af kvalitetsstyringssystemer hos virksomheder.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed kan efter ansøgning opnå godkendelse fra Energistyrelsen som godkendt virksomhed, hvis virksomheden opfylder kravene i denne bekendtgørelse, herunder til et godkendt eller certificeret kvalitetsstyringssystem med dokumentation for kvalificerede medarbejdere. Stk. 2. Godkendelse som godkendt virksomhed giver virksomheden ret til i sin markedsføring at anvende betegnelsen BedreBolig-rådgiver og logoet i bilag 6. Stk. 3. Andre aktører end de virksomheder, der er godkendt som godkendt virksomhed, kan efter Energistyrelsens nærmere retningslinjer, som offentliggøres på Energistyrelsens hjemmeside, anvende logoet, jf. bilag 6, med henblik på at fremme ordningen. Logoet må i disse tilfælde ikke anvendes på en sådan måde, at der skabes tvivl om hvorvidt aktøren er godkendt som godkendt virksomhed.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Stk. 1. Godkendelse som godkendt virksomhed omfatter godkendelse til levering af følgende ydelser: 1) Ydelsespakke 1. Beskrivelse af boligens energibesparelsesmuligheder og plan for renovering. Denne omfatter følgende delydelser: a) Screening for energibesparelsesmuligheder. Dette indebærer en indledende vurdering af potentialet for energibesparelser og en afklaring af boligejerens behov, herunder om boligejeren ønsker en samlet kortlægning af energibesparelsesmulighederne i form af en energimærkning af boligen, jf. bekendtgørelse om energimærkning af bygninger. b) Beskrivelse af boligens energibesparelsesmuligheder afstemt efter boligejerens behov. Beskrivelsen kan tage udgangspunkt i en gyldig energimærkning af boligen, jf. bekendtgørelse om energimærkning af bygninger. c) Beskrivelse af energibesparelsesmulighedernes betydning for komfort og indeklima. d) Udarbejdelse af en plan for energirenoveringen, herunder angivelse af omkostninger og tidsplan for gennemførelse af aftalte energibesparelsestiltag. e) Udfyldelse af et standarddokument til bank eller andet finansieringsinstitut med relevante oplysninger fra planen for energirenovering samt en angivelse af ydet rådgivning og leverede ydelser. 2) Ydelsespakke 2. Tilbudsindhentning og byggeledelse. Denne omfatter følgende delydelser: a) Projektering og tilbudsindhentning, herunder udarbejdelse af opgavebeskrivelse og indhentning og vurdering af tilbud. b) Byggeledelse, herunder varetagelse af byggestyring, løbende fagtilsyn og afsluttende fejl- og mangelgennemgang. c) Aflevering og 1-års opfølgning, herunder fysisk gennemgang af projektet med boligejeren, instruktion af boligejeren i energirigtig adfærd, gennemgang af relevante manualer og evaluering af projektforløbet. Stk. 2. Levering af ydelser i henhold til stk. 1 sker på baggrund af tjeklister, som findes på Energistyrelsens hjemmeside, eller tilsvarende egnede værktøjer og ved hjælp af et beregningsværktøj, der lever op til specifikationer offentliggjort på Energistyrelsens hjemmeside Stk. 3. Virksomheden skal selv kunne levere de ydelser, som fremgår af stk. 1, nr. 1, for at opnå godkendelse. Den godkendte virksomhed skal enten selv eller ved hjælp af underleverandører kunne levere de ydelser, som fremgår af stk. 1, nr. 2, for at opnå godkendelse. Stk. 4. Den godkendte virksomhed skal sikre, at de ydelser, der leveres under ordningen, leveres af medarbejdere eller underleverandørers medarbejdere, som opfylder kravene i bilag 5 til uddannelse, efteruddannelse og erhvervserfaring. Praktiske opgaver kan dog efter Energistyrelsens nærmere retningslinjer, som offentliggøres på Energistyrelsens hjemmeside, udføres af medarbejdere, der ikke opfylder bilag 5, hvis disse medarbejdere har modtaget fornøden instruktion.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Energistyrelsen træffer afgørelse om, hvorvidt betingelserne for godkendelse som godkendt virksomhed er opfyldt. Stk. 2. Energistyrelsen fører en liste på styrelsens hjemmeside over godkendte virksomheder.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse som godkendt virksomhed indgives til Energistyrelsen eller indsendes digitalt via erhvervsportalen Virk.dk (www.virk.dk) med dokumentation for at virksomheden har et kvalitetsstyringssystem, der: 1) er godkendt af en kontrolinstans eller har ansøgt om godkendelse af et kvalitetsstyringssystem hos en kontrolinstans, der efter en foreløbig gennemgang har fundet det fyldestgørende og udstedt en foreløbig godkendelse, jf. kapitel 4 og bilag 1, eller 2) er certificeret af et certificerende organ, jf. kapitel 5 og bilag 2. Stk. 2. En ansøgning efter stk. 1 skal ligeledes indeholde oplysninger om navnet på virksomheden og dets eventuelle CVR-nummer og navnene på de medarbejdere, der opfylder kravene i bilag 5.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan til enhver tid kræve at få udleveret alle oplysninger, der er nødvendige til vurdering af, om betingelserne for godkendelsen fortsat er opfyldt.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen kan tilbagekalde en godkendelse som godkendt virksomhed, hvis virksomheden væsentligt misligholder kravene til at opretholde en godkendelse, herunder at virksomhedens kvalitetsstyringssystem ikke længere er godkendt eller certificeret, eller at virksomheden ikke længere opfylder kravene i bilag 5 til medarbejdere, jf. dog stk. 2. Stk. 2. Hvis virksomhedens misligholdelse efter stk. 1 skyldes, at virksomheden ikke længere opfylder kravene til medarbejdere, jf. bilag 5, kan virksomheden dog opretholde sin godkendelse, hvis virksomheden eller, hvis relevant, underleverandøren inden 3 måneder ansætter en medarbejder, der opfylder disse krav. Stk. 3. En godkendt virksomhed, der ikke opfylder kravene til virksomhedens eller underleverandørens ansatte medarbejdere, jf. bilag 5, må ikke levere ydelser under ordningen. Stk. 4. En godkendelse som godkendt virksomhed bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For at opnå godkendelse af et kvalitetsstyringssystem efter denne ordning skal kvalitetsstyringssystemet opfylde krav til kvalitetsstyringssystemer for virksomheder, som ønsker en godkendelse af kvalitetsstyringssystemet fra en kontrolinstans, jf. bilag 1. Stk. 2. Godkendelsen skal ske af en kontrolinstans. Stk. 3. Et kvalitetsstyringssystem skal ved første godkendelse godkendes foreløbigt.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Det er en betingelse for opretholdelse af godkendelsen som godkendt virksomhed, at virksomhedens kvalitetsstyringssystem godkendes endeligt af en kontrolinstans inden for 1 år efter godkendelse af kvalitetsstyringssystemet.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om godkendelse af et kvalitetsstyringssystem skal indsendes til en kontrolinstans. Ansøgningen skal vedlægges et eksemplar af virksomhedens kvalitetsstyringssystem, herunder dokumentation for, at medarbejderes kompetencer opfylder kravene i bilag 5. Stk. 2. Ansøgning og dokumentation kan fremsendes i elektronisk form.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Med intervaller, der ikke overstiger 2 år fra den endelige godkendelse af kvalitetsstyringssystemet, jf. § 11, foretager kontrolinstansen efterprøvning på virksomheden af kvalitetsstyringssystemets faktiske efterlevelse. Stk. 2. Hvis kontrolinstansen ved den løbende efterprøvning konstaterer, at kravene til kvalitetsstyring ikke overholdes, kan kontrolinstansen tilbagekalde godkendelsen af kvalitetsstyringssystemet. Stk. 3. Kontrolinstansen kan kalde en godkendelse af et kvalitetsstyringssystem tilbage mellem to besøg efter stk. 1, hvis der konstateres grove svigt i virksomhedens kvalitetsstyring. Stk. 4. Tilbagekaldelse af en godkendelse af et kvalitetsstyringssystem meddeles den godkendte virksomhed og Energistyrelsen med en skriftlig begrundelse for tilbagetrækningen. Meddelelsen til den godkendte virksomhed og Energistyrelsen skal ske samtidig.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den godkendte virksomhed skal stille dokumentation og medarbejdere til rådighed for efterprøvninger, der udføres af kontrolinstansen i virksomhedens godkendelsesperiode vedrørende gennemførelsen af virksomhedens kvalitetsstyringssystem.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For at opnå certificering af et kvalitetsstyringssystem efter denne ordning skal dette ske i henhold til standarden »DS/EN ISO 9001 om kvalitetsstyringssystemer - systemkrav« og Energistyrelsens supplerende krav til kvalitetsstyringssystemer for virksomheder, som ønsker en certificering af kvalitetsstyringssystemet fra et akkrediteret certificerende organ, jf. bilag 2. Stk. 2. Certificering skal ske af et certificerende organ. Stk. 3. ISO standard »DS/EN ISO 9001« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Energistyrelsen.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den godkendte virksomhed skal stille dokumentation til rådighed for de audits, der udføres af det certificerende organ.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Den godkendte virksomhed skal sørge for, at arbejdet udføres i overensstemmelse med gældende lov og forskrifter og i overensstemmelse med virksomhedens kvalitetsstyringssystem. Stk. 2. Udarbejdelse af en plan for energirenoveringens igangsættelse og udfyldelse af et standarddokument til bank eller andet finansieringsinstitut, jf. § 5, stk. 1, nr. 1, litra d-e, skal udarbejdes i et standardiseret format, der udarbejdes af Energistyrelsen og offentliggøres på Energistyrelsens hjemmeside.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Virksomheden skal sikre dokumentation for: 1) at virksomheden har et godkendt eller certificeret kvalitetsstyringssystem, 2) at virksomhedens kvalitetsstyringssystem efterleves i praksis og løbende bliver efterprøvet af en kontrolinstans eller auditeres af et certificerende organ, 3) at de faglige kvalifikationer hos virksomhedens medarbejdere eller underleverandørers medarbejdere overholder kravene i bilag 5, og at anvendte medarbejderes kvalifikationer løbende ajourføres, for eksempel gennem deltagelse i relevante efteruddannelseskurser, og 4) at virksomheden i sin rådgivning i henhold til godkendelsesordningen leverer en rådgivning, som er uafhængig af virksomhedens øvrige ydelser. Stk. 2. Hvis en godkendt virksomhed anvender underleverandører til levering af sine ydelser under ordningen, jf. § 5, stk. 3, skal underleverandørens medarbejdere arbejde efter den godkendte virksomheds kvalitetsstyringssystem. Underleverandørens medarbejdere skal fremgå af virksomhedens kvalitetsstyringssystem på linje med virksomhedens egne medarbejdere.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Den godkendte virksomheds ydelser efter denne bekendtgørelse omfattes af de gældende Almindelige Bestemmelser for teknisk Rådgivning og bistand (ABR), med mindre andet er udtrykkeligt aftalt med boligejeren.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den godkendte virksomhed skal oplyse boligejeren om, hvilke af de leverede ydelser, der er omfattet af godkendelsesordningen. Den godkendte virksomhed skal ligeledes oplyse boligejeren om, hvorvidt virksomheden udfører entrepriseydelser på områder omfattet af godkendelsesordningen.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den godkendte virksomhed skal informere boligejeren om muligheden for at få udleveret de nødvendige data og beregninger m.v., som ligger bag beskrivelsen af energibesparelsesmuligheder og på anmodning udlevere disse til boligejeren. Såfremt boligejeren ønsker det, skal materialet udleveres i digitalt format.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Med henblik på at boligejeren kan sende eventuelle kommentarer til kontrolinstansen eller det certificerende organ, skal den godkendte virksomhed oplyse boligejeren om, hvilken kontrolinstans eller hvilket certificerende organ det er, der har godkendt eller certificeret virksomhedens kvalitetsstyringssystem. Stk. 2. Den godkendte virksomhed skal oplyse boligejeren om, i hvilket omfang ydelser leveret under ordningen er dækket af en ansvarsforsikring.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den godkendte virksomheds dokumentation i forbindelse med kvalitetsstyringssystemet, herunder for overholdelse af §§ 17 og 18, skal arkiveres og opbevares tilgængeligt for den kontrolinstans eller det certificerende organ, som virksomheden har valgt at samarbejde med. Stk. 2. Virksomheden skal opbevare dokumentationen i mindst 5 år efter afslutningen på den godkendte virksomheds ydelse. Dokumentationen kan opbevares i elektronisk form. Stk. 3. Forpligtelsen til at opbevare dokumentationen ophører ikke, hvis virksomheden ophører med at være godkendt virksomhed.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den godkendte virksomhed skal uden ugrundet ophold meddele Energistyrelsen, hvis der er ændringer i de oplysninger, der er meddelt Energistyrelsen i forbindelse med udstedelsen af en godkendelse efter kapitel 3. Stk. 2. Den godkendte virksomhed skal uden ugrundet ophold meddele kontrolinstansen eller det certificerende organ, hvis der er ændringer i de oplysninger, der er meddelt kontrolinstansen eller det certificerende organ i forbindelse med godkendelsen eller certificeringen af et kvalitetsstyringssystem.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Erhvervs- og vækstministeren godkender kontrolinstansen, hvis kontrolinstansen opfylder betingelserne i dette kapitel. Stk. 2. En kontrolinstans skal opbygge og anvende et kvalitetsstyringssystem, der som minimum opfylder kravene i denne bekendtgørelse. Stk. 3. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan helt eller delvist bygge på en akkreditering meddelt af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 4. Erhvervs- og vækstministeren udsteder et godkendelsesbevis til kontrolinstansen, der angiver omfanget af kontrolinstansens arbejde og vilkårene herfor. Stk. 5. Erhvervs- og vækstministeren foretager periodevise efterprøvninger af kontrolinstansens arbejde. Stk. 6. Erhvervs- og vækstministeren behandler ansøgninger om godkendelse som kontrolinstans hurtigst muligt og under alle omstændigheder inden for 4 uger fra det tidspunkt, hvor al dokumentation er fremsendt. Erhvervs- og vækstministeren kan én gang forlænge fristen med et begrænset tidsrum, hvis spørgsmålets kompleksitet berettiger hertil. Forlængelsen og dens varighed begrundes behørigt og meddeles ansøgeren inden den oprindelige frists udløb. Stk. 7. For enhver anmodning om godkendelse som kontrolinstans fremsender erhvervs- og vækstministeren hurtigst muligt en kvittering for modtagelsen. Kvitteringen skal angive den frist, der er angivet i stk. 6, og muligheden for at indgive en klage over erhvervs- og vækstministerens afgørelse om godkendelsen som kontrolinstans. Hvis anmodningen er ufuldstændig, oplyses ansøgeren hurtigst muligt om, at der skal indgives yderligere dokumentation og om en indvirkning på den frist, der er nævnt i stk. 5.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En kontrolinstans skal efterleve de krav, der fremgår af den internationale standard for »Overensstemmelsesvurdering – Krav til organer der foretager audit og certificering af ledelsessystemer« DS/EN ISO/IEC 17021 eller tilsvarende anerkendt standard og Energistyrelsens supplerende krav til kontrolinstanser, der skal varetage opgaven med godkendelse og overvågning af godkendte virksomheders kvalitetsstyringssystemer, jf. bilag 3. ISO standard »DS/EN ISO 17021« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn i Energistyrelsen. Stk. 2. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner og forholdsregler. Manualen eller samlingen af dokumenter kan udformes og opbevares elektronisk. Stk. 3. Kontrolinstansen skal opbevare manualen eller samlingen af dokumenter i mindst 5 år.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Kontrolinstanser kan godkende virksomheders kvalitetsstyringssystem efter ansøgning. Stk. 2. Hvis kontrolinstansen kan forhåndsgodkende et kvalitetsstyringssystem, udstedes første gang et foreløbigt godkendelsesbevis, og inden for 1 år efter kontrolinstansens foreløbige godkendelse af kvalitetsstyringssystemet skal udstedes et endeligt godkendelsesbevis.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Kontrolinstanserne skal behandle ansøgningerne i den rækkefølge, de modtages. Stk. 2. Kontrolinstansen udsteder en foreløbig godkendelse, hvis kvalitetssikringssystemet efter en foreløbig gennemgang er fundet fyldestgørende. Stk. 3. Hvis kontrolinstansen ikke kan godkende eller forhåndsgodkende kvalitetsstyringssystemet, meddeles begrundet afslag på ansøgningen.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til anerkendte certificeringsorganer under forudsætning af erhvervs- og vækstministerens godkendelse. Kontrolinstansen opretholder dog det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsstyringssystemer.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Dokumentation i form af modtaget materiale, resultater af de gennemførte efterprøvninger og dokumentation for anvendelse af kvalitetsstyringssystemet skal efter anmodning stilles til rådighed for erhvervs- og vækstministeren.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Såfremt en kontrolinstans ikke opfylder betingelserne i henhold til godkendelsesvilkårene og denne bekendtgørelse, kan erhvervs- og vækstministeren tilbagekalde godkendelsen som kontrolinstans. Stk. 2. En godkendelse som kontrolinstans bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. En virksomhed kan kun foretage certificering af godkendte virksomheders kvalitetsstyringssystem efter denne bekendtgørelse, hvis virksomheden er akkrediteret som certificerende organ af Den Danske Akkrediterings- og Metrologifond, DANAK, eller et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganer, EA’s, multilaterale aftale om gensidig anerkendelse. Stk. 2. Det certificerende organ skal være akkrediteret til at certificere virksomheders kvalitetsstyringssystemer efter denne bekendtgørelse i henhold til »DS/EN ISO/IEC 17021 om overensstemmelsesvurdering – krav til organer der foretager audit og certificering af ledelsessystemer« og Energistyrelsens supplerende krav til akkreditering af certificerende organer, der skal varetage opgaven med certificering og overvågning af godkendte virksomheders kvalitetsstyringssystemer, jf. bilag 4.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. En virksomhed, som i et andet EU-land, i et EØS-land eller i et andet land, som EU har indgået aftale med herom, og som efter dette lands regler er godkendt eller certificeret til at godkende og efterprøve kvalitetsstyringssystemer for godkendte virksomheder eller lignende virksomheder, kan midlertidigt eller lejlighedsvist levere tjenesteydelse i Danmark som kontrolinstans for disse virksomheder uden forudgående godkendelse fra erhvervs- og vækstministeren.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Kontrolinstanser og certificerende organer kan kræve betaling for deres ydelser til de enkelte godkendte virksomheder hos disse virksomheder.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden offentlig myndighed.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Med bøde straffes den, der overtræder § 4, stk. 2, ved uden godkendelse i sin markedsføring at anvende betegnelsen ”BedreBolig-rådgiver”. Stk. 2. Med bøde straffes den, der overtræder § 4, stk. 3, ved at anvende logoet i bilag 6 på en måde, der kan give anledning til tvivl, om hvorvidt den, som anvender logoet i bilag 6, er godkendt som godkendt virksomhed. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Denne bekendtgørelse træder i kraft den 1. februar 2014.",
      "valid_from": "2014-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. I perioden fra den 1. februar 2014 til og med den 31. august 2014 kan en virksomhed efter ansøgning opnå godkendelse hos Energistyrelsen som godkendt virksomhed, hvis virksomheden: 1) opfylder betingelserne i kapitel 2, jf. kapitel 3-5, eller 2) indsender oplysninger om navnet på virksomheden og dens eventuelle CVR-nummer samt dokumenterer at virksomheden råder over medarbejdere, der besidder de fornødne kvalifikationer, jf. bilag 5, til enten at levere ydelser omfattet af ydelsespakke 1, jf. § 5, stk. 1, nr. 1, eller til at levere ydelser omfattet af ydelsespakke 1 og 2, jf. § 5, stk. 1, nr. 1 og 2. Stk. 2. Godkendte virksomheder, der i henhold til stk. 1, nr. 2, 1. led, alene er godkendt til at levere ydelser omfattet af ydelsespakke 1, jf. § 5, stk. 1, nr. 1, må ikke levere ydelser omfattet af ydelsespakke 2, jf. § 5, stk. 1, nr. 2. Stk. 3. En virksomhed, der er godkendt som godkendt virksomhed efter stk. 1, nr. 2, skal for at opretholde sin godkendelse efter den 31. august 2014, senest den 31. august 2014 fremsende dokumentation til Energistyrelsen for, at virksomheden besidder et kvalitetsstyringssystem, der er godkendt eller certificeret i overensstemmelse med kravene i kapitel 3, jf. kapitel 4 og 5, og navnene på de medarbejdere, der opfylder kravene i bilag 5.",
      "valid_from": "2014-01-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
