{
  "id": "2014:544",
  "type": "statute",
  "title": "Bekendtgørelse om trikinundersøgelse af kød",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-05-28",
  "url": "https://www.retsinformation.dk/eli/lta/2014/544/xml",
  "description": "Retsinformation source. DocumentId=AH005246; AccessionNumber=B20140054405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer Kommissionens forordning (EF) nr. 2075/2005 af 5. december 2005 om særlige bestemmelser om offentlig kontrol af trikiner i kød (trikinforordningen) som ændret ved Kommissionens forordning (EF) nr. 1245/2007 af 24. oktober 2007 og Kommissionens forordning (EU) nr. 216/2014 af 7. marts 2014. Bekendtgørelsen fastsætter de nærmere bestemmelser om trikinundersøgelse af kød i Danmark, jf. art. 3 i trikinforordningen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Audit: En systematisk og uafhængig undersøgelse af, om aktiviteter og de hermed forbundne resultater er i overensstemmelse med det planlagte, og om dette er gennemført i praksis og er egnet til at nå målene. 3) Besætningsansvarlige: Den person, der i CHR er registreret som bruger af besætningen. Er der ikke registreret bruger, er det ejeren af besætningen. 4) Kontrollerede opstaldningsforhold: En type husdyrhold, hvor svin uafbrudt holdes under fodrings- og opstaldningsforhold, der kontrolleres af den besætningsansvarlige. 5) Slagtedyr: Trikinmodtagelige dyrearter, der holdes som husdyr, og som slagtes og behandles slagtemæssigt med henblik på konsum. 6) Svin: Slagtesvin, søer og orner, der holdes som husdyr. 7) Trikiner: Enhver rundorm, der tilhører arter af slægten Trichinella. 8) Trikinmodtagelige dyrearter: Alle varmblodede hvirveldyr og fugle, som under normale levevilkår kan smittes med trikiner, herunder rovdyr, rovfugle og dyr af hestearten og andre uparrettåede hovdyr. Drøvtyggere og largomorfer er ikke modtagelige for infektion med trikiner under normale levevilkår. 9) Vildt: Trikinmodtagelige dyrearter af både vildtlevende vildt og opdrættet vildt som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer med senere ændringer (hygiejneforordningen for animalske fødevarer)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagtekroppe af svin skal ikke undersøges for trikiner, såfremt den besætningsansvarlige kan dokumentere, at dyrene er opdrættet under kontrollerede opstaldningsforhold. Stk. 2. Den besætningsansvarlige skal sikre, at: 1) betingelserne for kontrollerede opstaldningsforhold, jf. trikinforordningens bilag IV, kapitel I, overholdes, 2) 2 der gennemføres regelmæssige audits af de kontrollerede opstaldningsforhold ved et akkrediteret kontrolorgan, og 3) der foreligger dokumentation for den gennemførte audit Stk. 3. Audits skal som minimum gennemføres hvert tredje år."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal ved levering af svin til slagtning oplyse, om svinene på ejendommen er opdrættet under kontrollerede opstaldningsforhold. Stk. 2. Oplysningen gives til slagteriet som en del af fødevarekædeoplysningerne, jf. hygiejneforordningen for animalske fødevarer, bilag II, afsnit III. Stk. 3. Slagteriet skal opbevare de i stk. 1 nævnte oplysninger i mindst 2 år."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ejeren af en nyetableret svinebesætning, der vil benytte muligheden for fritagelse efter § 3, stk. 1, skal auditeres senest seks måneder efter, at besætningen er registeret i CHR."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal underrette Fødevarestyrelsen herom, hvis et krav i trikinforordningens bilag IV, kapitel I ikke længere er opfyldt, eller hvis der er sket eller foretaget andre ændringer, der medfører, at ejendommen ikke længere opfylder betingelserne for kontrollerede opstaldningsforhold. Stk. 2. Hvis betingelserne for kontrollerede opstaldningsforhold ikke længere er opfyldt, tilbagetrækker Fødevarestyrelsen muligheden for fritagelse for trikinundersøgelse, jf. § 3, stk.1. Stk. 3. Fødevarestyrelsen finder det godtgjort, at kravene til kontrollede opstaldningsforhold er opfyldt."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier og vildthåndteringsvirksomheder skal sikre, at der foretages trikinundersøgelse efter § 12 af: 1) slagtekroppe af svin fra besætninger, der ikke opfylder betingelserne for kontrollerede opstaldningsforhold, jf. trikinforordningens bilag IV, 2) slagtekroppe af heste, og 3) vildt, herunder vildsvin, der er modtageligt for trikiner."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Jægere, der til brug i egen husholdning nedlægger vildt, der er modtageligt for trikiner, skal sikre, at vildtet undersøges for forekomst af trikiner efter § 12. Stk. 2. Jægeren skal opbevare dokumentation for undersøgelsen samt resultatet heraf i mindst 2 år."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Jægere, der leverer vildt direkte til den endelige forbruger, skal sikre, at vildt, der er modtageligt for trikiner, er undersøgt for og fundet fri for trikiner efter § 12 inden leveringen. Stk. 2. Jægeren skal opbevare dokumentation for undersøgelsen samt resultatet heraf i mindst 2 år."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheder, der leverer direkte til den endelige forbruger og får leveret vildt direkte fra jæger, skal dokumentere, at vildt, der er modtageligt for trikiner, er undersøgt for og fundet fri for trikiner efter § 12 inden videre markedsføring. Stk. 2. Virksomheden skal opbevare dokumentationen for undersøgelsen samt resultatet heraf i mindst 2 år."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det påhviler den besætningsansvarlige, jægere og virksomheder, der leverer til den endelige forbruger, samt ledere af slagterier og vildtbehandlingsvirksomheder at sikre, at slagteaffald og alle andre dele af trikinmodtagelige dyrearter samt husholdningsaffald indeholdende sådanne rester bortskaffes forsvarligt, således at materialet ikke kan medføre risiko for overførsel af smitte med trikiner."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Indsender af prøver udtaget til trikinundersøgelse i medfør af denne bekendtgørelse skal sikre, at prøverne analyseres på et hertil akkrediterede laboratorium. Prøveudtagning og analyse skal foretages efter de metoder, der fremgår af trikinforordningen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For prøver, udtaget i anden sammenhæng end de i § 12 nævnte, gælder, at trikinundersøgelsen skal udføres af personer, som: 1) er godkendt af embedsdyrlægen hertil, 2) arbejder under embedsdyrlægens tilsyn og ansvar, 3) har gennemgået et kursus, der er godkendt af Fødevarestyrelsen, og 4) har bestået den afsluttende prøve, jf. bilag I, afs. III, kap. III, del B i Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 af 29. april 2004 om særlige bestemmelser for tilrettelæggelse af den offentlige kontrol af animalsk produkter til konsum (kontrolforordningen for animalske fødevarer). Stk. 2. Bekendtgørelsen finder anvendelse på enhver trikinsøgeruddannelse fra EU-lande eller EØS-lande eller lande, som EU har indgået aftale med om adgang til udøvelse af et lovreguleret erhverv. Stk. 3. Ved anerkendelse af de erhvervsmæssige kvalifikationer, som en trikinsøger har opnået i andre EU-lande eller EØS-lande, eller lande som EU har indgået aftale med herom, finder bekendtgørelse om anerkendelse af erhvervsmæssige kvalifikationer m.v. anvendelse."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Slagtekroppe eller dele heraf fra de dyr, der skal undersøges for trikiner, må forlade virksomheden, når resultatet af trikinundersøgelsen foreligger, og prøven er fundet negativ. Stk. 2. Animalsk affald og animalske biprodukter, der ikke er bestemt til konsum eller foder og som ikke indeholder tværstribet muskelvæv, må dog godt forlade virksomheden før resultatet af trikinundersøgelsen foreligger. Stk. 3. Uanset stk. 1 kan en virksomhed, hvis den garanterer fuld sporbarhed, jf. betingelserne i trikinforordningens art. 2, stk. 2, opskære slagtekroppe af tamsvin, inden der foreligger negativt resultat af trikinundersøgelsen. Stk. 4. Dyr, der ikke godkendes til konsum, skal ikke undersøges for trikiner."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Det påhviler den besætningsansvarlige, jægere og virksomheder, der leverer til den endelige forbruger, samt ledere af slagterier og vildtbehandlingsvirksomheder at indberette analyseresultater med mistanke om eller fund af trikiner til Fødevarestyrelsen. Stk. 2. Indberetningen skal ske umiddelbart efter, at resultatet foreligger."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved laboratoriefund, der ikke kan udelukkes at være trikiner, sætter Fødevarestyrelsen de besætninger, fra hvilke der indgår slagtedyr i den pågældende analysebatch, under offentligt tilsyn, jf. § 21."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved fund af trikiner i et slagtedyr sætter Fødevarestyrelsen besætningen, der har leveret det pågældende dyr, under offentligt tilsyn, jf. § 21. Stk. 2. Fødevarestyrelsen kan sætte andre besætninger i et nærmere afgrænset område omkring en besætning som nævnt i stk. 1 under offentligt tilsyn, jf. § 21."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Påvises der trikiner ved undersøgelse af vildt efter § 7, nr. 3, §§ 8–10 eller ved undersøgelse af den vilde fauna, sætter Fødevarestyrelsen besætninger i et nærmere afgrænset område under offentligt tilsyn, jf. § 21."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Påvises der i en besætning trikiner i andre dyr i fangenskab end slagtedyr, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn, jf. § 21. Stk. 2. Fødevarestyrelsen kan sætte andre besætninger i et nærmere afgrænset område omkring besætningen under offentligt tilsyn, jf. § 21."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan sætte en besætning under offentligt tilsyn, jf. § 21, hvis denne har leveret levedyr til en besætning, som er under offentligt tilsyn i henhold til denne bekendtgørelse. En leverende besætning sættes dog ikke under offentligt tilsyn, hvis det kan udelukkes, at smitten stammer fra denne besætning. Stk. 2. Fødevarestyrelsen kan sætte en besætning under offentligt tilsyn, hvis denne har modtaget levedyr fra en besætning under offentligt tilsyn efter denne bekendtgørelse. En modtagende besætning sættes dog ikke under offentligt tilsyn, hvis det kan udelukkes, at der findes trikininficerede dyr i besætningen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Det offentlige tilsyn medfører: 1) at alle svin opdrættet under kontrollerede opstaldningsforhold fra besætningen undersøges for trikiner af slagteriet ved slagtning, og 2) at den besætningsansvarlige kun må flytte levedyr fra besætningen med Fødevarestyrelsens tilladelse. Stk. 2. Det offentlige tilsyn efter §§ 17-19 og § 20, stk. 1 medfører tillige: 1) at Fødevarestyrelsen kan gennemføre trikinundersøgelse af andre trikinmodtagelige dyr på ejendommen, og 2) at den besætningsansvarlige iværksætter de nødvendige smittebeskyttende og - begrænsende foranstaltninger efter Fødevarestyrelsens anvisning."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen ophæver offentligt tilsyn efter § 16, hvis mistanken afkræftes. Stk. 2. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 17, stk. 1, mindst 12 måneder efter det seneste fund af trikiner i slagtedyr fra besætningen, eller på baggrund af en konkret risikovurdering. Tilsynet kan dog ophæves tidligere, hvis smitten utvivlsomt stammer fra en leverende besætning, og alle dyr modtaget fra denne besætning er slagtet. Stk. 3. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 20, stk. 1, når der er forløbet mindst 12 måneder efter det seneste fund af trikiner i et slagtedyr fra besætningen, med mindre det kan udelukkes, at smitten stammer fra besætningen, eller på baggrund af en konkret risikovurdering. Stk. 4. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 20, stk. 2, når alle dyr modtaget fra en besætning under offentligt tilsyn efter denne bekendtgørelse er slagtet. Stk. 5. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 17, stk. 2, § 18 eller § 19, når det på baggrund af en vurdering af områdets smittebelastning og de smittebeskyttende foranstaltninger skønnes forsvarligt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen afholder udgifter til undersøgelser efter § 21, stk. 2, nr. 1. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der: 1) overtræder § 3, stk. 2, § 4, stk. 1 og 2, § 5, § 6 stk. 1, §§ 7–12, § 14, stk. 1, § 15, § 21, stk. 1, nr. 1 og 2, eller 2) undlader at efterkomme Fødevarestyrelsens anvisninger efter § 21, stk. 2, nr. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juni 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 412 af 28. maj 2008 om trikinundersøgelse af kød."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer Kommissionens forordning (EF) nr. 2075/2005 af 5. december 2005 om særlige bestemmelser om offentlig kontrol af trikiner i kød (trikinforordningen) som ændret ved Kommissionens forordning (EF) nr. 1245/2007 af 24. oktober 2007 og Kommissionens forordning (EU) nr. 216/2014 af 7. marts 2014. Bekendtgørelsen fastsætter de nærmere bestemmelser om trikinundersøgelse af kød i Danmark, jf. art. 3 i trikinforordningen.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Audit: En systematisk og uafhængig undersøgelse af, om aktiviteter og de hermed forbundne resultater er i overensstemmelse med det planlagte, og om dette er gennemført i praksis og er egnet til at nå målene. 3) Besætningsansvarlige: Den person, der i CHR er registreret som bruger af besætningen. Er der ikke registreret bruger, er det ejeren af besætningen. 4) Kontrollerede opstaldningsforhold: En type husdyrhold, hvor svin uafbrudt holdes under fodrings- og opstaldningsforhold, der kontrolleres af den besætningsansvarlige. 5) Slagtedyr: Trikinmodtagelige dyrearter, der holdes som husdyr, og som slagtes og behandles slagtemæssigt med henblik på konsum. 6) Svin: Slagtesvin, søer og orner, der holdes som husdyr. 7) Trikiner: Enhver rundorm, der tilhører arter af slægten Trichinella. 8) Trikinmodtagelige dyrearter: Alle varmblodede hvirveldyr og fugle, som under normale levevilkår kan smittes med trikiner, herunder rovdyr, rovfugle og dyr af hestearten og andre uparrettåede hovdyr. Drøvtyggere og largomorfer er ikke modtagelige for infektion med trikiner under normale levevilkår. 9) Vildt: Trikinmodtagelige dyrearter af både vildtlevende vildt og opdrættet vildt som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer med senere ændringer (hygiejneforordningen for animalske fødevarer).",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagtekroppe af svin skal ikke undersøges for trikiner, såfremt den besætningsansvarlige kan dokumentere, at dyrene er opdrættet under kontrollerede opstaldningsforhold. Stk. 2. Den besætningsansvarlige skal sikre, at: 1) betingelserne for kontrollerede opstaldningsforhold, jf. trikinforordningens bilag IV, kapitel I, overholdes, 2) 2 der gennemføres regelmæssige audits af de kontrollerede opstaldningsforhold ved et akkrediteret kontrolorgan, og 3) der foreligger dokumentation for den gennemførte audit Stk. 3. Audits skal som minimum gennemføres hvert tredje år.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal ved levering af svin til slagtning oplyse, om svinene på ejendommen er opdrættet under kontrollerede opstaldningsforhold. Stk. 2. Oplysningen gives til slagteriet som en del af fødevarekædeoplysningerne, jf. hygiejneforordningen for animalske fødevarer, bilag II, afsnit III. Stk. 3. Slagteriet skal opbevare de i stk. 1 nævnte oplysninger i mindst 2 år.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ejeren af en nyetableret svinebesætning, der vil benytte muligheden for fritagelse efter § 3, stk. 1, skal auditeres senest seks måneder efter, at besætningen er registeret i CHR.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal underrette Fødevarestyrelsen herom, hvis et krav i trikinforordningens bilag IV, kapitel I ikke længere er opfyldt, eller hvis der er sket eller foretaget andre ændringer, der medfører, at ejendommen ikke længere opfylder betingelserne for kontrollerede opstaldningsforhold. Stk. 2. Hvis betingelserne for kontrollerede opstaldningsforhold ikke længere er opfyldt, tilbagetrækker Fødevarestyrelsen muligheden for fritagelse for trikinundersøgelse, jf. § 3, stk.1. Stk. 3. Fødevarestyrelsen finder det godtgjort, at kravene til kontrollede opstaldningsforhold er opfyldt.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier og vildthåndteringsvirksomheder skal sikre, at der foretages trikinundersøgelse efter § 12 af: 1) slagtekroppe af svin fra besætninger, der ikke opfylder betingelserne for kontrollerede opstaldningsforhold, jf. trikinforordningens bilag IV, 2) slagtekroppe af heste, og 3) vildt, herunder vildsvin, der er modtageligt for trikiner.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Jægere, der til brug i egen husholdning nedlægger vildt, der er modtageligt for trikiner, skal sikre, at vildtet undersøges for forekomst af trikiner efter § 12. Stk. 2. Jægeren skal opbevare dokumentation for undersøgelsen samt resultatet heraf i mindst 2 år.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Jægere, der leverer vildt direkte til den endelige forbruger, skal sikre, at vildt, der er modtageligt for trikiner, er undersøgt for og fundet fri for trikiner efter § 12 inden leveringen. Stk. 2. Jægeren skal opbevare dokumentation for undersøgelsen samt resultatet heraf i mindst 2 år.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheder, der leverer direkte til den endelige forbruger og får leveret vildt direkte fra jæger, skal dokumentere, at vildt, der er modtageligt for trikiner, er undersøgt for og fundet fri for trikiner efter § 12 inden videre markedsføring. Stk. 2. Virksomheden skal opbevare dokumentationen for undersøgelsen samt resultatet heraf i mindst 2 år.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det påhviler den besætningsansvarlige, jægere og virksomheder, der leverer til den endelige forbruger, samt ledere af slagterier og vildtbehandlingsvirksomheder at sikre, at slagteaffald og alle andre dele af trikinmodtagelige dyrearter samt husholdningsaffald indeholdende sådanne rester bortskaffes forsvarligt, således at materialet ikke kan medføre risiko for overførsel af smitte med trikiner.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Indsender af prøver udtaget til trikinundersøgelse i medfør af denne bekendtgørelse skal sikre, at prøverne analyseres på et hertil akkrediterede laboratorium. Prøveudtagning og analyse skal foretages efter de metoder, der fremgår af trikinforordningen.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For prøver, udtaget i anden sammenhæng end de i § 12 nævnte, gælder, at trikinundersøgelsen skal udføres af personer, som: 1) er godkendt af embedsdyrlægen hertil, 2) arbejder under embedsdyrlægens tilsyn og ansvar, 3) har gennemgået et kursus, der er godkendt af Fødevarestyrelsen, og 4) har bestået den afsluttende prøve, jf. bilag I, afs. III, kap. III, del B i Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 af 29. april 2004 om særlige bestemmelser for tilrettelæggelse af den offentlige kontrol af animalsk produkter til konsum (kontrolforordningen for animalske fødevarer). Stk. 2. Bekendtgørelsen finder anvendelse på enhver trikinsøgeruddannelse fra EU-lande eller EØS-lande eller lande, som EU har indgået aftale med om adgang til udøvelse af et lovreguleret erhverv. Stk. 3. Ved anerkendelse af de erhvervsmæssige kvalifikationer, som en trikinsøger har opnået i andre EU-lande eller EØS-lande, eller lande som EU har indgået aftale med herom, finder bekendtgørelse om anerkendelse af erhvervsmæssige kvalifikationer m.v. anvendelse.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Slagtekroppe eller dele heraf fra de dyr, der skal undersøges for trikiner, må forlade virksomheden, når resultatet af trikinundersøgelsen foreligger, og prøven er fundet negativ. Stk. 2. Animalsk affald og animalske biprodukter, der ikke er bestemt til konsum eller foder og som ikke indeholder tværstribet muskelvæv, må dog godt forlade virksomheden før resultatet af trikinundersøgelsen foreligger. Stk. 3. Uanset stk. 1 kan en virksomhed, hvis den garanterer fuld sporbarhed, jf. betingelserne i trikinforordningens art. 2, stk. 2, opskære slagtekroppe af tamsvin, inden der foreligger negativt resultat af trikinundersøgelsen. Stk. 4. Dyr, der ikke godkendes til konsum, skal ikke undersøges for trikiner.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Det påhviler den besætningsansvarlige, jægere og virksomheder, der leverer til den endelige forbruger, samt ledere af slagterier og vildtbehandlingsvirksomheder at indberette analyseresultater med mistanke om eller fund af trikiner til Fødevarestyrelsen. Stk. 2. Indberetningen skal ske umiddelbart efter, at resultatet foreligger.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved laboratoriefund, der ikke kan udelukkes at være trikiner, sætter Fødevarestyrelsen de besætninger, fra hvilke der indgår slagtedyr i den pågældende analysebatch, under offentligt tilsyn, jf. § 21.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved fund af trikiner i et slagtedyr sætter Fødevarestyrelsen besætningen, der har leveret det pågældende dyr, under offentligt tilsyn, jf. § 21. Stk. 2. Fødevarestyrelsen kan sætte andre besætninger i et nærmere afgrænset område omkring en besætning som nævnt i stk. 1 under offentligt tilsyn, jf. § 21.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Påvises der trikiner ved undersøgelse af vildt efter § 7, nr. 3, §§ 8–10 eller ved undersøgelse af den vilde fauna, sætter Fødevarestyrelsen besætninger i et nærmere afgrænset område under offentligt tilsyn, jf. § 21.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Påvises der i en besætning trikiner i andre dyr i fangenskab end slagtedyr, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn, jf. § 21. Stk. 2. Fødevarestyrelsen kan sætte andre besætninger i et nærmere afgrænset område omkring besætningen under offentligt tilsyn, jf. § 21.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan sætte en besætning under offentligt tilsyn, jf. § 21, hvis denne har leveret levedyr til en besætning, som er under offentligt tilsyn i henhold til denne bekendtgørelse. En leverende besætning sættes dog ikke under offentligt tilsyn, hvis det kan udelukkes, at smitten stammer fra denne besætning. Stk. 2. Fødevarestyrelsen kan sætte en besætning under offentligt tilsyn, hvis denne har modtaget levedyr fra en besætning under offentligt tilsyn efter denne bekendtgørelse. En modtagende besætning sættes dog ikke under offentligt tilsyn, hvis det kan udelukkes, at der findes trikininficerede dyr i besætningen.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Det offentlige tilsyn medfører: 1) at alle svin opdrættet under kontrollerede opstaldningsforhold fra besætningen undersøges for trikiner af slagteriet ved slagtning, og 2) at den besætningsansvarlige kun må flytte levedyr fra besætningen med Fødevarestyrelsens tilladelse. Stk. 2. Det offentlige tilsyn efter §§ 17-19 og § 20, stk. 1 medfører tillige: 1) at Fødevarestyrelsen kan gennemføre trikinundersøgelse af andre trikinmodtagelige dyr på ejendommen, og 2) at den besætningsansvarlige iværksætter de nødvendige smittebeskyttende og - begrænsende foranstaltninger efter Fødevarestyrelsens anvisning.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen ophæver offentligt tilsyn efter § 16, hvis mistanken afkræftes. Stk. 2. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 17, stk. 1, mindst 12 måneder efter det seneste fund af trikiner i slagtedyr fra besætningen, eller på baggrund af en konkret risikovurdering. Tilsynet kan dog ophæves tidligere, hvis smitten utvivlsomt stammer fra en leverende besætning, og alle dyr modtaget fra denne besætning er slagtet. Stk. 3. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 20, stk. 1, når der er forløbet mindst 12 måneder efter det seneste fund af trikiner i et slagtedyr fra besætningen, med mindre det kan udelukkes, at smitten stammer fra besætningen, eller på baggrund af en konkret risikovurdering. Stk. 4. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 20, stk. 2, når alle dyr modtaget fra en besætning under offentligt tilsyn efter denne bekendtgørelse er slagtet. Stk. 5. Fødevarestyrelsen ophæver et offentligt tilsyn efter § 17, stk. 2, § 18 eller § 19, når det på baggrund af en vurdering af områdets smittebelastning og de smittebeskyttende foranstaltninger skønnes forsvarligt.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen afholder udgifter til undersøgelser efter § 21, stk. 2, nr. 1. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der: 1) overtræder § 3, stk. 2, § 4, stk. 1 og 2, § 5, § 6 stk. 1, §§ 7–12, § 14, stk. 1, § 15, § 21, stk. 1, nr. 1 og 2, eller 2) undlader at efterkomme Fødevarestyrelsens anvisninger efter § 21, stk. 2, nr. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juni 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 412 af 28. maj 2008 om trikinundersøgelse af kød.",
      "valid_from": "2014-05-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
