{
  "id": "2014:1328",
  "type": "statute",
  "title": "Bekendtgørelse om særtransport",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-12-10",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1328/xml",
  "description": "Retsinformation source. DocumentId=BL001014; AccessionNumber=B20140132805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler for særtransport, hvorved, med mindre andet er bestemt, forstås transport af udeleligt gods, der nødvendiggør overskridelse af en eller flere af bestemmelserne i bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk (dimensionsbekendtgørelsen), samt kørsel med mobilkran, store påhængsredskaber og med belæsset såvel som ubelæsset blokvogn. Stk. 2. Bekendtgørelsen gælder også særtransport, der gennemføres med udenlandske køretøjer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved blokvogn forstås, jf. færdselslovens § 2, nr. 3, et motordrevet køretøj eller dertil koblet køretøj, hvis vægt, akseltryk, dimensioner eller øvrige konstruktion udelukker køretøjet fra registrering, og som er beregnet til transport af særligt tungt eller omfangsrigt gods. Stk. 2. Blokvogn inddeles i: 1) Motordrevet blokvogn. 2) Bloksættevogn, hvorved forstås blokvogn, der er udformet som sættevogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en bloksættevogn, hvis blokvognsdollyen er forsynet med hovedbolt. 3) Blokpåhængsvogn, hvorved forstås blokvogn, der er udformet som påhængsvogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en blokpåhængsvogn, hvis blokvognsdollyen er forsynet med prodsøje. Stk. 3. Blokvogn kan sammensættes af en eller flere af følgende enheder: 1) Sættevogn, bloksættevogn eller blokpåhængsvogn. 2) Blokvognsdolly. 3) Blokvognsmoduler, hvorved forstås chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til en blokvogn, uden anvendelse af tilkoblingsanordninger. 4) Bærende gods, der udgør chassisforbindelsen, og hvor der foreligger anvisning fra blokvognsfabrikant eller anerkendt prøvningslaboratorium om fastgørelse af godset. Stk. 4. Blokvogn, der er samlet jf. stk. 3, behandles i forbindelse med ansøgning om særtransporttilladelse som ét køretøj. Det samme gælder en lastbil eller sættevogn med et typegodkendt ekstra akselmodul, der forlænger køretøjet. Stk. 5. I forbindelse med syn behandles blokvognsdolly samt hvert blokvognsmodul med aksel eller tilkoblingsanordning som en selvstændig blokvogn. Stk. 6. I forbindelse med tildeling af blokvognsnummerplader behandles blokvognsdolly og blokvognsmodul med aksel som en selvstændig blokvogn."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved mobilkran forstås et motordrevet køretøj, der hovedsageligt er indrettet som arbejdsredskab (kran, betonpumpe eller mandskabslift), og som ikke opfylder bestemmelserne i dimensionsbekendtgørelsen. 2) Mobilkran, konstrueret til højst 30 km/t er et motorredskab, jf. færdselslovens § 2, nr. 14. Mobilkran konstrueret til en hastighed over 30 km/t er en bil, jf. færdselslovens § 2, nr. 2. Nederst på formularen. Stk. 2. Mobilkraner må anvendes efter de for motordrevne blokvogne gældende regler i denne bekendtgørelse, såfremt de opfylder kravene til indretning og udstyr for motordrevne blokvogne. Stk. 3. En mobilkran kan være indrettet med integreret påhængskøretøj, hvorved forstås, at den fastmonterede kran på det trækkende køretøj hviler på et påhængskøretøj. Et sådant vogntog anses i forbindelse med syn, godkendelse og tildeling af blokvognsnummerplade som ét køretøj. Stk. 4. Lastbil, der i en udførelse hovedsageligt er indrettet som arbejdsredskab (kran, betonpumpe eller mandskabslift), og hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for lastbil tilladte vægte og akseltryk, kan tillige godkendes som mobilkran med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter reglerne for mobilkran."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved stort påhængsredskab forstås påhængsredskab, som overskrider bestemmelserne i dimensionsbekendtgørelsen, og er opbygget på et sættevognchassis, ved montering af serviceaggregat(er), der nødvendiggør den konkrete bredde, højde og længde."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når der i denne bekendtgørelse tillades dokumentation i elektronisk form, forstås at hele dokumentet skal være downloadet på det pågældende medie og være umiddelbart tilgængeligt og læsbart."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved en pendelaksel forstås i denne bekendtgørelse en aksellinje med mindst fire hjul, der er ophængt således, at en forøget belastning på et vilkårligt hjul automatisk fordeles til mindst ét andet af pendelakslens hjul."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Blokvogn skal være synet og godkendt af en synsvirksomhed. Foretages der i godkendelsesperioden konstruktive ændringer på blokvognen med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning, skal den på ny synes og godkendes. Godkendelse meddeles for en periode på 14 måneder. Stk. 2. Blokvogne og blokvognsmoduler/-dollyer kan godkendes med forskellige sammenhørende værdier af hastigheder, tilladte vægte, tilladte akseltryk og bremsepræstationer. Stk. 3. Synsvirksomheden udsteder en blokvognsattest for hver blokvogn. Hvis blokvognen består af blokvognsdolly og/eller flere blokvognsmoduler, jf. § 2, stk. 3, skal hver blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning synes og godkendes, jf. stk. 1, og synsvirksomheden udsteder blokvognsattest for hver af disse. Øvrige modultyper, der kan indgå i blokvognen, kan forlanges medbragt til syn, såfremt synsvirksomheden skønner det nødvendigt. Stk. 4. Synsvirksomheden kan som vilkår for godkendelsen stille særlige krav til blokvognens konstruktion og indretning, såfremt det skønnes nødvendigt af hensyn til færdselssikkerheden. Ved godkendelsen kan der fastsættes begrænsninger vedrørende blokvognens anvendelse. Stk. 5. Synsvirksomheden udsteder en blokvognsattest med tekniske køretøjsdata. Oplysninger om tildelt blokvognsnummer og eventuel forsikring påføres efterfølgende af SKAT."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Trækkraft for blokvogn skal være synet og godkendt af en synsvirksomhed. Som trækkraft for blokvogn kan godkendes lastbil, registreret traktor eller registreret motorredskab, samt mobilkran, jf. § 12, stk. 3. Stk. 2. Enhver sammenkobling med tilkoblingsanordning skal være godkendt af en synsvirksomhed, jf. dog stk. 4. Stk. 3. Ved godkendelse af sammenkobling angiver synsvirksomheden i attest om trækkraft for blokvogn, hvilke blokvogne, der må kobles efter køretøjet. Der kan angives konkrete blokvogne eller bestemte typer/modeller. Stk. 4. Lastbil og blokvogn, herunder blokvognsdolly og blokvognsmodul med tilkoblingsanordning, samt blokvognsdolly og bloksættevogn, kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, såfremt køretøjerne kan sammenkobles uden at forudsætte anden tilkoblingsanordning, bremse- og el-tilslutning end krævet for synsfri sammenkobling. Synsvirksomheden kan dog godkende køretøjerne med 3,5” hovedbolt/skammel. Det skal fremgå af blokvognsattesten og af attest for trækkraft for blokvogn, hvis køretøjerne kan sammenkobles synsfrit. Stk. 5. Blokvognsmoduler må sammensættes uden synsvirksomhedens godkendelse af sammensætningen. Sammensætningen skal ske efter blokvognsfabrikantens anvisninger. Anvisningerne skal medbringes til synsvirksomheden ved første godkendelse af blokvognsmodulet. Betingelserne for sammensætningen, fx i form af henvisning til identificerbare anvisninger, skal fremgå af blokvognsattesten. For blokvognsmoduler, der er godkendt før 1. februar 2005, kan alternativt accepteres et anerkendt prøvningslaboratoriums anvisninger for sammensætningen. Stk. 6. For blokvogn, hvor godset udgør forbindelsen mellem blokvognsmodulet bagest og det trækkende køretøj, skal det trækkende køretøjs sammenkobling med det ubelæssede blokvognsmodul være godkendt af en synsvirksomhed, medmindre blokvognsmodulet kan sammenkobles synsfrit med lastbil, jf. stk. 4."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Lastbil, traktor og motorredskab, der godkendes som trækkraft for blokvogn, skal opfylde de almindelige for lastbil henholdsvis traktor og motorredskab gældende bestemmelser. Lastbil, der er godkendt som trækkraft for bloksættevogn, kan endvidere godkendes med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer. Forhøjelse af lastbilens tilladte vogntogsvægt og største tilladte vægt af påhængskøretøj kan dog godkendes ved syn, uanset disse vægte ikke fremgår af typegodkendelsen eller godkendelseserklæringen, forudsat der fremlægges dokumentation fra lastbilfabrikanten. Ved tjenestevægt skal lastbilen opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 2. En to-akslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end de i dimensionsbekendtgørelsen tilladte. En tre-akslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end 14 ton. Stk. 3. Påhængs-/sættevogn, hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for påhængs-/sættevogne tilladte vægte og akseltryk, kan tillige godkendes som art blokpåhængs-/sættevogne med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter de for blokvogne gældende regler. Traktorpåhængsvogn kan på tilsvarende måde tillige godkendes som art blokpåhængs/ -sættevogn. Stk. 4. Lastbilens og påhængs-/sættevognens typegodkendelse eller godkendelseserklæring kan omfatte et ekstra akselmodul, som forlænger køretøjet og kun må anvendes i forbindelse med blokvognskørsel eller i tom tilstand. I ubelæsset stand skal køretøjet opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 5. Køretøjerne registreres med de til almindelig godstransport maksimalt tilladte vægte og akseltryk. De større vægte, akseltryk og et eventuelt forøget akselantal tilladt ved brug i forbindelse med blokvognskørsel, anføres af synsvirksomheden alene på attest om trækkraft for blokvogn eller blokvognsattest. Ændring af art påhængs-/sættevogn til art blokpåhængs-/sættevogne anføres alene på blokvognsattest. Stk. 6. Køretøjer, der er godkendt til blokvognskørsel i henhold til tidligere gældende regler med større tilladte vægte og akseltryk, kan fortsat godkendes med disse uændrede vægte, uanset de ikke er nævnt på køretøjets typegodkendelse eller godkendelseserklæring. For lastbil, der er godkendt som trækkraft for blokvogn med tilladelig hastighed på 60 km/t, i henhold til de før 1. februar 2005 gældende regler, kan akseltrykkene sættes op i forbindelse med syn, uanset de højere akseltryk ikke, som anført i stk. 1, 2. pkt. fremgår af køretøjets typegodkendelse eller godkendelseserklæring. Forøgelsen forudsætter, at attesten for trækkraft for blokvogn er udstedt inden 1. februar 2005, at der for de berørte aksler ved synet fremlægges dokumentation fra bilfabrikanten eller dennes repræsentant for de tekniske tilladte akseltryk ved 60 km/t, og at det ved synet kontrolleres, at dækkene på de berørte aksler har en tilstrækkelig bæreevne ved en hastighed på 80 km/t."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Blokvognsattesten og attest om trækkraft for blokvogn skal ved synsvirksomhedens godkendelse påføres oplysning om de tekniske køretøjsdata og om størst tilladelig hastighed i belæsset og ubelæsset stand, samt eventuelle fastsatte begrænsninger vedrørende køretøjets anvendelse, jf. § 7, stk. 4. Stk. 2. Den størst tilladelige hastighed i belæsset stand fastsættes til den for almindelig lastbil gældende hastighedsgrænse, såfremt køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og såfremt køretøjet opfylder udstyrskravene til bil henholdsvis påhængs-/sættevogn til bil, og er forsynet med blokeringsfri bremser. Stk. 3. Den størst tilladelige hastighed i belæsset stand fastsættes til 60 km/t, såfremt 1) ingen af køretøjets tilladte akseltryk overstiger 10 ton for aksler med enkeltmonterede dæk, 12 ton for aksler med tvillingmonterede dæk, eller storvolumendæk med et oppumpningstryk på højst 9 bar målt med kolde dæk, og 14 ton for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 150 ton, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45%, 4) køretøjet er forsynet med blokeringsfri bremser (gælder dog ikke lastbil, registreret første gang før den 1. februar 2005), 5) alle aksler er forsynet med affjedring, og 6) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10 ton. Stk. 4. Den størst tilladelige hastighed i belæsset stand fastsættes til 45 km/t, såfremt 1) ingen af køretøjets tilladte akseltryk overstiger 10 ton for aksler med enkeltmonterede dæk, 14 ton for aksler med tvillingmonterede dæk, eller storvolumendæk med et oppumpningstryk på højst 9 bar målt med kolde dæk, og 16 t for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 250 ton, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45%, 4) alle aksler er forsynet med affjedring, og 5) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10 ton. Stk. 5. I øvrige tilfælde fastsættes den størst tilladelige hastighed for belæssede blokvogne til 30 km/t, hvis køretøjets bremsepræstation ved de tilladte vægte er minimum 30%, og 15 km/t, forudsat at køretøjets bremsepræstation ved de tilladte vægte er minimum 18%. Stk. 6. Den størst tilladelige hastighed i ubelæsset stand fastsættes til den for almindelig lastbil gældende hastighedsgrænse, såfremt køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og såfremt køretøjet er forsynet med blokeringsfri bremser. (Kravet om blokeringsfri bremser gælder ikke lastbil, der er registreret første gang før den 1. februar 2005). I øvrige tilfælde fastsættes den størst tilladelige hastighed i ubelæsset stand til 60 km/t, såfremt blokvognen er godkendt hertil i belæsset stand, og ellers 45 km/t. Hastigheden skal dog fastsættes til 30 km/t, såfremt blokvognens bremsepræstation er under 45%, men minimum 30%, og 15 km/t hvis bremsepræstationen er under 30%, blokvognen er uden affjedring eller har massiv hjulbeklædning. Stk. 7. Uanset bestemmelserne i stk. 2-6 kan synsvirksomheden fastsætte en størst tilladelig hastighed, der er lavere, hvis blokvognens konstruktion tilsiger det."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Stort påhængsredskab kan godkendes efter reglerne for blokvogn såfremt: 1) Køretøjet ikke overstiger 3,30 m i bredden. 2) Køretøjet ikke overstiger 4,10 m i højden. 3) Ingen af køretøjets akseltryk overstiger 10 ton. Stk. 2. For stort påhængsredskab godkendt efter stk. 1, gælder bekendtgørelsens regler for blokvogn, jf. dog § 15, nr. 6 og § 18, stk. 9."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Mobilkraner skal synes og godkendes efter reglerne for motordrevne blokvogne. Stk. 2. Den størst tilladelige hastighed for mobilkranen fastsættes efter reglerne for belæssede blokvogne i § 10. Kravet om blokeringsfri bremser i § 10, stk. 3, nr. 4, gælder dog ikke for mobilkran med mere end fire aksler. Stk. 3. Mobilkran kan godkendes til sammenkobling med en påhængsvogn eller blokpåhængsvogn, såfremt vogntogets længde ikke overstiger 23,0 m. Blokpåhængsvognen må ikke være bredere end mobilkranen. Stk. 4. Sammenkoblingen af mobilkran og påhængskøretøj skal være godkendt af en synsvirksomhed. Ved godkendelsen angiver synsvirksomheden i mobilkranens blokvognsattest, hvilke påhængskøretøjer, der kan kobles efter mobilkranen. Der kan angives konkrete påhængskøretøj(er) eller bestemte typer/modeller. Stk. 5. Mobilkran og påhængskøretøj kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, såfremt mobilkranen kan sammenkobles med påhængskøretøjet uden at forudsætte anden tilkoblingsanordning, bremse- og el-tilslutning end krævet for lastbil til synsfri sammenkobling. Det skal fremgå af blokvognsattesterne, hvis køretøjerne kan sammenkobles synsfrit. Stk. 6. Påhængsvogn til mobilkran, hvis tilladte hastighed er 60 km/t eller 45 km/t, skal opfylde gældende udstyrskrav til påhængsvogn til bil. Påhængsvogn til mobilkran, hvis tilladte hastighed er højst 30 km/t, skal opfylde gældende udstyrskrav til påhængsvogn til motorredskab. Stk. 7. Ved fastsættelse af størst tilladelig hastighed for mobilkran med integreret påhængskøretøj, jf. stk. 3, gælder bestemmelserne i § 9 for det samlede vogntog. Stk. 8. Ved synsvirksomhedens godkendelse af mobilkran og ikke-integrerede påhængskøretøjer påføres oplysning om sammenkoblingsmuligheder på mobilkranens blokvognsattest, jf. § 7, stk. 3, og synsvirksomheden udfærdiger ligeledes en blokvognsattest for blokpåhængsvognen. Hvis mobilkranen indeholder et integreret påhængskøretøj, påføres det samlede vogntogs data på én blokvognsattest."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Blokvognsnummerplade udleveres af SKAT. Der udleveres én blokvognsnummerplade pr. blokvogn. Hvis blokvognen består af flere blokvognsmoduler, udleveres dog en blokvognsnummerplade pr. blokvognsmodul med aksler. Stk. 2. Anmodning om udlevering af blokvognsnummerplade skal være ledsaget af blokvognsattest, skal være forsynet med ansøgers CVR-nummer og synsvirksomhedens godkendelse. For motordrevet blokvogn skal endvidere medbringes dokumentation for, at der er tegnet lovpligtig ansvarsforsikring (forsikringsbevis), der dækker den ønskede udleveringsperiode, jf. bekendtgørelse om ansvarsforsikring for motordrevne køretøjer m.v. Hvis en blokvogn skifter ejer/bruger, skal blokvognsnummerpladerne afleveres til SKAT. Er blokvognen ved ejerskifte registreret med blokvognsnummerplader, har den nye ejer pligt til at meddele ejerskiftet til SKAT snarest muligt og inden tre uger efter ejerskiftet, medmindre blokvognsnummerpladerne afleveres forinden. For motordrevet blokvogn skal den ny ejer/bruger tillige medbringe blokvognsattesten og dokumentation for, at der er tegnet lovpligtig ansvarsforsikring (forsikringsbevis), der dækker den ønskede udleveringsperiode. Ved forlængelse af blokvognsgodkendelse sender synsvirksomheden en kopi af den ny blokvognsattest med ansøgers CVR-nummer og synsvirksomhedens godkendelse til SKAT. Stk. 3. Blokvognsnummerplade udleveres i perioder på højst 14 måneder. Udleveringsperioden kan dog ikke overstige det tidsrum, hvori synsvirksomhedens godkendelse endnu er gyldig. Udleveringsperioden kan forlænges, såfremt der fremvises dokumentation for, at synsvirksomheden har foretaget en fornyet godkendelse af blokvognen. For motordrevet blokvogn skal forsikringsbetingelserne i stk. 2 tillige være opfyldt. Blokvognsnummerpladen skal afleveres til SKAT senest, når godkendelsesperioden udløber. Politiet kan inddrage blokvognsnummerplader, når 1) disse ikke er afleveret til SKAT efter gyldighedsperiodens udløb, eller 2) politiet ved kontrol i henhold til færdselslovens § 77, stk. 1, konstaterer, at køretøjet er til fare for færdselssikkerheden. Stk. 4. Blokvognsnummerpladen til blokvognen, eller, hvis blokvognen består af flere blokvognsmoduler, blokvognsnummerpladen til det bageste blokvognsmodul, skal anbringes bag på blokvognen, eventuelt på dennes lygtebom. Stk. 5. Påhængs-/sættevogn, der er godkendt som blokvogn, skal under blokvognskørslen være forsynet med den udleverede blokvognsnummerplade, og den almindelige nummerplade skal afmonteres eller tildækkes. Blokvognsnummerpladen skal afmonteres eller tildækkes, når påhængs-/sættevognen ikke benyttes til blokvognskørsel."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bestemmelserne om blokvognsnummerplade i § 13 finder tilsvarende anvendelse for mobilkran og ikke-integreret påhængskøretøj. Hvis mobilkranen er godkendt til sammenkobling, skal forsikringen omfatte hele vogntoget."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Følgende kørsel forudsætter, at der er udstedt særtransporttilladelse: 1) Godstransport på lastbil eller vogntog bestående af lastbil og påhængs- eller sættevogn, som medfører, at særtransporten overstiger en bredde på 3,30 m eller en højde på 4,10 m. 2) Godstransport på vogntog bestående af lastbil og sættevogn, som medfører, at særtransportens dimensioner overstiger en længde på 22,0 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevogntog er længere end 16,5 m, og 30,0 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og såfremt der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. 3) Kørsel med belæsset blokvogn. 4) Kørsel med ubelæsset blokvogn, som medfører overskridelse af bestemmelserne i dimensionsbekendtgørelsen. 5) Kørsel med mobilkran. 6) Kørsel med stort påhængsredskab. 7) Uddannelsesinstitutioners kørsel med køretøjer, der overskrider reglerne i dimensionsbekendtgørelsen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilladelse til særtransport forudsætter, at transporten ikke med rimelighed kan kræves gennemført på anden måde. Stk. 2. Afgørelsen af, om en transport med rimelighed kan kræves gennemført på anden måde, skal hvile på en afvejning af den økonomiske interesse i at gennemføre transporten mod hensynet til færdselssikkerheden. Stk. 3. Ved afvejningen skal indgå: 1) hvor lang en strækning, der skal køres, 2) i hvilket omfang færdselssikkerheden for de øvrige trafikanter nedsættes, 3) i hvilket omfang det er nødvendigt at lave særlige færdselsregulerende foranstaltninger for den øvrige trafik, 4) hvilke øvrige samfundsmæssige tab og omkostninger, der er ved særtransportens gennemførelse, og 5) hvorvidt det er økonomisk og praktisk muligt at anvende en anden transportmåde (f.eks. skib eller tog)."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan udstede særtransporttilladelse til kørsel med: 1) bredt, udeleligt gods, hvis bredde overstiger 3,3 m, 2) langt udeleligt gods på vogntog, som nævnt i § 27, stk. 1, nr. 2, på bestemt angivne strækninger med en samlet længde på indtil 25,0 m, såfremt det skønnes forsvarligt under hensyntagen til vejenes beskaffenhed og den øvrige færdsel, 3) større længde end nævnt i § 27, stk. 1, nr. 3, såfremt sættevognen kan forlænges ved udtræk mellem hovedbolt og aksel/bogie og har tvangsstyring på alle aksler (den forreste aksel kan dog være uden tvangsstyring), 4) højt, udeleligt gods med en samlet højde, der overstiger 4,1 m, 5) container direkte til og fra skib eller jernbane i kombineret trafik, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,20 m, og 6) high-cube containere direkte til og fra skib eller jernbane i kombineret trafik, på køretøjer opbygget som sidelæssere, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,25 m. Stk. 2. Politiet kan desuden udstede særtransporttilladelse til, at uddannelsesinstitutioner, som led i en uddannelse efter bekendtgørelse om visse personers adgang til regulering af færdslen i forbindelse med særtransporter og når det må anses for relevant i relation til den pågældende uddannelse, i fornødent omfang kan udføre kørsel med registrerede lastbiler og vogntog, som ikke overskrider dimensionerne i §§ 25 – 29. Stk. 3. Politiet skal forhandle tilladelsen med vedkommende vej- eller brobestyrelse(r), hvis dimensionerne er større end; længde 30,0 m, dog 22,0 m for vogntog nævnt i § 27, stk. 1, nr. 2, bredde 3,65 m eller højde 4,10 m. Stk. 4. Ved udstedelse af tilladelse til kørsel med gods er det en forudsætning, at godset er udeleligt i den pågældende dimension eller ikke uden væsentlig vanskelighed kan adskilles, jf. dog § 24, stk. 2-4, og § 28."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Politiet kan efter nedenstående regler tillade særtransport med blokvogn, der nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen. Stk. 2. Politiet skal forhandle tilladelsen med vedkommende vej- eller brobestyrelse(r), hvis vægte og akseltryk overskrider bestemmelserne i dimensionsbekendtgørelsen eller overskrider dimensionerne; længde 30,0 m, bredde 3,65 m eller højde 4,10 m. Stk. 3. Transport med blokvogn må kun foregå med udeleligt, gods, der ikke lovligt kan transporteres på registrerede køretøjer, jf. dog stk. 4-8. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der ligeledes medbringes andet gods efter reglerne i stk. 5 og 6, samt § 24, stk. 3 og 4. Stk. 5. Ved transport af gods, hvor der er afmonteret tilhørende dele (fx en mejetærsker/skårlægger og tilhørende skærebord), må afmonterede dele og andet tilbehør medtages på en blokvogn uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,0 m. Intet gods må rage ud over blokvognens bagende. Overstiger vægten af tilbehøret 5 tons, må vægten af tilbehøret ikke overstige 10 % af vægten af det udelelige gods. Stk. 6. Ved transport af gods, der er for langt, og eventuelt samtidig for bredt eller højt, kan der medbringes op til tre stykker gods, der hver især er for lange, under forudsætning af, at 1) intet akseltryk overstiger 10 tons, for vejvenlig drivaksel/-aksler dog 11,5 ton, 2) vogntogsvægten ikke overstiger 70 ton, 3) højden ikke overskrides yderligere ved transport af mere end ét styk gods, 4) bredden ikke overskrides yderligere ved transport af mere end ét styk gods, og 5) længden af særtransporten forøges med højst 2,5 m ved transport af to eller tre stykker gods i forhold til transport af ét styk gods. Stk. 7. Gods, der giver særlig punktbelastning, anses som særlig tungt gods, og må transporteres på en blokvogn, der er egnet til transporten, også i tilfælde hvor transportens vægt og dimensioner ikke ville medføre overskridelse af bestemmelserne i dimensionsbekendtgørelsen ved transport på lastbil eller vogntog bestående af lastbil og påhængs/-sættevogn. Stk. 8. Uanset godset kunne transporteres på registrerede køretøjer, kan politiet endvidere tillade transport af omfangsrigt, udeleligt gods på blokvogn på følgende vilkår: 1) godsets dimensioner nødvendiggør overskridelse af bestemmelserne om dimensioner i dimensionsbekendtgørelsen, og 2) blokvognens bredde overstiger ikke godsets bredde, såfremt blokvognen er over 3,00 m bred. Stk. 9. Politiet kan tillade kørsel med stort påhængsredskab, såfremt hele vogntogets totallængde ikke overstiger 22,00 m, dog 30,00 m, såfremt påhængsredskabet har tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Politiet kan efter forhandling med vedkommende vej- eller brobestyrelse(r) tillade kørsel med mobilkran. Ballastklodser og andet udstyr, der hører til mobilkranen, må transporteres på en blokvogn, der trækkes af mobilkranen eller på et blokvogntog, uanset at der er tale om deleligt gods. Det er en betingelse, at blokvogntoget ikke har højere køretøjsklasse end 100."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ansøgning skal indgives skriftligt på en blanket, der udleveres af politiet. Den skal indgives i tilstrækkelig god tid, inden særtransporten skal gennemføres og under hensyntagen til hvor mange myndigheder, der skal forespørges, inden tilladelse kan gives. Stk. 2. Ansøgning skal indgives til politiet. Se vejledning på www.politi.dk. Stk. 3. Ansøgning om tilladelse til kørsel med blokvogn eller mobilkran skal være ledsaget af: 1) en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvogns Vejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og 2) blokvognsattest og attest for trækkraft for blokvogn med synsvirksomhedens påtegning om godkendelse af køretøjerne og med SKATs påtegning om udlevering af blokvognsnummerplade. Stk. 4. For udenlandske blokvogne, mobilkraner og trækkraft for blokvogn skal der dog i stedet for attesterne nævnt under stk. 3, nr. 2, vedlægges oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Udenlandske køretøjer, der anvendes som trækkraft for blokvogne, skal opfylde bestemmelserne i dimensionsbekendtgørelsen. Dog kan lastbiler, der anvendes som trækkraft for bloksættevogn, have større tilladte akseltryk og tilladte vægte."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilladelse meddeles det trækkende køretøjs registrerede ejer (bruger) skriftligt på en af Rigspolitiet godkendt blanket."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tilladelse udstedes enten som en generel tilladelse for et bestemt tidsrum af højst fem år, strækningstilladelse for et bestemt tidsrum af højst fem år, eller som en engangstilladelse. Stk. 2. Ved dokumentation for gentagen særtransportbehov, kan politiet, på baggrund af en konkret vurdering, udstede generel tilladelse til kørsel med omfangsrige særtransporter, hvis længde, bredde eller højde ikke overstiger henholdsvis 30,00 m, 3,65 m eller 4,10 m. Stk. 3. Generel tilladelse til kørsel på Tungvogns Vejnettet kan udstedes til tunge særtransporter, hvis køretøjets eller vogntogets klasse ikke overstiger klasse 100 i henhold til Vejdirektoratets klassificeringssystem for særtransporter. Stk. 4. Ved dokumentation for gentagen særtransportbehov ad samme rute, kan politiet i begrænset omfang, på baggrund af en konkret vurdering, udstede strækningstilladelser med større dimensioner end de i stk. 2 og større klasse end den i stk. 3 nævnte."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Politiet påfører den størst tilladte hastighed på særtransporttilladelsen. Denne fastsættes på baggrund af de i medfør af § 18 forelagte oplysninger, samt de aktuelt ansøgte vægte, akseltryk og dimensioner. Den tilladte hastighed for en særtransport må desuden ikke fastsættes højere end den laveste af de i stk. 2, 3 og 4 angivne. Stk. 2. For belæssede og ubelæssede blokvogne, som ikke overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, må den tilladte hastighed fastsættes til den for almindelig lastbil gældende hastighedsgrænse. Stk. 3. For belæssede blokvogne, blokvogne, som i ubelæsset stand overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, samt for mobilkraner, afhænger den størst tilladte hastighed af særtransportens samlede faktiske totalvægt. Hastigheden må højst fastsættes til: 1) 60 km/t, såfremt særtransportens faktiske totalvægt ikke overstiger 150 ton, 2) 45 km/t såfremt særtransportens faktiske totalvægt ikke overstiger 250 ton, og 3) 30 eller 15 km/t svarende til den størst tilladelige hastighed angivet på blokvognsattesten såfremt særtransportens faktiske totalvægt overstiger 250 ton. Stk. 4. Tilladelsen skal indeholde vilkår om, at der i det trækkende køretøj skal forefindes en højst 1 måned gammel udskrift fra Vejdirektoratets hjemmeside www.trafikken.dk, vedrørende spærretider og eventuelle særlige meddelte vilkår, samt krav om at de spærretider og særlige meddelte vilkår, som fremgår af udskriften, skal overholdes. Stk. 5. Tilladelsen kan indeholde supplerende vilkår. Der kan eksempelvis fastsættes vilkår med hensyn til område, tidspunkt, hastighed, rute, særlig afmærkning og ledsagelse, herunder vilkår om at transporten skal ledsages af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, ligesom der i øvrigt kan fastsættes andre vilkår, som politiet af hensyn til færdselssikkerheden og vejforholdene anser for påkrævet. I generelle tilladelser og strækningstilladelser kan der endvidere fastsættes vilkår om, at politiet og/eller vej- eller brobestyrelserne skal underrettes forud for hver kørsel i henhold til tilladelsen. Stk. 6. Politiet kan tilbagekalde tilladelsen, såfremt vilkårene for tilladelsen tilsidesættes. Tilladelsen kan endvidere tilbagekaldes, såfremt dette er nødvendigt af hensyn til færdselssikkerheden eller vejforholdene."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Transport, som nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen, må kun foregå, såfremt godset er udeleligt i den pågældende dimension eller ikke uden væsentlig vanskelighed kan adskilles, og såfremt der kun transporteres ét stykke gods, jf. dog stk. 2-4, samt § 18, stk. 4-7, § 19, § 27, stk. 2, § 30 og § 33. Stk. 2. Det udelelige gods må placeres i en container, ”flat” eller lignende, uanset dimensioner og vægt af særtransporten herved forøges. Det samme gælder supplerende, deleligt gods, som nævnt i § 18, stk. 4-6, og § 33. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere udeleligt, langt, bredt eller højt gods, såfremt godset ikke medfører yderligere overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog § 18, stk. 6 og § 28. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere deleligt gods på følgende forudsætninger: 1) Der må ikke udnyttes længere ladflade end: a) 15,65 m på (blok)påhængsvogntog. b) At lastbilens totallængde ikke overskrider 12,00 m, regnet fra dens forreste punkt. c) 13,60 m på (blok)sættevogn. 2) Der må ikke udnyttes større bredde end 2,55 m fordelt ligeligt fra køretøjets midterlinje, og det øverste punkt af det yderligere gods må ikke være højere end 4,00 m over vejbanen, og 3) Bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen må ikke overskrides. Stk. 5. Under udførelse af særtransporter skal reglerne i bilag 1 (Almindelige betingelser for særtransport) og bilag 2 (Afmærkning) være opfyldt. Stk. 6. Ved udførelse af særtransport, som efter denne bekendtgørelse forudsætter en særtransporttilladelse, skal tilladelse medbringes, eventuelt i kopi eller i elektronisk form og på given foranledning forevises for politiet. Stk. 7. Særtransporter, hvis tilladte hastighed, jf. § 23 afviger fra den for almindelig lastbil gældende, skal bagpå være forsynet med et skilt, der angiver den højeste tilladte hastighed. Skiltet skal være udformet som angivet i Detailforskrifter for Køretøjer, pkt. 2.03.001. Andre hastighedsskilte skal være afmonterede eller tildækkede. Stk. 8. Særtransporter, hvis tilladte hastighed er fastsat til 30 km/t eller 15 km/t, skal endvidere være forsynet med afmærkning af langsomtkørende køretøj som angivet i Detailforskrifter for Køretøjer, pkt. 6.10.001. Stk. 9. Såfremt gennemførelse af særtransporten nødvendiggør regulering af færdslen, skal føreren af særtransporten og ejer/bruger af det trækkende køretøj, som udfører særtransporten, sikre sig, at særtransportens ledsages af politiet eller af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, samt at der er det fornødne udstyr til kommunikation mellem føreren og den eller de bemyndigede."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bredt, udeleligt gods med en bredde på op til 3,30 m må transporteres uden tilladelse på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Udeleligt gods på lastbil må transporteres uden tilladelse med en samlet længde på indtil 15,00 m på følgende betingelser: 1) I ikke-udtrukket stand skal lastbilen være mindst 9,50 m lang. Når lastbilen er udtrukket og belæsset, må den være længere end 12,00 m. Lastbilen kan eventuelt være forsynet med læssekran. 2) Godset må ikke føres længere bagud end 6,0 m fra bagakslen/bogiemidten. 3) Godset må ikke føres længere frem end 1,00 m foran lastbilens forreste punkt i bilfabrikkens normale udførelse. 4) For lastbiler registreret første gang før den 1. februar 2005 må godset ikke føres længere bagud end 2,00 m fra laddets bageste punkt. 5) For lastbiler registreret første gang den 1. februar 2005 eller senere, skal lastbilen være specielt indrettet til transport af langt, udeleligt gods, det vil sige, at bagkofangeren, og eventuelt laddet, kan trækkes ud, så bagkofangeren er placeret højst 0,70 m foran godsets bageste punkt."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Langt, udeleligt gods på vogntog, der består af lastbil og sættevogn, må transporteres uden tilladelse med en samlet længde på indtil: 1) 18,50 m. 2) 22,00 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevogntog er længere end 16,50 m. 3) 30,00 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og såfremt der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. Stk. 2. Ved transport af gods, hvor der er afmonteret tilhørende dele (fx en mejetærsker/skårlægger og tilhørende skærebord), må afmonterede dele medtages på en sættevogn indenfor grænserne i stk. 1 uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over sættevognens bagende. Stk. 3. Sættevogntog, der med udtræk er længere end 16,50 m, kan, indenfor grænserne i stk. 1, benyttes ubelæsset i fuld længde, til kørsel på strækninger på maks. 10 km i forbindelse med afhentning eller levering af langt gods, til garage eller reparatør, såfremt sættevognen under kørslen er forsynet med lad."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Udeleligt gods på vogntog bestående af lastbil og påhængs-/sættevogn må transporteres uden tilladelse, med en samlet længde på indtil 23,00 m, uanset det udelelige gods kunne være transporteret på et andet vogntog indenfor gældende bestemmelser om længde i dimensionsbekendtgørelsen. Det er en forudsætning, at 1) den konkrete særtransport forudsætter denne vogntogslængde, 2) den trækkende lastbil er opbygget som autokran (lastbil forsynet med kran og godkendt til særlig anvendelse) eller er højst 9,00 m lang og opbygget med stor kran (mindst 25 tm), og 3) læsning og/eller losning af godset forudsætter brug af kranen. Stk. 2. Tilbehør, der skal benyttes sammen med det udelelige gods, kan medbringes, såfremt det maksimalt udgør 10% af vægten af det udelelige gods. Yderligere gods må ikke medbringes, uanset § 24, stk. 2, 3 eller 4, måtte være opfyldt. Når påhængs-/sættevognen er udtrukket og belæsset, må koblingslængden overstige 12,00 m. Stk. 3. Bortset fra de i stk. 1 nævnte tilfælde må vogntog, der består af lastbil og påhængsvogn, ikke benyttes til særtransporter, hvor bestemmelserne om største længde i dimensionsbekendtgørelsen er overskredet."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Højt, udeleligt gods på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn må transporteres uden tilladelse med en samlet højde på indtil 4,10 m."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Container lastet med deleligt gods anses ikke som udeleligt gods. Stk. 2. Ved kørsel direkte til og fra skib eller jernbane i kombineret trafik kan der dog transporteres en container med deleligt gods, der giver sættevogntoget en samlet længde på indtil 17,00 m og en højde på indtil 4,10 m. Den nævnte kørsel forudsætter ikke tilladelse. Stk. 3. En tom container anses som udeleligt gods. Stk. 4. En container, der er indrettet eller benyttes til en arbejdsopgave (f.eks. personalerum, kontor, mobilt værksted, mobilt hospital, fastinstalleret generator, rensningsanlæg o. lign.) anses som udeleligt gods, uanset den transporteres med det tilbehør, der er naturligt for dens funktion. Stk. 5. Ved kørsel med container efter stk. 2, skal betingelserne i bilag 1, pkt. 2 og 10 ikke være opfyldt."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Til et trækkende køretøj må kun kobles blokvogn og blokvognsmodul med tilkoblingsordning, som fremgår af det trækkende køretøjs attest om trækkraft for blokvogn (jf. dog § 8, stk. 4). Til en blokvognsdolly må kun kobles blokvogn, eller sættevogne, som fremgår af dollyens blokvognsattest (jf. dog § 8, stk. 4). Stk. 2. Blokvogne bestående af blokvognsmoduler skal være sammensat i henhold til blokvognsfabrikantens anvisning. Blokvognsmodulerne skal sammensættes således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og således, at gældende bestemmelser om lygter, refleksanordninger og afmærkning er opfyldt. Stk. 3. Såfremt godset udgør forbindelsen mellem blokvognsmodulet bagest og hovedbolten, skal anvisningen fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods være fulgt. Stk. 4. Trækkende køretøjer og blokvogne skal sammenkobles således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og i henhold til køretøjernes godkendelse. Stk. 5. Blokvogn, der ikke er tildelt blokvognsnummerplade, må under benyttelse af prøveskilte anvendes til de for prøveskilte i bekendtgørelse om registrering anførte formål, uden særtransporttilladelse. Det er en forudsætning, at blokvognen henholdsvis vogntoget ikke overskrider bestemmelserne i dimensionsbekendtgørelsen. Stk. 6. Hvis blokvogn henholdsvis vogntog, omfattet af stk. 5, overskrider reglerne i dimensionsbekendtgørelsen, skal der forud for kørslens gennemførelse indhentes tilladelse hos politiet."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Ved kørsel med blokvogn skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet: 1) Blokvognsattest(er). For udenlandsk blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf blokvognens tilladte vægte fremgår. 2) Attest om trækkraft for blokvogn (for blokvogntog). For udenlandsk trækkraft for blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf køretøjets tilladte vægte fremgår. 3) Anvisning fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods, når godset udgør en nødvendig del af forbindelsen mellem blokvognsmoduler. 4) Den af politiet udstedte særtransporttilladelse, medmindre blokvognen er ubelæsset og ikke overskrider reglerne i dimensionsbekendtgørelsen. 5) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides. 6) For tunge særtransporter, der udføres på generel tilladelse: Kort, eller farvekopi heraf, med den relevante strækning af Tungvogns Vejnettet. Stk. 2. Blokvogn må ikke fremføres med en større hastighed end angivet i den af politiet udstedte særtransporttilladelse."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Blokvogn må benyttes til kørsel med tilbehør og ledsagebil(er) hidrørende fra den forestående/gennemførte særtransport, forudsat at eventuelt udtræk er skubbet sammen, så vogntogets længde ikke overstiger 16,50 m. Blokvogn, der kun medbringer tilbehør og eventuelt ledsagebil(er), anses som en ubelæsset blokvogn."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. For kørsel med mobilkran gælder reglerne om kørsel med blokvogn."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Mobilkran må kun benyttes til transport af kontravægte og arbejdsredskaber m.v., som er knyttet til mobilkranens funktion. Vægten af arbejdsredskaber på mobilkranen må maksimalt udgøre 10% af mobilkranens egenvægt. Påhængskøretøj til mobilkran må benyttes til transport af kontravægte og arbejdsredskaber, som er knyttet til mobilkranens funktion, samt en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Påhængskøretøjet må ikke belæsses til en større bredde end den trækkende mobilkran."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Særtransporter, hvis samlede længde eller bredde overstiger henholdsvis 30,00 m og 3,65 m, på motorvej dog 4,00 m, skal være assisteret af en ledsagebil. Stk. 2. Særtransporter, hvis tilladte hastighed på motorvej er 45 km/t eller derunder, skal på motorvej være assisteret af en ledsagebil, uanset dimensionerne af særtransporten. Stk. 3. Ved krav om ledsagebil skal der anvendes mindst én ledsagebil for hver særtransport. Ved ledsagelse på veje med midterrabat skal ledsagebilen køre bag særtransporten. Ved ledsagelse på veje uden midterrabat, hvor særtransporten bredde overstiger 3,65 m, skal ledsagebilen køre foran særtransporten. I øvrige tilfælde skal ledsagebilen køre, hvor det er mest hensigtsmæssigt i den aktuelle situation. Stk. 4. Hvis føreren af særtransporten ikke har udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse, eller hvis godset rager mere end 2,00 m ud fra denne, skal der, udover en eventuel forankørende ledsagebil, til stadighed være en bagvedkørende ledsagebil. Udsynet kan eventuelt etableres med en kameraløsning. Stk. 5. Politiet kan, når forholdene nødvendiggør det, fastsætte krav om assistance af yderligere ledsagebil(er). Stk. 6. Hvis politiet assisterer særtransporten, kan politiet tillade, at brugen af ledsagebiler indskrænkes."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Føreren af ledsagebilen skal have gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport. Føreren af ledsagebilen skal kunne tale et sprog, som også tales af særtransportens fører. Føreren af ledsagebilen skal endvidere kunne tale dansk svensk, norsk, tysk eller engelsk. Alternativt til nævnte krav til føreren af ledsagebilen kan der være en passager i ledsagebilen, der har gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport, og som kan tale dansk, svensk, norsk, tysk eller engelsk, samt tale et sprog, som også tales af føreren af ledsagebilen og føreren af særtransporten. Stk. 2. Ledsagebilen skal under afvikling af særtransporten til stadighed være i radiokontakt med det transporterende køretøj, og der skal herudover forefindes en tændt, virksom mobiltelefon i ledsagebilen og i det transporterende køretøj."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Ledsagebil skal opfylde de krav som fremgår af bilag 3."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Afgørelser truffet af Politiet efter reglerne i denne bekendtgørelse kan indbringes for Trafikstyrelsen. Stk. 2. Klagefristen er fire uger fra den dag, afgørelsen er meddelt. Stk. 3. Klage over en afgørelse fritager ikke klageren for at efterkomme denne. Stk. 4. Afgørelser truffet af Trafikstyrelsen i henhold til denne bekendtgørelse kan ikke indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Uanset formkravene i denne bekendtgørelse kan der, i forbindelse med ansøgninger, udstedelse af attester m.m., anvendes digital kommunikation."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Tilsidesættelse af vilkår for en tilladelse i henhold til færdselsloven eller i henhold til forskrifter udstedt i medfør af færdselsloven, straffes efter færdselslovens § 118, stk. 1, nr. 2, med bøde. Stk. 2. I henhold til færdselslovens § 118, stk. 1, nr. 3, straffes den, der undlader at efterkomme forbud eller påbud, der er meddelt i henhold til loven eller i henhold til forskrifter, der er udstedt i medfør af loven, med bøde. Stk. 3. Med bøde straffes den, der overtræder § 7, stk. 1, § 8, stk. 1, 1. pkt., § 8, stk. 2, § 12, stk. 1, § 12, stk. 4, 1. pkt., § 12, stk. 5-6, § 13, stk. 2, 3. og 4. pkt., § 13, stk. 3, 4. pkt., § 13, stk. 4-5, §§ 14 og 15, § 18, stk. 5-6, § 24, stk. 1, § 24, stk. 3-9, §§ 25-29, § 30, stk. 2, §§ 31-33, § 35, § 36, stk. 1-4, og §§ 37-38. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2015. Stk. 2. Bekendtgørelse nr. 374 af 23. april 2007 ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler for særtransport, hvorved, med mindre andet er bestemt, forstås transport af udeleligt gods, der nødvendiggør overskridelse af en eller flere af bestemmelserne i bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk (dimensionsbekendtgørelsen), samt kørsel med mobilkran, store påhængsredskaber og med belæsset såvel som ubelæsset blokvogn. Stk. 2. Bekendtgørelsen gælder også særtransport, der gennemføres med udenlandske køretøjer.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved blokvogn forstås, jf. færdselslovens § 2, nr. 3, et motordrevet køretøj eller dertil koblet køretøj, hvis vægt, akseltryk, dimensioner eller øvrige konstruktion udelukker køretøjet fra registrering, og som er beregnet til transport af særligt tungt eller omfangsrigt gods. Stk. 2. Blokvogn inddeles i: 1) Motordrevet blokvogn. 2) Bloksættevogn, hvorved forstås blokvogn, der er udformet som sættevogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en bloksættevogn, hvis blokvognsdollyen er forsynet med hovedbolt. 3) Blokpåhængsvogn, hvorved forstås blokvogn, der er udformet som påhængsvogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en blokpåhængsvogn, hvis blokvognsdollyen er forsynet med prodsøje. Stk. 3. Blokvogn kan sammensættes af en eller flere af følgende enheder: 1) Sættevogn, bloksættevogn eller blokpåhængsvogn. 2) Blokvognsdolly. 3) Blokvognsmoduler, hvorved forstås chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til en blokvogn, uden anvendelse af tilkoblingsanordninger. 4) Bærende gods, der udgør chassisforbindelsen, og hvor der foreligger anvisning fra blokvognsfabrikant eller anerkendt prøvningslaboratorium om fastgørelse af godset. Stk. 4. Blokvogn, der er samlet jf. stk. 3, behandles i forbindelse med ansøgning om særtransporttilladelse som ét køretøj. Det samme gælder en lastbil eller sættevogn med et typegodkendt ekstra akselmodul, der forlænger køretøjet. Stk. 5. I forbindelse med syn behandles blokvognsdolly samt hvert blokvognsmodul med aksel eller tilkoblingsanordning som en selvstændig blokvogn. Stk. 6. I forbindelse med tildeling af blokvognsnummerplader behandles blokvognsdolly og blokvognsmodul med aksel som en selvstændig blokvogn.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved mobilkran forstås et motordrevet køretøj, der hovedsageligt er indrettet som arbejdsredskab (kran, betonpumpe eller mandskabslift), og som ikke opfylder bestemmelserne i dimensionsbekendtgørelsen. 2) Mobilkran, konstrueret til højst 30 km/t er et motorredskab, jf. færdselslovens § 2, nr. 14. Mobilkran konstrueret til en hastighed over 30 km/t er en bil, jf. færdselslovens § 2, nr. 2. Nederst på formularen. Stk. 2. Mobilkraner må anvendes efter de for motordrevne blokvogne gældende regler i denne bekendtgørelse, såfremt de opfylder kravene til indretning og udstyr for motordrevne blokvogne. Stk. 3. En mobilkran kan være indrettet med integreret påhængskøretøj, hvorved forstås, at den fastmonterede kran på det trækkende køretøj hviler på et påhængskøretøj. Et sådant vogntog anses i forbindelse med syn, godkendelse og tildeling af blokvognsnummerplade som ét køretøj. Stk. 4. Lastbil, der i en udførelse hovedsageligt er indrettet som arbejdsredskab (kran, betonpumpe eller mandskabslift), og hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for lastbil tilladte vægte og akseltryk, kan tillige godkendes som mobilkran med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter reglerne for mobilkran.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved stort påhængsredskab forstås påhængsredskab, som overskrider bestemmelserne i dimensionsbekendtgørelsen, og er opbygget på et sættevognchassis, ved montering af serviceaggregat(er), der nødvendiggør den konkrete bredde, højde og længde.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når der i denne bekendtgørelse tillades dokumentation i elektronisk form, forstås at hele dokumentet skal være downloadet på det pågældende medie og være umiddelbart tilgængeligt og læsbart.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved en pendelaksel forstås i denne bekendtgørelse en aksellinje med mindst fire hjul, der er ophængt således, at en forøget belastning på et vilkårligt hjul automatisk fordeles til mindst ét andet af pendelakslens hjul.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Blokvogn skal være synet og godkendt af en synsvirksomhed. Foretages der i godkendelsesperioden konstruktive ændringer på blokvognen med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning, skal den på ny synes og godkendes. Godkendelse meddeles for en periode på 14 måneder. Stk. 2. Blokvogne og blokvognsmoduler/-dollyer kan godkendes med forskellige sammenhørende værdier af hastigheder, tilladte vægte, tilladte akseltryk og bremsepræstationer. Stk. 3. Synsvirksomheden udsteder en blokvognsattest for hver blokvogn. Hvis blokvognen består af blokvognsdolly og/eller flere blokvognsmoduler, jf. § 2, stk. 3, skal hver blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning synes og godkendes, jf. stk. 1, og synsvirksomheden udsteder blokvognsattest for hver af disse. Øvrige modultyper, der kan indgå i blokvognen, kan forlanges medbragt til syn, såfremt synsvirksomheden skønner det nødvendigt. Stk. 4. Synsvirksomheden kan som vilkår for godkendelsen stille særlige krav til blokvognens konstruktion og indretning, såfremt det skønnes nødvendigt af hensyn til færdselssikkerheden. Ved godkendelsen kan der fastsættes begrænsninger vedrørende blokvognens anvendelse. Stk. 5. Synsvirksomheden udsteder en blokvognsattest med tekniske køretøjsdata. Oplysninger om tildelt blokvognsnummer og eventuel forsikring påføres efterfølgende af SKAT.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Trækkraft for blokvogn skal være synet og godkendt af en synsvirksomhed. Som trækkraft for blokvogn kan godkendes lastbil, registreret traktor eller registreret motorredskab, samt mobilkran, jf. § 12, stk. 3. Stk. 2. Enhver sammenkobling med tilkoblingsanordning skal være godkendt af en synsvirksomhed, jf. dog stk. 4. Stk. 3. Ved godkendelse af sammenkobling angiver synsvirksomheden i attest om trækkraft for blokvogn, hvilke blokvogne, der må kobles efter køretøjet. Der kan angives konkrete blokvogne eller bestemte typer/modeller. Stk. 4. Lastbil og blokvogn, herunder blokvognsdolly og blokvognsmodul med tilkoblingsanordning, samt blokvognsdolly og bloksættevogn, kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, såfremt køretøjerne kan sammenkobles uden at forudsætte anden tilkoblingsanordning, bremse- og el-tilslutning end krævet for synsfri sammenkobling. Synsvirksomheden kan dog godkende køretøjerne med 3,5” hovedbolt/skammel. Det skal fremgå af blokvognsattesten og af attest for trækkraft for blokvogn, hvis køretøjerne kan sammenkobles synsfrit. Stk. 5. Blokvognsmoduler må sammensættes uden synsvirksomhedens godkendelse af sammensætningen. Sammensætningen skal ske efter blokvognsfabrikantens anvisninger. Anvisningerne skal medbringes til synsvirksomheden ved første godkendelse af blokvognsmodulet. Betingelserne for sammensætningen, fx i form af henvisning til identificerbare anvisninger, skal fremgå af blokvognsattesten. For blokvognsmoduler, der er godkendt før 1. februar 2005, kan alternativt accepteres et anerkendt prøvningslaboratoriums anvisninger for sammensætningen. Stk. 6. For blokvogn, hvor godset udgør forbindelsen mellem blokvognsmodulet bagest og det trækkende køretøj, skal det trækkende køretøjs sammenkobling med det ubelæssede blokvognsmodul være godkendt af en synsvirksomhed, medmindre blokvognsmodulet kan sammenkobles synsfrit med lastbil, jf. stk. 4.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Lastbil, traktor og motorredskab, der godkendes som trækkraft for blokvogn, skal opfylde de almindelige for lastbil henholdsvis traktor og motorredskab gældende bestemmelser. Lastbil, der er godkendt som trækkraft for bloksættevogn, kan endvidere godkendes med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer. Forhøjelse af lastbilens tilladte vogntogsvægt og største tilladte vægt af påhængskøretøj kan dog godkendes ved syn, uanset disse vægte ikke fremgår af typegodkendelsen eller godkendelseserklæringen, forudsat der fremlægges dokumentation fra lastbilfabrikanten. Ved tjenestevægt skal lastbilen opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 2. En to-akslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end de i dimensionsbekendtgørelsen tilladte. En tre-akslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end 14 ton. Stk. 3. Påhængs-/sættevogn, hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for påhængs-/sættevogne tilladte vægte og akseltryk, kan tillige godkendes som art blokpåhængs-/sættevogne med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter de for blokvogne gældende regler. Traktorpåhængsvogn kan på tilsvarende måde tillige godkendes som art blokpåhængs/ -sættevogn. Stk. 4. Lastbilens og påhængs-/sættevognens typegodkendelse eller godkendelseserklæring kan omfatte et ekstra akselmodul, som forlænger køretøjet og kun må anvendes i forbindelse med blokvognskørsel eller i tom tilstand. I ubelæsset stand skal køretøjet opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 5. Køretøjerne registreres med de til almindelig godstransport maksimalt tilladte vægte og akseltryk. De større vægte, akseltryk og et eventuelt forøget akselantal tilladt ved brug i forbindelse med blokvognskørsel, anføres af synsvirksomheden alene på attest om trækkraft for blokvogn eller blokvognsattest. Ændring af art påhængs-/sættevogn til art blokpåhængs-/sættevogne anføres alene på blokvognsattest. Stk. 6. Køretøjer, der er godkendt til blokvognskørsel i henhold til tidligere gældende regler med større tilladte vægte og akseltryk, kan fortsat godkendes med disse uændrede vægte, uanset de ikke er nævnt på køretøjets typegodkendelse eller godkendelseserklæring. For lastbil, der er godkendt som trækkraft for blokvogn med tilladelig hastighed på 60 km/t, i henhold til de før 1. februar 2005 gældende regler, kan akseltrykkene sættes op i forbindelse med syn, uanset de højere akseltryk ikke, som anført i stk. 1, 2. pkt. fremgår af køretøjets typegodkendelse eller godkendelseserklæring. Forøgelsen forudsætter, at attesten for trækkraft for blokvogn er udstedt inden 1. februar 2005, at der for de berørte aksler ved synet fremlægges dokumentation fra bilfabrikanten eller dennes repræsentant for de tekniske tilladte akseltryk ved 60 km/t, og at det ved synet kontrolleres, at dækkene på de berørte aksler har en tilstrækkelig bæreevne ved en hastighed på 80 km/t.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Blokvognsattesten og attest om trækkraft for blokvogn skal ved synsvirksomhedens godkendelse påføres oplysning om de tekniske køretøjsdata og om størst tilladelig hastighed i belæsset og ubelæsset stand, samt eventuelle fastsatte begrænsninger vedrørende køretøjets anvendelse, jf. § 7, stk. 4. Stk. 2. Den størst tilladelige hastighed i belæsset stand fastsættes til den for almindelig lastbil gældende hastighedsgrænse, såfremt køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og såfremt køretøjet opfylder udstyrskravene til bil henholdsvis påhængs-/sættevogn til bil, og er forsynet med blokeringsfri bremser. Stk. 3. Den størst tilladelige hastighed i belæsset stand fastsættes til 60 km/t, såfremt 1) ingen af køretøjets tilladte akseltryk overstiger 10 ton for aksler med enkeltmonterede dæk, 12 ton for aksler med tvillingmonterede dæk, eller storvolumendæk med et oppumpningstryk på højst 9 bar målt med kolde dæk, og 14 ton for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 150 ton, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45%, 4) køretøjet er forsynet med blokeringsfri bremser (gælder dog ikke lastbil, registreret første gang før den 1. februar 2005), 5) alle aksler er forsynet med affjedring, og 6) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10 ton. Stk. 4. Den størst tilladelige hastighed i belæsset stand fastsættes til 45 km/t, såfremt 1) ingen af køretøjets tilladte akseltryk overstiger 10 ton for aksler med enkeltmonterede dæk, 14 ton for aksler med tvillingmonterede dæk, eller storvolumendæk med et oppumpningstryk på højst 9 bar målt med kolde dæk, og 16 t for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 250 ton, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45%, 4) alle aksler er forsynet med affjedring, og 5) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10 ton. Stk. 5. I øvrige tilfælde fastsættes den størst tilladelige hastighed for belæssede blokvogne til 30 km/t, hvis køretøjets bremsepræstation ved de tilladte vægte er minimum 30%, og 15 km/t, forudsat at køretøjets bremsepræstation ved de tilladte vægte er minimum 18%. Stk. 6. Den størst tilladelige hastighed i ubelæsset stand fastsættes til den for almindelig lastbil gældende hastighedsgrænse, såfremt køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og såfremt køretøjet er forsynet med blokeringsfri bremser. (Kravet om blokeringsfri bremser gælder ikke lastbil, der er registreret første gang før den 1. februar 2005). I øvrige tilfælde fastsættes den størst tilladelige hastighed i ubelæsset stand til 60 km/t, såfremt blokvognen er godkendt hertil i belæsset stand, og ellers 45 km/t. Hastigheden skal dog fastsættes til 30 km/t, såfremt blokvognens bremsepræstation er under 45%, men minimum 30%, og 15 km/t hvis bremsepræstationen er under 30%, blokvognen er uden affjedring eller har massiv hjulbeklædning. Stk. 7. Uanset bestemmelserne i stk. 2-6 kan synsvirksomheden fastsætte en størst tilladelig hastighed, der er lavere, hvis blokvognens konstruktion tilsiger det.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Stort påhængsredskab kan godkendes efter reglerne for blokvogn såfremt: 1) Køretøjet ikke overstiger 3,30 m i bredden. 2) Køretøjet ikke overstiger 4,10 m i højden. 3) Ingen af køretøjets akseltryk overstiger 10 ton. Stk. 2. For stort påhængsredskab godkendt efter stk. 1, gælder bekendtgørelsens regler for blokvogn, jf. dog § 15, nr. 6 og § 18, stk. 9.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Mobilkraner skal synes og godkendes efter reglerne for motordrevne blokvogne. Stk. 2. Den størst tilladelige hastighed for mobilkranen fastsættes efter reglerne for belæssede blokvogne i § 10. Kravet om blokeringsfri bremser i § 10, stk. 3, nr. 4, gælder dog ikke for mobilkran med mere end fire aksler. Stk. 3. Mobilkran kan godkendes til sammenkobling med en påhængsvogn eller blokpåhængsvogn, såfremt vogntogets længde ikke overstiger 23,0 m. Blokpåhængsvognen må ikke være bredere end mobilkranen. Stk. 4. Sammenkoblingen af mobilkran og påhængskøretøj skal være godkendt af en synsvirksomhed. Ved godkendelsen angiver synsvirksomheden i mobilkranens blokvognsattest, hvilke påhængskøretøjer, der kan kobles efter mobilkranen. Der kan angives konkrete påhængskøretøj(er) eller bestemte typer/modeller. Stk. 5. Mobilkran og påhængskøretøj kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, såfremt mobilkranen kan sammenkobles med påhængskøretøjet uden at forudsætte anden tilkoblingsanordning, bremse- og el-tilslutning end krævet for lastbil til synsfri sammenkobling. Det skal fremgå af blokvognsattesterne, hvis køretøjerne kan sammenkobles synsfrit. Stk. 6. Påhængsvogn til mobilkran, hvis tilladte hastighed er 60 km/t eller 45 km/t, skal opfylde gældende udstyrskrav til påhængsvogn til bil. Påhængsvogn til mobilkran, hvis tilladte hastighed er højst 30 km/t, skal opfylde gældende udstyrskrav til påhængsvogn til motorredskab. Stk. 7. Ved fastsættelse af størst tilladelig hastighed for mobilkran med integreret påhængskøretøj, jf. stk. 3, gælder bestemmelserne i § 9 for det samlede vogntog. Stk. 8. Ved synsvirksomhedens godkendelse af mobilkran og ikke-integrerede påhængskøretøjer påføres oplysning om sammenkoblingsmuligheder på mobilkranens blokvognsattest, jf. § 7, stk. 3, og synsvirksomheden udfærdiger ligeledes en blokvognsattest for blokpåhængsvognen. Hvis mobilkranen indeholder et integreret påhængskøretøj, påføres det samlede vogntogs data på én blokvognsattest.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Blokvognsnummerplade udleveres af SKAT. Der udleveres én blokvognsnummerplade pr. blokvogn. Hvis blokvognen består af flere blokvognsmoduler, udleveres dog en blokvognsnummerplade pr. blokvognsmodul med aksler. Stk. 2. Anmodning om udlevering af blokvognsnummerplade skal være ledsaget af blokvognsattest, skal være forsynet med ansøgers CVR-nummer og synsvirksomhedens godkendelse. For motordrevet blokvogn skal endvidere medbringes dokumentation for, at der er tegnet lovpligtig ansvarsforsikring (forsikringsbevis), der dækker den ønskede udleveringsperiode, jf. bekendtgørelse om ansvarsforsikring for motordrevne køretøjer m.v. Hvis en blokvogn skifter ejer/bruger, skal blokvognsnummerpladerne afleveres til SKAT. Er blokvognen ved ejerskifte registreret med blokvognsnummerplader, har den nye ejer pligt til at meddele ejerskiftet til SKAT snarest muligt og inden tre uger efter ejerskiftet, medmindre blokvognsnummerpladerne afleveres forinden. For motordrevet blokvogn skal den ny ejer/bruger tillige medbringe blokvognsattesten og dokumentation for, at der er tegnet lovpligtig ansvarsforsikring (forsikringsbevis), der dækker den ønskede udleveringsperiode. Ved forlængelse af blokvognsgodkendelse sender synsvirksomheden en kopi af den ny blokvognsattest med ansøgers CVR-nummer og synsvirksomhedens godkendelse til SKAT. Stk. 3. Blokvognsnummerplade udleveres i perioder på højst 14 måneder. Udleveringsperioden kan dog ikke overstige det tidsrum, hvori synsvirksomhedens godkendelse endnu er gyldig. Udleveringsperioden kan forlænges, såfremt der fremvises dokumentation for, at synsvirksomheden har foretaget en fornyet godkendelse af blokvognen. For motordrevet blokvogn skal forsikringsbetingelserne i stk. 2 tillige være opfyldt. Blokvognsnummerpladen skal afleveres til SKAT senest, når godkendelsesperioden udløber. Politiet kan inddrage blokvognsnummerplader, når 1) disse ikke er afleveret til SKAT efter gyldighedsperiodens udløb, eller 2) politiet ved kontrol i henhold til færdselslovens § 77, stk. 1, konstaterer, at køretøjet er til fare for færdselssikkerheden. Stk. 4. Blokvognsnummerpladen til blokvognen, eller, hvis blokvognen består af flere blokvognsmoduler, blokvognsnummerpladen til det bageste blokvognsmodul, skal anbringes bag på blokvognen, eventuelt på dennes lygtebom. Stk. 5. Påhængs-/sættevogn, der er godkendt som blokvogn, skal under blokvognskørslen være forsynet med den udleverede blokvognsnummerplade, og den almindelige nummerplade skal afmonteres eller tildækkes. Blokvognsnummerpladen skal afmonteres eller tildækkes, når påhængs-/sættevognen ikke benyttes til blokvognskørsel.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bestemmelserne om blokvognsnummerplade i § 13 finder tilsvarende anvendelse for mobilkran og ikke-integreret påhængskøretøj. Hvis mobilkranen er godkendt til sammenkobling, skal forsikringen omfatte hele vogntoget.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Følgende kørsel forudsætter, at der er udstedt særtransporttilladelse: 1) Godstransport på lastbil eller vogntog bestående af lastbil og påhængs- eller sættevogn, som medfører, at særtransporten overstiger en bredde på 3,30 m eller en højde på 4,10 m. 2) Godstransport på vogntog bestående af lastbil og sættevogn, som medfører, at særtransportens dimensioner overstiger en længde på 22,0 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevogntog er længere end 16,5 m, og 30,0 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og såfremt der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. 3) Kørsel med belæsset blokvogn. 4) Kørsel med ubelæsset blokvogn, som medfører overskridelse af bestemmelserne i dimensionsbekendtgørelsen. 5) Kørsel med mobilkran. 6) Kørsel med stort påhængsredskab. 7) Uddannelsesinstitutioners kørsel med køretøjer, der overskrider reglerne i dimensionsbekendtgørelsen.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilladelse til særtransport forudsætter, at transporten ikke med rimelighed kan kræves gennemført på anden måde. Stk. 2. Afgørelsen af, om en transport med rimelighed kan kræves gennemført på anden måde, skal hvile på en afvejning af den økonomiske interesse i at gennemføre transporten mod hensynet til færdselssikkerheden. Stk. 3. Ved afvejningen skal indgå: 1) hvor lang en strækning, der skal køres, 2) i hvilket omfang færdselssikkerheden for de øvrige trafikanter nedsættes, 3) i hvilket omfang det er nødvendigt at lave særlige færdselsregulerende foranstaltninger for den øvrige trafik, 4) hvilke øvrige samfundsmæssige tab og omkostninger, der er ved særtransportens gennemførelse, og 5) hvorvidt det er økonomisk og praktisk muligt at anvende en anden transportmåde (f.eks. skib eller tog).",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan udstede særtransporttilladelse til kørsel med: 1) bredt, udeleligt gods, hvis bredde overstiger 3,3 m, 2) langt udeleligt gods på vogntog, som nævnt i § 27, stk. 1, nr. 2, på bestemt angivne strækninger med en samlet længde på indtil 25,0 m, såfremt det skønnes forsvarligt under hensyntagen til vejenes beskaffenhed og den øvrige færdsel, 3) større længde end nævnt i § 27, stk. 1, nr. 3, såfremt sættevognen kan forlænges ved udtræk mellem hovedbolt og aksel/bogie og har tvangsstyring på alle aksler (den forreste aksel kan dog være uden tvangsstyring), 4) højt, udeleligt gods med en samlet højde, der overstiger 4,1 m, 5) container direkte til og fra skib eller jernbane i kombineret trafik, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,20 m, og 6) high-cube containere direkte til og fra skib eller jernbane i kombineret trafik, på køretøjer opbygget som sidelæssere, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,25 m. Stk. 2. Politiet kan desuden udstede særtransporttilladelse til, at uddannelsesinstitutioner, som led i en uddannelse efter bekendtgørelse om visse personers adgang til regulering af færdslen i forbindelse med særtransporter og når det må anses for relevant i relation til den pågældende uddannelse, i fornødent omfang kan udføre kørsel med registrerede lastbiler og vogntog, som ikke overskrider dimensionerne i §§ 25 – 29. Stk. 3. Politiet skal forhandle tilladelsen med vedkommende vej- eller brobestyrelse(r), hvis dimensionerne er større end; længde 30,0 m, dog 22,0 m for vogntog nævnt i § 27, stk. 1, nr. 2, bredde 3,65 m eller højde 4,10 m. Stk. 4. Ved udstedelse af tilladelse til kørsel med gods er det en forudsætning, at godset er udeleligt i den pågældende dimension eller ikke uden væsentlig vanskelighed kan adskilles, jf. dog § 24, stk. 2-4, og § 28.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Politiet kan efter nedenstående regler tillade særtransport med blokvogn, der nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen. Stk. 2. Politiet skal forhandle tilladelsen med vedkommende vej- eller brobestyrelse(r), hvis vægte og akseltryk overskrider bestemmelserne i dimensionsbekendtgørelsen eller overskrider dimensionerne; længde 30,0 m, bredde 3,65 m eller højde 4,10 m. Stk. 3. Transport med blokvogn må kun foregå med udeleligt, gods, der ikke lovligt kan transporteres på registrerede køretøjer, jf. dog stk. 4-8. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der ligeledes medbringes andet gods efter reglerne i stk. 5 og 6, samt § 24, stk. 3 og 4. Stk. 5. Ved transport af gods, hvor der er afmonteret tilhørende dele (fx en mejetærsker/skårlægger og tilhørende skærebord), må afmonterede dele og andet tilbehør medtages på en blokvogn uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,0 m. Intet gods må rage ud over blokvognens bagende. Overstiger vægten af tilbehøret 5 tons, må vægten af tilbehøret ikke overstige 10 % af vægten af det udelelige gods. Stk. 6. Ved transport af gods, der er for langt, og eventuelt samtidig for bredt eller højt, kan der medbringes op til tre stykker gods, der hver især er for lange, under forudsætning af, at 1) intet akseltryk overstiger 10 tons, for vejvenlig drivaksel/-aksler dog 11,5 ton, 2) vogntogsvægten ikke overstiger 70 ton, 3) højden ikke overskrides yderligere ved transport af mere end ét styk gods, 4) bredden ikke overskrides yderligere ved transport af mere end ét styk gods, og 5) længden af særtransporten forøges med højst 2,5 m ved transport af to eller tre stykker gods i forhold til transport af ét styk gods. Stk. 7. Gods, der giver særlig punktbelastning, anses som særlig tungt gods, og må transporteres på en blokvogn, der er egnet til transporten, også i tilfælde hvor transportens vægt og dimensioner ikke ville medføre overskridelse af bestemmelserne i dimensionsbekendtgørelsen ved transport på lastbil eller vogntog bestående af lastbil og påhængs/-sættevogn. Stk. 8. Uanset godset kunne transporteres på registrerede køretøjer, kan politiet endvidere tillade transport af omfangsrigt, udeleligt gods på blokvogn på følgende vilkår: 1) godsets dimensioner nødvendiggør overskridelse af bestemmelserne om dimensioner i dimensionsbekendtgørelsen, og 2) blokvognens bredde overstiger ikke godsets bredde, såfremt blokvognen er over 3,00 m bred. Stk. 9. Politiet kan tillade kørsel med stort påhængsredskab, såfremt hele vogntogets totallængde ikke overstiger 22,00 m, dog 30,00 m, såfremt påhængsredskabet har tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Politiet kan efter forhandling med vedkommende vej- eller brobestyrelse(r) tillade kørsel med mobilkran. Ballastklodser og andet udstyr, der hører til mobilkranen, må transporteres på en blokvogn, der trækkes af mobilkranen eller på et blokvogntog, uanset at der er tale om deleligt gods. Det er en betingelse, at blokvogntoget ikke har højere køretøjsklasse end 100.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ansøgning skal indgives skriftligt på en blanket, der udleveres af politiet. Den skal indgives i tilstrækkelig god tid, inden særtransporten skal gennemføres og under hensyntagen til hvor mange myndigheder, der skal forespørges, inden tilladelse kan gives. Stk. 2. Ansøgning skal indgives til politiet. Se vejledning på www.politi.dk. Stk. 3. Ansøgning om tilladelse til kørsel med blokvogn eller mobilkran skal være ledsaget af: 1) en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvogns Vejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og 2) blokvognsattest og attest for trækkraft for blokvogn med synsvirksomhedens påtegning om godkendelse af køretøjerne og med SKATs påtegning om udlevering af blokvognsnummerplade. Stk. 4. For udenlandske blokvogne, mobilkraner og trækkraft for blokvogn skal der dog i stedet for attesterne nævnt under stk. 3, nr. 2, vedlægges oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Udenlandske køretøjer, der anvendes som trækkraft for blokvogne, skal opfylde bestemmelserne i dimensionsbekendtgørelsen. Dog kan lastbiler, der anvendes som trækkraft for bloksættevogn, have større tilladte akseltryk og tilladte vægte.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilladelse meddeles det trækkende køretøjs registrerede ejer (bruger) skriftligt på en af Rigspolitiet godkendt blanket.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tilladelse udstedes enten som en generel tilladelse for et bestemt tidsrum af højst fem år, strækningstilladelse for et bestemt tidsrum af højst fem år, eller som en engangstilladelse. Stk. 2. Ved dokumentation for gentagen særtransportbehov, kan politiet, på baggrund af en konkret vurdering, udstede generel tilladelse til kørsel med omfangsrige særtransporter, hvis længde, bredde eller højde ikke overstiger henholdsvis 30,00 m, 3,65 m eller 4,10 m. Stk. 3. Generel tilladelse til kørsel på Tungvogns Vejnettet kan udstedes til tunge særtransporter, hvis køretøjets eller vogntogets klasse ikke overstiger klasse 100 i henhold til Vejdirektoratets klassificeringssystem for særtransporter. Stk. 4. Ved dokumentation for gentagen særtransportbehov ad samme rute, kan politiet i begrænset omfang, på baggrund af en konkret vurdering, udstede strækningstilladelser med større dimensioner end de i stk. 2 og større klasse end den i stk. 3 nævnte.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Politiet påfører den størst tilladte hastighed på særtransporttilladelsen. Denne fastsættes på baggrund af de i medfør af § 18 forelagte oplysninger, samt de aktuelt ansøgte vægte, akseltryk og dimensioner. Den tilladte hastighed for en særtransport må desuden ikke fastsættes højere end den laveste af de i stk. 2, 3 og 4 angivne. Stk. 2. For belæssede og ubelæssede blokvogne, som ikke overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, må den tilladte hastighed fastsættes til den for almindelig lastbil gældende hastighedsgrænse. Stk. 3. For belæssede blokvogne, blokvogne, som i ubelæsset stand overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, samt for mobilkraner, afhænger den størst tilladte hastighed af særtransportens samlede faktiske totalvægt. Hastigheden må højst fastsættes til: 1) 60 km/t, såfremt særtransportens faktiske totalvægt ikke overstiger 150 ton, 2) 45 km/t såfremt særtransportens faktiske totalvægt ikke overstiger 250 ton, og 3) 30 eller 15 km/t svarende til den størst tilladelige hastighed angivet på blokvognsattesten såfremt særtransportens faktiske totalvægt overstiger 250 ton. Stk. 4. Tilladelsen skal indeholde vilkår om, at der i det trækkende køretøj skal forefindes en højst 1 måned gammel udskrift fra Vejdirektoratets hjemmeside www.trafikken.dk, vedrørende spærretider og eventuelle særlige meddelte vilkår, samt krav om at de spærretider og særlige meddelte vilkår, som fremgår af udskriften, skal overholdes. Stk. 5. Tilladelsen kan indeholde supplerende vilkår. Der kan eksempelvis fastsættes vilkår med hensyn til område, tidspunkt, hastighed, rute, særlig afmærkning og ledsagelse, herunder vilkår om at transporten skal ledsages af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, ligesom der i øvrigt kan fastsættes andre vilkår, som politiet af hensyn til færdselssikkerheden og vejforholdene anser for påkrævet. I generelle tilladelser og strækningstilladelser kan der endvidere fastsættes vilkår om, at politiet og/eller vej- eller brobestyrelserne skal underrettes forud for hver kørsel i henhold til tilladelsen. Stk. 6. Politiet kan tilbagekalde tilladelsen, såfremt vilkårene for tilladelsen tilsidesættes. Tilladelsen kan endvidere tilbagekaldes, såfremt dette er nødvendigt af hensyn til færdselssikkerheden eller vejforholdene.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Transport, som nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen, må kun foregå, såfremt godset er udeleligt i den pågældende dimension eller ikke uden væsentlig vanskelighed kan adskilles, og såfremt der kun transporteres ét stykke gods, jf. dog stk. 2-4, samt § 18, stk. 4-7, § 19, § 27, stk. 2, § 30 og § 33. Stk. 2. Det udelelige gods må placeres i en container, ”flat” eller lignende, uanset dimensioner og vægt af særtransporten herved forøges. Det samme gælder supplerende, deleligt gods, som nævnt i § 18, stk. 4-6, og § 33. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere udeleligt, langt, bredt eller højt gods, såfremt godset ikke medfører yderligere overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog § 18, stk. 6 og § 28. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere deleligt gods på følgende forudsætninger: 1) Der må ikke udnyttes længere ladflade end: a) 15,65 m på (blok)påhængsvogntog. b) At lastbilens totallængde ikke overskrider 12,00 m, regnet fra dens forreste punkt. c) 13,60 m på (blok)sættevogn. 2) Der må ikke udnyttes større bredde end 2,55 m fordelt ligeligt fra køretøjets midterlinje, og det øverste punkt af det yderligere gods må ikke være højere end 4,00 m over vejbanen, og 3) Bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen må ikke overskrides. Stk. 5. Under udførelse af særtransporter skal reglerne i bilag 1 (Almindelige betingelser for særtransport) og bilag 2 (Afmærkning) være opfyldt. Stk. 6. Ved udførelse af særtransport, som efter denne bekendtgørelse forudsætter en særtransporttilladelse, skal tilladelse medbringes, eventuelt i kopi eller i elektronisk form og på given foranledning forevises for politiet. Stk. 7. Særtransporter, hvis tilladte hastighed, jf. § 23 afviger fra den for almindelig lastbil gældende, skal bagpå være forsynet med et skilt, der angiver den højeste tilladte hastighed. Skiltet skal være udformet som angivet i Detailforskrifter for Køretøjer, pkt. 2.03.001. Andre hastighedsskilte skal være afmonterede eller tildækkede. Stk. 8. Særtransporter, hvis tilladte hastighed er fastsat til 30 km/t eller 15 km/t, skal endvidere være forsynet med afmærkning af langsomtkørende køretøj som angivet i Detailforskrifter for Køretøjer, pkt. 6.10.001. Stk. 9. Såfremt gennemførelse af særtransporten nødvendiggør regulering af færdslen, skal føreren af særtransporten og ejer/bruger af det trækkende køretøj, som udfører særtransporten, sikre sig, at særtransportens ledsages af politiet eller af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, samt at der er det fornødne udstyr til kommunikation mellem føreren og den eller de bemyndigede.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bredt, udeleligt gods med en bredde på op til 3,30 m må transporteres uden tilladelse på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Udeleligt gods på lastbil må transporteres uden tilladelse med en samlet længde på indtil 15,00 m på følgende betingelser: 1) I ikke-udtrukket stand skal lastbilen være mindst 9,50 m lang. Når lastbilen er udtrukket og belæsset, må den være længere end 12,00 m. Lastbilen kan eventuelt være forsynet med læssekran. 2) Godset må ikke føres længere bagud end 6,0 m fra bagakslen/bogiemidten. 3) Godset må ikke føres længere frem end 1,00 m foran lastbilens forreste punkt i bilfabrikkens normale udførelse. 4) For lastbiler registreret første gang før den 1. februar 2005 må godset ikke føres længere bagud end 2,00 m fra laddets bageste punkt. 5) For lastbiler registreret første gang den 1. februar 2005 eller senere, skal lastbilen være specielt indrettet til transport af langt, udeleligt gods, det vil sige, at bagkofangeren, og eventuelt laddet, kan trækkes ud, så bagkofangeren er placeret højst 0,70 m foran godsets bageste punkt.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Langt, udeleligt gods på vogntog, der består af lastbil og sættevogn, må transporteres uden tilladelse med en samlet længde på indtil: 1) 18,50 m. 2) 22,00 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevogntog er længere end 16,50 m. 3) 30,00 m, såfremt sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og såfremt der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. Stk. 2. Ved transport af gods, hvor der er afmonteret tilhørende dele (fx en mejetærsker/skårlægger og tilhørende skærebord), må afmonterede dele medtages på en sættevogn indenfor grænserne i stk. 1 uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over sættevognens bagende. Stk. 3. Sættevogntog, der med udtræk er længere end 16,50 m, kan, indenfor grænserne i stk. 1, benyttes ubelæsset i fuld længde, til kørsel på strækninger på maks. 10 km i forbindelse med afhentning eller levering af langt gods, til garage eller reparatør, såfremt sættevognen under kørslen er forsynet med lad.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Udeleligt gods på vogntog bestående af lastbil og påhængs-/sættevogn må transporteres uden tilladelse, med en samlet længde på indtil 23,00 m, uanset det udelelige gods kunne være transporteret på et andet vogntog indenfor gældende bestemmelser om længde i dimensionsbekendtgørelsen. Det er en forudsætning, at 1) den konkrete særtransport forudsætter denne vogntogslængde, 2) den trækkende lastbil er opbygget som autokran (lastbil forsynet med kran og godkendt til særlig anvendelse) eller er højst 9,00 m lang og opbygget med stor kran (mindst 25 tm), og 3) læsning og/eller losning af godset forudsætter brug af kranen. Stk. 2. Tilbehør, der skal benyttes sammen med det udelelige gods, kan medbringes, såfremt det maksimalt udgør 10% af vægten af det udelelige gods. Yderligere gods må ikke medbringes, uanset § 24, stk. 2, 3 eller 4, måtte være opfyldt. Når påhængs-/sættevognen er udtrukket og belæsset, må koblingslængden overstige 12,00 m. Stk. 3. Bortset fra de i stk. 1 nævnte tilfælde må vogntog, der består af lastbil og påhængsvogn, ikke benyttes til særtransporter, hvor bestemmelserne om største længde i dimensionsbekendtgørelsen er overskredet.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Højt, udeleligt gods på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn må transporteres uden tilladelse med en samlet højde på indtil 4,10 m.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Container lastet med deleligt gods anses ikke som udeleligt gods. Stk. 2. Ved kørsel direkte til og fra skib eller jernbane i kombineret trafik kan der dog transporteres en container med deleligt gods, der giver sættevogntoget en samlet længde på indtil 17,00 m og en højde på indtil 4,10 m. Den nævnte kørsel forudsætter ikke tilladelse. Stk. 3. En tom container anses som udeleligt gods. Stk. 4. En container, der er indrettet eller benyttes til en arbejdsopgave (f.eks. personalerum, kontor, mobilt værksted, mobilt hospital, fastinstalleret generator, rensningsanlæg o. lign.) anses som udeleligt gods, uanset den transporteres med det tilbehør, der er naturligt for dens funktion. Stk. 5. Ved kørsel med container efter stk. 2, skal betingelserne i bilag 1, pkt. 2 og 10 ikke være opfyldt.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Til et trækkende køretøj må kun kobles blokvogn og blokvognsmodul med tilkoblingsordning, som fremgår af det trækkende køretøjs attest om trækkraft for blokvogn (jf. dog § 8, stk. 4). Til en blokvognsdolly må kun kobles blokvogn, eller sættevogne, som fremgår af dollyens blokvognsattest (jf. dog § 8, stk. 4). Stk. 2. Blokvogne bestående af blokvognsmoduler skal være sammensat i henhold til blokvognsfabrikantens anvisning. Blokvognsmodulerne skal sammensættes således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og således, at gældende bestemmelser om lygter, refleksanordninger og afmærkning er opfyldt. Stk. 3. Såfremt godset udgør forbindelsen mellem blokvognsmodulet bagest og hovedbolten, skal anvisningen fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods være fulgt. Stk. 4. Trækkende køretøjer og blokvogne skal sammenkobles således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og i henhold til køretøjernes godkendelse. Stk. 5. Blokvogn, der ikke er tildelt blokvognsnummerplade, må under benyttelse af prøveskilte anvendes til de for prøveskilte i bekendtgørelse om registrering anførte formål, uden særtransporttilladelse. Det er en forudsætning, at blokvognen henholdsvis vogntoget ikke overskrider bestemmelserne i dimensionsbekendtgørelsen. Stk. 6. Hvis blokvogn henholdsvis vogntog, omfattet af stk. 5, overskrider reglerne i dimensionsbekendtgørelsen, skal der forud for kørslens gennemførelse indhentes tilladelse hos politiet.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Ved kørsel med blokvogn skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet: 1) Blokvognsattest(er). For udenlandsk blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf blokvognens tilladte vægte fremgår. 2) Attest om trækkraft for blokvogn (for blokvogntog). For udenlandsk trækkraft for blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf køretøjets tilladte vægte fremgår. 3) Anvisning fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods, når godset udgør en nødvendig del af forbindelsen mellem blokvognsmoduler. 4) Den af politiet udstedte særtransporttilladelse, medmindre blokvognen er ubelæsset og ikke overskrider reglerne i dimensionsbekendtgørelsen. 5) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides. 6) For tunge særtransporter, der udføres på generel tilladelse: Kort, eller farvekopi heraf, med den relevante strækning af Tungvogns Vejnettet. Stk. 2. Blokvogn må ikke fremføres med en større hastighed end angivet i den af politiet udstedte særtransporttilladelse.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Blokvogn må benyttes til kørsel med tilbehør og ledsagebil(er) hidrørende fra den forestående/gennemførte særtransport, forudsat at eventuelt udtræk er skubbet sammen, så vogntogets længde ikke overstiger 16,50 m. Blokvogn, der kun medbringer tilbehør og eventuelt ledsagebil(er), anses som en ubelæsset blokvogn.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. For kørsel med mobilkran gælder reglerne om kørsel med blokvogn.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Mobilkran må kun benyttes til transport af kontravægte og arbejdsredskaber m.v., som er knyttet til mobilkranens funktion. Vægten af arbejdsredskaber på mobilkranen må maksimalt udgøre 10% af mobilkranens egenvægt. Påhængskøretøj til mobilkran må benyttes til transport af kontravægte og arbejdsredskaber, som er knyttet til mobilkranens funktion, samt en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Påhængskøretøjet må ikke belæsses til en større bredde end den trækkende mobilkran.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Særtransporter, hvis samlede længde eller bredde overstiger henholdsvis 30,00 m og 3,65 m, på motorvej dog 4,00 m, skal være assisteret af en ledsagebil. Stk. 2. Særtransporter, hvis tilladte hastighed på motorvej er 45 km/t eller derunder, skal på motorvej være assisteret af en ledsagebil, uanset dimensionerne af særtransporten. Stk. 3. Ved krav om ledsagebil skal der anvendes mindst én ledsagebil for hver særtransport. Ved ledsagelse på veje med midterrabat skal ledsagebilen køre bag særtransporten. Ved ledsagelse på veje uden midterrabat, hvor særtransporten bredde overstiger 3,65 m, skal ledsagebilen køre foran særtransporten. I øvrige tilfælde skal ledsagebilen køre, hvor det er mest hensigtsmæssigt i den aktuelle situation. Stk. 4. Hvis føreren af særtransporten ikke har udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse, eller hvis godset rager mere end 2,00 m ud fra denne, skal der, udover en eventuel forankørende ledsagebil, til stadighed være en bagvedkørende ledsagebil. Udsynet kan eventuelt etableres med en kameraløsning. Stk. 5. Politiet kan, når forholdene nødvendiggør det, fastsætte krav om assistance af yderligere ledsagebil(er). Stk. 6. Hvis politiet assisterer særtransporten, kan politiet tillade, at brugen af ledsagebiler indskrænkes.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Føreren af ledsagebilen skal have gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport. Føreren af ledsagebilen skal kunne tale et sprog, som også tales af særtransportens fører. Føreren af ledsagebilen skal endvidere kunne tale dansk svensk, norsk, tysk eller engelsk. Alternativt til nævnte krav til føreren af ledsagebilen kan der være en passager i ledsagebilen, der har gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport, og som kan tale dansk, svensk, norsk, tysk eller engelsk, samt tale et sprog, som også tales af føreren af ledsagebilen og føreren af særtransporten. Stk. 2. Ledsagebilen skal under afvikling af særtransporten til stadighed være i radiokontakt med det transporterende køretøj, og der skal herudover forefindes en tændt, virksom mobiltelefon i ledsagebilen og i det transporterende køretøj.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Ledsagebil skal opfylde de krav som fremgår af bilag 3.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Afgørelser truffet af Politiet efter reglerne i denne bekendtgørelse kan indbringes for Trafikstyrelsen. Stk. 2. Klagefristen er fire uger fra den dag, afgørelsen er meddelt. Stk. 3. Klage over en afgørelse fritager ikke klageren for at efterkomme denne. Stk. 4. Afgørelser truffet af Trafikstyrelsen i henhold til denne bekendtgørelse kan ikke indbringes for højere administrativ myndighed.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Uanset formkravene i denne bekendtgørelse kan der, i forbindelse med ansøgninger, udstedelse af attester m.m., anvendes digital kommunikation.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Tilsidesættelse af vilkår for en tilladelse i henhold til færdselsloven eller i henhold til forskrifter udstedt i medfør af færdselsloven, straffes efter færdselslovens § 118, stk. 1, nr. 2, med bøde. Stk. 2. I henhold til færdselslovens § 118, stk. 1, nr. 3, straffes den, der undlader at efterkomme forbud eller påbud, der er meddelt i henhold til loven eller i henhold til forskrifter, der er udstedt i medfør af loven, med bøde. Stk. 3. Med bøde straffes den, der overtræder § 7, stk. 1, § 8, stk. 1, 1. pkt., § 8, stk. 2, § 12, stk. 1, § 12, stk. 4, 1. pkt., § 12, stk. 5-6, § 13, stk. 2, 3. og 4. pkt., § 13, stk. 3, 4. pkt., § 13, stk. 4-5, §§ 14 og 15, § 18, stk. 5-6, § 24, stk. 1, § 24, stk. 3-9, §§ 25-29, § 30, stk. 2, §§ 31-33, § 35, § 36, stk. 1-4, og §§ 37-38. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2015. Stk. 2. Bekendtgørelse nr. 374 af 23. april 2007 ophæves.",
      "valid_from": "2014-12-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "mobilkran",
      "definition": "et motordrevet køretøj, der hovedsageligt er indrettet som arbejdsredskab (kran, betonpumpe eller mandskabslift), og som ikke opfylder bestemmelserne i dimensionsbekendtgørelsen",
      "source_provision": "1:3"
    },
    {
      "term": "stort påhængsredskab",
      "definition": "påhængsredskab, som overskrider bestemmelserne i dimensionsbekendtgørelsen, og er opbygget på et sættevognchassis, ved montering af serviceaggregat(er), der nødvendiggør den konkrete bredde, højde og længde",
      "source_provision": "1:4"
    },
    {
      "term": "en pendelaksel",
      "definition": "i denne bekendtgørelse en aksellinje med mindst fire hjul, der er ophængt således, at en forøget belastning på et vilkårligt hjul automatisk fordeles til mindst ét andet af pendelakslens hjul",
      "source_provision": "1:6"
    }
  ]
}
