{
  "id": "2014:1486",
  "type": "statute",
  "title": "Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Reform af beskæftigelsesindsatsen, et fælles og intensiveret kontaktforløb, uddannelsesløft, styrket rådighed og målretning af virksomhedsrettede tilbud m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "url": "https://www.retsinformation.dk/eli/lta/2014/1486/xml",
  "description": "Retsinformation source. DocumentId=BE006100; AccessionNumber=A20140148630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 a. For personer, der er omfattet af § 2, nr. 1, skal der i de første 6 måneders sammenlagt ledighed afholdes individuelle jobsamtaler efter § 16, hver gang personen har været ledig i sammenlagt 1 måned, jf. dog stk. 4 og § 19. Stk. 2. Efter de første 6 måneders sammenlagt ledighed skal der afholdes jobsamtaler, hver gang personen har været ledig i sammenlagt 3 måneder, jf. dog stk. 4. Stk. 3. Senest når personen har været ledig i sammenlagt 16 måneder, skal der afholdes en jobsamtale ud over jobsamtalerne i stk. 2, hvor jobcenteret skal tilbyde personen en intensiveret indsats. Stk. 4. Jobsamtaler efter stk. 1 og 2 kan afholdes tidligere eller op til 2 uger senere end de angivne tidspunkter. I de første 6 måneders sammenlagt ledighed skal der dog afholdes mindst seks jobsamtaler og efterfølgende mindst fire jobsamtaler, hver gang personen har været ledig i sammenlagt 12 måneder. Stk. 5. Jobsamtaler efter stk. 1 og 2 kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12. Stk. 6. Samtalen efter § 26 a, stk. 3, 2. pkt., kan træde i stedet for en jobsamtale efter stk. 1, dog ikke i stedet for en jobsamtale efter § 16 b. Stk. 7. Personer skal selv booke jobsamtaler efter stk. 1 og 2 på »Min side« på Jobnet bortset fra jobsamtaler, hvor arbejdsløshedskassen skal deltage, jf. § 16 b. Jobcenteret kan dog efter en konkret vurdering fratage en person retten til selvbooking, hvis jobcenteret vurderer, at personen booker jobsamtaler på anden måde end aftalt eller på en måde, som jobcenteret vurderer vil medføre, at kontaktforløbet ikke kan gennemføres efter hensigten. Stk. 8. Beskæftigelsesministeren kan fastsætte nærmere regler om selvbooking og om afmelding som arbejdssøgende, hvis en person ikke selv booker jobsamtaler, og om fritagelse af personer fra pligten til selv at skulle booke jobsamtaler."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. For personer, der er omfattet af § 2, nr. 1, skal den første jobsamtale efter § 16 afholdes, tidligst når samtalen efter § 14 er afholdt, og senest når personen har været ledig i sammenlagt 6 uger. Under samtalen fastlægges den lediges »Min Plan« efter kapitel 9."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. For personer, der er omfattet af § 2, nr. 1, kan tilbud efter kapitel 10-12 uanset § 22, stk. 3, § 32, stk. 3, § 42, stk. 1 og 3, og § 52 fastsættes af jobcenteret som rådighedsafprøvende tilbud, hvis jobcenteret vurderer, at der er tvivl om, hvorvidt personen har den fornødne vilje til at medvirke aktivt i indsatsen. Stk. 2. Tilbuddet gives med henblik på at afprøve personens vilje til medvirken i og rådighed for den aktive indsats."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 a. Personer, der er omfattet af § 2, nr. 1, kan i op til 6 uger deltage i et jobrettet kursus eller et jobrettet uddannelsesforløb, der fremgår af en positivliste, jf. stk. 8. Retten gælder for 1) personer, der ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger en erhvervsuddannelse eller anden uddannelse, der kan sidestilles med en erhvervsuddannelse, og 2) personer, der ikke har en videregående uddannelse, der med hensyn til niveau og varighed overstiger en uddannelse på erhvervsakademiniveau, og som samtidig har en erhvervsuddannelse eller anden uddannelse, der kan sidestilles med en erhvervsuddannelse. Stk. 2. Uddannelsen skal være afsluttet inden for de første 9 måneders sammenlagt ledighed for personer, der er fyldt 25 år, og inden for de første 6 måneders sammenlagt ledighed for personer, der ikke er fyldt 25 år. Stk. 3. Personen skal ved første jobsamtale efter § 19 have vejledning i jobcenteret om valg af uddannelse efter positivlisten i stk. 8, hvis personen efterspørger det. Hvis personen over for jobcenteret tilkendegiver ønske om at benytte retten forud for første jobsamtale og efter cv-samtalen i arbejdsløshedskassen, jf. § 14, skal personen hurtigst muligt og senest 1 uge efter tilkendegivelsen til en samtale i jobcenteret om vejledning om valg af jobrettet uddannelse. Stk. 4. Uanset stk. 3 kan en person, der er omfattet af stk. 1, og har påbegyndt en uddannelse i en opsigelsesperiode, ved ledighedens indtræden fortsætte med uddannelsen som jobrettet uddannelse i op til 6 uger fra første ledighedsdag, forudsat at uddannelsen kan tages som jobrettet uddannelse. Stk. 5. Kursusprisen for videregående uddannelser på positivlisten, jf. stk. 8, må ikke overstige et prisloft på 151.234,50 kr. eksklusive moms pr. årselev svarende til 3.780,86 kr. pr. fuldtidsuge (2015-niveau). Prisloftet reguleres en gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 6. Under deltagelse i jobrettet uddannelse modtager personen dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 7. Arbejdsløshedskasserne træffer afgørelse om, hvorvidt betingelserne for at få uddannelse efter dette kapitel er opfyldt. Stk. 8. Beskæftigelsesministeriet udarbejder en landsdækkende positivliste med inddragelse af Undervisningsministeriet og Uddannelses- og Forskningsministeriet og efter høring af Rådet for Voksen- og Efteruddannelse (VEU-rådet), Rådet for Erhvervsakademiuddannelser og Professionsbacheloruddannelser og Beskæftigelsesrådet. Den landsdækkende positivliste afgrænser, hvilke kurser og uddannelsesforløb det er muligt at deltage i. Stk. 9. Beskæftigelsesministeren kan fastsætte nærmere regler om jobrettet uddannelse for ledige, administration af ordningen, dækning af deltagerbetaling, betaling af kost og logi samt befordringsgodtgørelse under deltagelse i uddannelse. Stk. 10. Beskæftigelsesministeren kan fastsætte regler om, at rådighedsforpligtelsen efter lov om arbejdsløshedsforsikring m.v. kan fraviges for personer i jobrettet uddannelse efter dette kapitel."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. Inden for en pulje kan personer, der er omfattet af § 2, nr. 1, og som er fyldt 30 år, få tilbud om en erhvervsuddannelse efter lov om erhvervsuddannelser, hvis personen 1) ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, eller 2) har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med, men ikke overstiger en erhvervsuddannelse, men hvor uddannelsen ikke har været anvendt i de sidste 5 år. Stk. 2. Hele uddannelsen skal kunne gennemføres inden for den periode, hvor personen er berettiget til dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 3. Under uddannelsen er personen fritaget for pligten efter lov om arbejdsløshedsforsikring m.v. til at være aktivt jobsøgende og stå til rådighed for henvist arbejde. Stk. 4. Varighedsbegrænsningen i § 34 finder ikke anvendelse. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om tilbud efter denne bestemmelse."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. For personer, der er omfattet af § 2, nr. 1, kan et tilbud om ansættelse med løntilskud hos offentlige arbejdsgivere gives i op til 4 måneder og hos private arbejdsgivere i op til 6 måneder. Stk. 2. For personer, der er omfattet af § 2, nr. 2, 3, 12 og 13, kan et tilbud om ansættelse med løntilskud gives i op til 6 måneder. Stk. 3. For personer, der er omfattet af § 2, nr. 5, 8, 11 og 14, kan et tilbud om ansættelse med løntilskud gives i op til 1 år. Stk. 4. For personer, der er omfattet af § 2, nr. 4 og 6, kan et tilbud om ansættelse med løntilskud gives ud over 1 år."
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87. Personer mellem 30 og 50 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 6 måneders ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. I tilfælde, hvor en person skal deltage i et tilbud efter kapitel 12, er det dog tilstrækkeligt, at tilbuddet er afgivet inden for fristen og påbegyndes senest 3 uger efter fristen."
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89. Et tilbud efter § 32 a om et læse-, skrive-, regne- eller ordblindekursus eller et tilbud om en realkompetencevurdering kan ikke træde i stedet for tilbud efter §§ 85, 87 og 88. Stk. 2. Tilbud efter § 32 a om et læse-, skrive-, regne- eller ordblindekursus kan udskyde tidspunktet for tilbud efter §§ 85 og 88 til umiddelbart efter afslutning af tilbuddet efter § 32 a."
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98 e. For at der kan gives tilskud, skal uddannelsesaftalen indgås med en person, der ved uddannelsens påbegyndelse er fyldt 25 år og 1) er omfattet af § 2, nr. 1, og a) har været ledig i en sammenlagt periode på mere end 2 måneder, hvis personen ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, medmindre personen ikke har anvendt uddannelsen i de sidste 5 år, eller b) har været ledig i en sammenlagt periode på mere end 12 måneder, hvis personen har en uddannelse som nævnt i litra a, eller 2) er omfattet af § 2, nr. 2 og 3, og a) har været ledig i en sammenhængende periode på mere end 2 måneder, hvis personen ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, medmindre personen ikke har anvendt uddannelsen i de sidste 5 år, eller b) har været ledig i en sammenhængende periode på mere end 12 måneder, hvis personen har en uddannelse som nævnt i litra a, eller 3) er omfattet af § 2, nr. 12 og 13, og har været ledig i en sammenhængende periode på mere end 2 måneder. Stk. 2. For at der kan gives tilskud til beskæftigede og ledige, der ikke er omfattet af stk. 1, skal uddannelsesaftalen indgås med en person, der ved uddannelsens påbegyndelse er fyldt 25 år og ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, og at uddannelsesaftalen er indgået inden for områder, hvor der på tidspunktet for aftalens indgåelse er behov for arbejdskraft. Styrelsen for Arbejdsmarked og Rekruttering udarbejder to gange om året en liste over de uddannelser, hvor der er behov for arbejdskraft. Stk. 3. Ved opgørelse af kravet om forudgående sammenhængende ledighed efter stk. 1, nr. 2 og 3, medregnes perioder, hvor personen har modtaget arbejdsløshedsdagpenge, kontanthjælp, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse, revalideringsydelse, ledighedsydelse, særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret eller midlertidige arbejdsmarkedsydelse eller har været i tilbud efter kapitel 12 eller været ledig selvforsørgende. Stk. 4. Der kan ikke gives tilskud til en arbejdsgiver, der i praktikperioden modtager anden offentlig støtte til eleven. Der kan ligeledes ikke udbetales tilskud til en arbejdsgiver, der til eleven har modtaget en økonomisk præmie eller bonus efter lov om Arbejdsgivernes Uddannelsesbidrag. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om betingelserne for tilskud til arbejdsgivere og om mulighed for tilskud, såfremt den person, der indgås uddannelsesaftale med, tidligere har været ansat i den pågældende virksomhed, herunder hvis ansættelsen har været med offentlig støtte efter lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "118",
      "section": "118",
      "content": "§ 118. Inden for et rådighedsbeløb, jf. stk. 5, refunderer staten 50 pct. af en kommunes udgifter for personer, der er omfattet af § 2, nr. 1-3, 10, 12 og 13, når udgiften angår 1) tilbud efter kapitel 10, herunder deltagerbetaling, jf. dog stk. 2-4 og §§ 122 a og 122 b, 2) undervisningsmaterialer efter §§ 76 og 77, 3) udgifter i forbindelse med partnerskabsaftaler efter § 81 a, 4) godtgørelse efter § 83, 5) 6 ugers jobrettet uddannelse, deltagerbetaling og kost og logi efter kapitel 8 a og 6) opkvalificering efter § 99 til personer, der ansættes uden løntilskud. Stk. 2. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 2, for personer omfattet af § 2, nr. 1. Stk. 3. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 1, men dog udgifter til tilbud efter § 32 a for personer omfattet af 1) § 2, nr. 2, i de første 9 måneder på kontanthjælp fra første henvendelse til kommunen om hjælp og 2) § 2, nr. 12, som vurderes åbenlyst uddannelsesparate i de første 9 måneder på uddannelseshjælp fra første henvendelse om hjælp til kommunen. Stk. 4. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 2, for personer omfattet af 1) § 2, nr. 2, i de første 24 måneder på kontanthjælp fra første henvendelse til kommunen om hjælp og 2) § 2, nr. 12, som vurderes åbenlyst uddannelsesparate i de første 24 måneder på uddannelseshjælp fra første henvendelse om hjælp til kommunen. Stk. 5. Rådighedsbeløbet opgøres som antallet af personer, der er omfattet af § 2, nr. 1-3, 12 og 13, herunder personer, der deltager i tilbud efter kapitel 12 eller 6 ugers jobrettet uddannelse efter kapitel 8 a, men ikke personer, der deltager i tilbud efter §§ 33 a og 33 b, jf. stk. 6, ganget med driftsloftet i form af et beløb i hele kroner, som fastsættes på årets finanslov. Beskæftigelsesministeren offentliggør senest den 1. juli et foreløbigt driftsloft for det kommende finansår. Stk. 6. Beskæftigelsesministeriet offentliggør en opgørelse over det antal bruttoledige helårspersoner omfattet af § 2, nr. 1-3, 12 og 13, som kommunen skal lægge til grund for beregningen af rådighedsbeløbet."
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122 a. Inden for en pulje refunderer staten 80 pct. af en kommunes udgifter til tilbud om erhvervsuddannelse efter § 33 a. I perioden fra den 1. juli 2015 til og med den 30. juni 2017 refunderer staten dog 100 pct. af kommunens udgifter."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48 a. Et medlem, der deltager i tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats, modtager dagpenge med et beløb, der svarer til 80 pct. af højeste dagpenge, jf. §§ 47 og 70, dog højst et beløb svarende til medlemmets hidtidige dagpengesats."
    },
    {
      "provision_ref": "11:75",
      "chapter": "11",
      "section": "75",
      "content": "§ 75 j. Et medlem, der ønsker at optage et lån efter § 75 i, skal ansøge arbejdsløshedskassen om lånet. Lånet kan tidligst udbetales fra ansøgningstidspunktet og forudsætter, at medlemmet og arbejdsløshedskassen underskriver et lånedokument, som angiver de nærmere betingelser for udbetaling og tilbagebetaling af lånet. Stk. 2. Arbejdsløshedskassen godkender medlemmets låneansøgning og administrerer udbetalingen af lånet. Lånebeløbet udbetales ugevis sammen med dagpengene. Stk. 3. Beskæftigelsesministeren fastsætter nærmere regler om rammerne for lånets størrelse og udbetaling af lånet."
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Afgørelser truffet af Statens Administration, jf. kapitel 11 c, kan af den, som afgørelsen vedrører, indbringes for Ankestyrelsens Beskæftigelsesudvalg. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 a. Personer, der på første fraværsdag ville have haft ret til sygedagpenge fra kommunen, men er omfattet af tidsbegrænsningen i § 24, stk. 1, har ret til at få et jobafklaringsforløb med ressourceforløbsydelse, jf. kapitel 12 b i lov om en aktiv beskæftigelsesindsats. Stk. 2. For lønmodtagere er der ret til et jobafklaringsforløb med ressourceforløbsydelse, jf. kapitel 12 b i lov om en aktiv beskæftigelsesindsats, fra første fraværsdag efter udløbet af arbejdsgiverperioden i § 30, stk. 1, jf. dog stk. 3 og 4. Stk. 3. I følgende tilfælde er der ret til et jobafklaringsforløb med ressourceforløbsydelse på et tidligere tidspunkt end efter stk. 2: 1) For lønmodtagere, hvor der ikke er ret til sygedagpenge fra en arbejdsgiver, er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag. 2) For lønmodtagere, hvor kommunen udbetaler sygedagpenge efter § 31, stk. 2, er der ret til et jobafklaringsforløb med ressourceforløbsydelse efter udløbet af den periode, hvor kommunen udbetaler sygedagpenge. 3) For et ledigt medlem af en anerkendt arbejdsløshedskasse, der har ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse fra arbejdsløshedskassen under de første 14 dages sygdom efter § 62, stk. 3, eller § 52 h, jf. § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v., er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag efter udløbet af perioden med ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse. 4) For et ledigt medlem af en anerkendt arbejdsløshedskasse, der ikke har ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse under de første 14 dages sygdom, fordi medlemmet arbejder på nedsat tid, eller fordi medlemmet bliver syg på første ledighedsdag inden tilmelding som jobsøgende på Jobnet, er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag. Stk. 4. Personer, der er omfattet af flere bestemmelser i stk. 2 og 3, har ret til et jobafklaringsforløb med ressourceforløbsydelse fra det tidligste tidspunkt. Stk. 5. For selvstændige erhvervsdrivende er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 a. For personer, der er omfattet af § 2, nr. 1, skal der i de første 6 måneders sammenlagt ledighed afholdes individuelle jobsamtaler efter § 16, hver gang personen har været ledig i sammenlagt 1 måned, jf. dog stk. 4 og § 19. Stk. 2. Efter de første 6 måneders sammenlagt ledighed skal der afholdes jobsamtaler, hver gang personen har været ledig i sammenlagt 3 måneder, jf. dog stk. 4. Stk. 3. Senest når personen har været ledig i sammenlagt 16 måneder, skal der afholdes en jobsamtale ud over jobsamtalerne i stk. 2, hvor jobcenteret skal tilbyde personen en intensiveret indsats. Stk. 4. Jobsamtaler efter stk. 1 og 2 kan afholdes tidligere eller op til 2 uger senere end de angivne tidspunkter. I de første 6 måneders sammenlagt ledighed skal der dog afholdes mindst seks jobsamtaler og efterfølgende mindst fire jobsamtaler, hver gang personen har været ledig i sammenlagt 12 måneder. Stk. 5. Jobsamtaler efter stk. 1 og 2 kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12. Stk. 6. Samtalen efter § 26 a, stk. 3, 2. pkt., kan træde i stedet for en jobsamtale efter stk. 1, dog ikke i stedet for en jobsamtale efter § 16 b. Stk. 7. Personer skal selv booke jobsamtaler efter stk. 1 og 2 på »Min side« på Jobnet bortset fra jobsamtaler, hvor arbejdsløshedskassen skal deltage, jf. § 16 b. Jobcenteret kan dog efter en konkret vurdering fratage en person retten til selvbooking, hvis jobcenteret vurderer, at personen booker jobsamtaler på anden måde end aftalt eller på en måde, som jobcenteret vurderer vil medføre, at kontaktforløbet ikke kan gennemføres efter hensigten. Stk. 8. Beskæftigelsesministeren kan fastsætte nærmere regler om selvbooking og om afmelding som arbejdssøgende, hvis en person ikke selv booker jobsamtaler, og om fritagelse af personer fra pligten til selv at skulle booke jobsamtaler.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. For personer, der er omfattet af § 2, nr. 1, skal den første jobsamtale efter § 16 afholdes, tidligst når samtalen efter § 14 er afholdt, og senest når personen har været ledig i sammenlagt 6 uger. Under samtalen fastlægges den lediges »Min Plan« efter kapitel 9.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. For personer, der er omfattet af § 2, nr. 1, kan tilbud efter kapitel 10-12 uanset § 22, stk. 3, § 32, stk. 3, § 42, stk. 1 og 3, og § 52 fastsættes af jobcenteret som rådighedsafprøvende tilbud, hvis jobcenteret vurderer, at der er tvivl om, hvorvidt personen har den fornødne vilje til at medvirke aktivt i indsatsen. Stk. 2. Tilbuddet gives med henblik på at afprøve personens vilje til medvirken i og rådighed for den aktive indsats.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 a. Personer, der er omfattet af § 2, nr. 1, kan i op til 6 uger deltage i et jobrettet kursus eller et jobrettet uddannelsesforløb, der fremgår af en positivliste, jf. stk. 8. Retten gælder for 1) personer, der ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger en erhvervsuddannelse eller anden uddannelse, der kan sidestilles med en erhvervsuddannelse, og 2) personer, der ikke har en videregående uddannelse, der med hensyn til niveau og varighed overstiger en uddannelse på erhvervsakademiniveau, og som samtidig har en erhvervsuddannelse eller anden uddannelse, der kan sidestilles med en erhvervsuddannelse. Stk. 2. Uddannelsen skal være afsluttet inden for de første 9 måneders sammenlagt ledighed for personer, der er fyldt 25 år, og inden for de første 6 måneders sammenlagt ledighed for personer, der ikke er fyldt 25 år. Stk. 3. Personen skal ved første jobsamtale efter § 19 have vejledning i jobcenteret om valg af uddannelse efter positivlisten i stk. 8, hvis personen efterspørger det. Hvis personen over for jobcenteret tilkendegiver ønske om at benytte retten forud for første jobsamtale og efter cv-samtalen i arbejdsløshedskassen, jf. § 14, skal personen hurtigst muligt og senest 1 uge efter tilkendegivelsen til en samtale i jobcenteret om vejledning om valg af jobrettet uddannelse. Stk. 4. Uanset stk. 3 kan en person, der er omfattet af stk. 1, og har påbegyndt en uddannelse i en opsigelsesperiode, ved ledighedens indtræden fortsætte med uddannelsen som jobrettet uddannelse i op til 6 uger fra første ledighedsdag, forudsat at uddannelsen kan tages som jobrettet uddannelse. Stk. 5. Kursusprisen for videregående uddannelser på positivlisten, jf. stk. 8, må ikke overstige et prisloft på 151.234,50 kr. eksklusive moms pr. årselev svarende til 3.780,86 kr. pr. fuldtidsuge (2015-niveau). Prisloftet reguleres en gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 6. Under deltagelse i jobrettet uddannelse modtager personen dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 7. Arbejdsløshedskasserne træffer afgørelse om, hvorvidt betingelserne for at få uddannelse efter dette kapitel er opfyldt. Stk. 8. Beskæftigelsesministeriet udarbejder en landsdækkende positivliste med inddragelse af Undervisningsministeriet og Uddannelses- og Forskningsministeriet og efter høring af Rådet for Voksen- og Efteruddannelse (VEU-rådet), Rådet for Erhvervsakademiuddannelser og Professionsbacheloruddannelser og Beskæftigelsesrådet. Den landsdækkende positivliste afgrænser, hvilke kurser og uddannelsesforløb det er muligt at deltage i. Stk. 9. Beskæftigelsesministeren kan fastsætte nærmere regler om jobrettet uddannelse for ledige, administration af ordningen, dækning af deltagerbetaling, betaling af kost og logi samt befordringsgodtgørelse under deltagelse i uddannelse. Stk. 10. Beskæftigelsesministeren kan fastsætte regler om, at rådighedsforpligtelsen efter lov om arbejdsløshedsforsikring m.v. kan fraviges for personer i jobrettet uddannelse efter dette kapitel.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. Inden for en pulje kan personer, der er omfattet af § 2, nr. 1, og som er fyldt 30 år, få tilbud om en erhvervsuddannelse efter lov om erhvervsuddannelser, hvis personen 1) ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, eller 2) har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med, men ikke overstiger en erhvervsuddannelse, men hvor uddannelsen ikke har været anvendt i de sidste 5 år. Stk. 2. Hele uddannelsen skal kunne gennemføres inden for den periode, hvor personen er berettiget til dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 3. Under uddannelsen er personen fritaget for pligten efter lov om arbejdsløshedsforsikring m.v. til at være aktivt jobsøgende og stå til rådighed for henvist arbejde. Stk. 4. Varighedsbegrænsningen i § 34 finder ikke anvendelse. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om tilbud efter denne bestemmelse.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. For personer, der er omfattet af § 2, nr. 1, kan et tilbud om ansættelse med løntilskud hos offentlige arbejdsgivere gives i op til 4 måneder og hos private arbejdsgivere i op til 6 måneder. Stk. 2. For personer, der er omfattet af § 2, nr. 2, 3, 12 og 13, kan et tilbud om ansættelse med løntilskud gives i op til 6 måneder. Stk. 3. For personer, der er omfattet af § 2, nr. 5, 8, 11 og 14, kan et tilbud om ansættelse med løntilskud gives i op til 1 år. Stk. 4. For personer, der er omfattet af § 2, nr. 4 og 6, kan et tilbud om ansættelse med løntilskud gives ud over 1 år.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87. Personer mellem 30 og 50 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 6 måneders ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. I tilfælde, hvor en person skal deltage i et tilbud efter kapitel 12, er det dog tilstrækkeligt, at tilbuddet er afgivet inden for fristen og påbegyndes senest 3 uger efter fristen.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89. Et tilbud efter § 32 a om et læse-, skrive-, regne- eller ordblindekursus eller et tilbud om en realkompetencevurdering kan ikke træde i stedet for tilbud efter §§ 85, 87 og 88. Stk. 2. Tilbud efter § 32 a om et læse-, skrive-, regne- eller ordblindekursus kan udskyde tidspunktet for tilbud efter §§ 85 og 88 til umiddelbart efter afslutning af tilbuddet efter § 32 a.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98 e. For at der kan gives tilskud, skal uddannelsesaftalen indgås med en person, der ved uddannelsens påbegyndelse er fyldt 25 år og 1) er omfattet af § 2, nr. 1, og a) har været ledig i en sammenlagt periode på mere end 2 måneder, hvis personen ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, medmindre personen ikke har anvendt uddannelsen i de sidste 5 år, eller b) har været ledig i en sammenlagt periode på mere end 12 måneder, hvis personen har en uddannelse som nævnt i litra a, eller 2) er omfattet af § 2, nr. 2 og 3, og a) har været ledig i en sammenhængende periode på mere end 2 måneder, hvis personen ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, medmindre personen ikke har anvendt uddannelsen i de sidste 5 år, eller b) har været ledig i en sammenhængende periode på mere end 12 måneder, hvis personen har en uddannelse som nævnt i litra a, eller 3) er omfattet af § 2, nr. 12 og 13, og har været ledig i en sammenhængende periode på mere end 2 måneder. Stk. 2. For at der kan gives tilskud til beskæftigede og ledige, der ikke er omfattet af stk. 1, skal uddannelsesaftalen indgås med en person, der ved uddannelsens påbegyndelse er fyldt 25 år og ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, og at uddannelsesaftalen er indgået inden for områder, hvor der på tidspunktet for aftalens indgåelse er behov for arbejdskraft. Styrelsen for Arbejdsmarked og Rekruttering udarbejder to gange om året en liste over de uddannelser, hvor der er behov for arbejdskraft. Stk. 3. Ved opgørelse af kravet om forudgående sammenhængende ledighed efter stk. 1, nr. 2 og 3, medregnes perioder, hvor personen har modtaget arbejdsløshedsdagpenge, kontanthjælp, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse, revalideringsydelse, ledighedsydelse, særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret eller midlertidige arbejdsmarkedsydelse eller har været i tilbud efter kapitel 12 eller været ledig selvforsørgende. Stk. 4. Der kan ikke gives tilskud til en arbejdsgiver, der i praktikperioden modtager anden offentlig støtte til eleven. Der kan ligeledes ikke udbetales tilskud til en arbejdsgiver, der til eleven har modtaget en økonomisk præmie eller bonus efter lov om Arbejdsgivernes Uddannelsesbidrag. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om betingelserne for tilskud til arbejdsgivere og om mulighed for tilskud, såfremt den person, der indgås uddannelsesaftale med, tidligere har været ansat i den pågældende virksomhed, herunder hvis ansættelsen har været med offentlig støtte efter lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "118",
      "section": "118",
      "content": "§ 118. Inden for et rådighedsbeløb, jf. stk. 5, refunderer staten 50 pct. af en kommunes udgifter for personer, der er omfattet af § 2, nr. 1-3, 10, 12 og 13, når udgiften angår 1) tilbud efter kapitel 10, herunder deltagerbetaling, jf. dog stk. 2-4 og §§ 122 a og 122 b, 2) undervisningsmaterialer efter §§ 76 og 77, 3) udgifter i forbindelse med partnerskabsaftaler efter § 81 a, 4) godtgørelse efter § 83, 5) 6 ugers jobrettet uddannelse, deltagerbetaling og kost og logi efter kapitel 8 a og 6) opkvalificering efter § 99 til personer, der ansættes uden løntilskud. Stk. 2. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 2, for personer omfattet af § 2, nr. 1. Stk. 3. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 1, men dog udgifter til tilbud efter § 32 a for personer omfattet af 1) § 2, nr. 2, i de første 9 måneder på kontanthjælp fra første henvendelse til kommunen om hjælp og 2) § 2, nr. 12, som vurderes åbenlyst uddannelsesparate i de første 9 måneder på uddannelseshjælp fra første henvendelse om hjælp til kommunen. Stk. 4. Der ydes ikke refusion efter stk. 1, nr. 1, for en kommunes udgifter til tilbud efter § 32, stk. 1, nr. 2, for personer omfattet af 1) § 2, nr. 2, i de første 24 måneder på kontanthjælp fra første henvendelse til kommunen om hjælp og 2) § 2, nr. 12, som vurderes åbenlyst uddannelsesparate i de første 24 måneder på uddannelseshjælp fra første henvendelse om hjælp til kommunen. Stk. 5. Rådighedsbeløbet opgøres som antallet af personer, der er omfattet af § 2, nr. 1-3, 12 og 13, herunder personer, der deltager i tilbud efter kapitel 12 eller 6 ugers jobrettet uddannelse efter kapitel 8 a, men ikke personer, der deltager i tilbud efter §§ 33 a og 33 b, jf. stk. 6, ganget med driftsloftet i form af et beløb i hele kroner, som fastsættes på årets finanslov. Beskæftigelsesministeren offentliggør senest den 1. juli et foreløbigt driftsloft for det kommende finansår. Stk. 6. Beskæftigelsesministeriet offentliggør en opgørelse over det antal bruttoledige helårspersoner omfattet af § 2, nr. 1-3, 12 og 13, som kommunen skal lægge til grund for beregningen af rådighedsbeløbet.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122 a. Inden for en pulje refunderer staten 80 pct. af en kommunes udgifter til tilbud om erhvervsuddannelse efter § 33 a. I perioden fra den 1. juli 2015 til og med den 30. juni 2017 refunderer staten dog 100 pct. af kommunens udgifter.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48 a. Et medlem, der deltager i tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats, modtager dagpenge med et beløb, der svarer til 80 pct. af højeste dagpenge, jf. §§ 47 og 70, dog højst et beløb svarende til medlemmets hidtidige dagpengesats.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "11:75",
      "chapter": "11",
      "section": "75",
      "content": "§ 75 j. Et medlem, der ønsker at optage et lån efter § 75 i, skal ansøge arbejdsløshedskassen om lånet. Lånet kan tidligst udbetales fra ansøgningstidspunktet og forudsætter, at medlemmet og arbejdsløshedskassen underskriver et lånedokument, som angiver de nærmere betingelser for udbetaling og tilbagebetaling af lånet. Stk. 2. Arbejdsløshedskassen godkender medlemmets låneansøgning og administrerer udbetalingen af lånet. Lånebeløbet udbetales ugevis sammen med dagpengene. Stk. 3. Beskæftigelsesministeren fastsætter nærmere regler om rammerne for lånets størrelse og udbetaling af lånet.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Afgørelser truffet af Statens Administration, jf. kapitel 11 c, kan af den, som afgørelsen vedrører, indbringes for Ankestyrelsens Beskæftigelsesudvalg. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen.",
      "valid_from": "2014-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 a. Personer, der på første fraværsdag ville have haft ret til sygedagpenge fra kommunen, men er omfattet af tidsbegrænsningen i § 24, stk. 1, har ret til at få et jobafklaringsforløb med ressourceforløbsydelse, jf. kapitel 12 b i lov om en aktiv beskæftigelsesindsats. Stk. 2. For lønmodtagere er der ret til et jobafklaringsforløb med ressourceforløbsydelse, jf. kapitel 12 b i lov om en aktiv beskæftigelsesindsats, fra første fraværsdag efter udløbet af arbejdsgiverperioden i § 30, stk. 1, jf. dog stk. 3 og 4. Stk. 3. I følgende tilfælde er der ret til et jobafklaringsforløb med ressourceforløbsydelse på et tidligere tidspunkt end efter stk. 2: 1) For lønmodtagere, hvor der ikke er ret til sygedagpenge fra en arbejdsgiver, er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag. 2) For lønmodtagere, hvor kommunen udbetaler sygedagpenge efter § 31, stk. 2, er der ret til et jobafklaringsforløb med ressourceforløbsydelse efter udløbet af den periode, hvor kommunen udbetaler sygedagpenge. 3) For et ledigt medlem af en anerkendt arbejdsløshedskasse, der har ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse fra arbejdsløshedskassen under de første 14 dages sygdom efter § 62, stk. 3, eller § 52 h, jf. § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v., er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag efter udløbet af perioden med ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse. 4) For et ledigt medlem af en anerkendt arbejdsløshedskasse, der ikke har ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse under de første 14 dages sygdom, fordi medlemmet arbejder på nedsat tid, eller fordi medlemmet bliver syg på første ledighedsdag inden tilmelding som jobsøgende på Jobnet, er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag. Stk. 4. Personer, der er omfattet af flere bestemmelser i stk. 2 og 3, har ret til et jobafklaringsforløb med ressourceforløbsydelse fra det tidligste tidspunkt. Stk. 5. For selvstændige erhvervsdrivende er der ret til et jobafklaringsforløb med ressourceforløbsydelse fra første fraværsdag.",
      "valid_from": "2014-12-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
