{
  "id": "2014:347",
  "type": "statute",
  "title": "Bekendtgørelse af lov om kreditaftaler",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2014-04-02",
  "url": "https://www.retsinformation.dk/eli/lta/2014/347/xml",
  "description": "Retsinformation source. DocumentId=AA006904; AccessionNumber=A20140034729; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på kreditaftaler, hvor en kreditgiver yder eller giver tilsagn om at yde kredit til en forbruger. Stk. 2. Loven gælder også for kreditaftaler, hvor kreditten ydes af en ikke-erhvervsdrivende, hvis aftalen er indgået eller formidlet for kreditgiveren af en erhvervsdrivende. Stk. 3. Kreditgiveren har bevisbyrden for, at en kreditaftale ikke er omfattet af loven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens kapitel 11 gælder for kreditkøb, der ikke er forbrugerkøb. Kapitel 11 gælder dog ikke for erhvervsdrivendes køb til videresalg eller af materialer, der indgår i virksomhedens produktion."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Loven finder ikke anvendelse på: 1) Kreditaftaler, hvor kreditten ydes rentefrit og uden andre omkostninger. 2) Kreditaftaler, ifølge hvilke kreditten skal betales tilbage inden 3 måneder, og som kun er forbundet med ubetydelige omkostninger. 3) Kreditaftaler, som vedrører henstand uden omkostninger med betalingen af en eksisterende gæld. 4) Kreditaftaler, som er resultatet af et forlig indgået for retten. 5) Leje- eller leasingaftaler, hvor der ikke er fastsat nogen pligt til at købe aftalegenstanden, hverken i selve aftalen eller i en separat aftale. 6) Kreditaftaler i form af overtræk. Kapitel 1, § 8 b og kapitel 13 finder dog anvendelse på kreditaftaler efter 1. pkt. 7) Kreditaftaler, ifølge hvilke kreditgiveren og forbrugeren aftaler henstand med betalingen eller aftaler, hvorledes kreditten tilbagebetales. Dette gælder dog kun, hvis forbrugeren allerede har misligholdt den oprindelige kreditaftale, og hvor sådanne ordninger kan forventes at afværge en retssag om den pågældende misligholdelse, og forbrugeren ikke dermed stilles ringere end som fastsat i den oprindelige kreditaftale. Kapitel 1, § 7 b, § 7 c, stk. 3, § 8, stk. 1, § 8, stk. 2, nr. 1-9, 12 og 18, § 8, stk. 4, § 8 b, § 9, § 16, § 17, § 26, § 27 og kapitel 13 finder dog anvendelse. Stk. 2. § 7 a, § 8, stk. 2, 3, 6 og 7, § 8 b, § 9, § 19, § 26 og § 27 finder ikke anvendelse på kreditaftaler i form af kassekredit, hvor kreditten skal betales tilbage på anfordring eller inden 3 måneder. Stk. 3. Hvis en kreditaftale er omfattet af både stk. 1, nr. 7, og stk. 2, finder stk. 1, nr. 7, ikke anvendelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne lov forstås ved: 1) Forbruger: En person, der i forbindelse med transaktioner, der er omfattet af denne lov, hovedsagelig handler uden for sit erhverv. 2) Kreditgiver: En fysisk eller juridisk person, der yder eller giver tilsagn om at yde kredit som led i udøvelsen af sin erhvervsmæssige virksomhed. 3) Kreditaftale: En aftale, hvorved en kreditgiver yder eller giver tilsagn om at yde en forbruger kredit i form af henstand med betalingen, lån eller anden tilsvarende form for finansiel ordning, undtagen aftaler om løbende levering af tjenesteydelser eller varer af samme art, hvor forbrugeren betaler for ydelserne eller varerne i rater, så længe de leveres. 4) Kassekredit: En udtrykkelig kreditaftale, hvorved en kreditgiver stiller midler til rådighed for en forbruger, som overstiger den løbende saldo på forbrugerens løbende konto. 5) Overtræk: Et stiltiende accepteret overtræk, hvorved en kreditgiver tillader, at en forbruger disponerer over midler, som overstiger den løbende saldo på forbrugerens løbende konto eller den aftalte kassekredit. 6) Kreditformidler: En fysisk eller juridisk person, der ikke optræder som kreditgiver, og som mod betaling af et honorar, der kan antage form af penge eller en anden aftalt form for finansiel modydelse, som led i udøvelsen af sin erhvervsmæssige virksomhed a) præsenterer kreditaftaler for forbrugere eller tilbyder kreditaftaler til forbrugere, b) bistår forbrugere ved at udføre andet forberedende arbejde med henblik på kreditaftaler end det, der er omhandlet i litra a, eller c) indgår kreditaftaler med forbrugere på kreditgiverens vegne. 7) Samlede omkostninger i forbindelse med kreditaftalen: Alle omkostninger, herunder renter, provision, afgifter og enhver anden form for honorar, som forbrugeren skal betale i forbindelse med kreditaftalen, og som kreditgiveren har kendskab til, bortset fra notarialgebyrer. Omkostninger ved accessoriske tjenesteydelser i forbindelse med kreditaftalen, navnlig forsikringspræmier, medregnes også, såfremt indgåelsen af aftalen om tjenesteydelser desuden er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser. 8) Samlet beløb, der skal betales af forbrugeren: Summen af det samlede kreditbeløb og de samlede omkostninger i forbindelse med kreditaftalen. 9) Årlige omkostninger i procent: De samlede omkostninger i forbindelse med kreditaftalen udtrykt i procent pr. år af det samlede kreditbeløb, eventuelt omfattende de omkostninger, der er nævnt i § 16, stk. 3 og 4. 10) Debitorrente: Den rentesats udtrykt i en fast eller variabel procentsats, der anvendes på årsbasis på de udnyttede kreditmuligheder. 11) Fast debitorrente: At kreditgiveren og forbrugeren i kreditaftalen aftaler én debitorrente for hele kreditaftalens løbetid eller flere debitorrenter for delperioder, hvor der udelukkende anvendes en fast, specifik procentsats. Hvis aftalen ikke angiver alle debitorrenterne, anses debitorrenten kun som fastsat for de delperioder, for hvilke de udelukkende er fastsat ved en fast, specifik procentsats, der er aftalt ved indgåelsen af kreditaftalen. 12) Samlet kreditbeløb: Loftet for eller summen af alle beløb, der stilles til disposition i henhold til en kreditaftale. 13) Varigt medium: En indretning, som sætter forbrugeren i stand til at lagre oplysninger rettet til forbrugeren personligt på en måde, der muliggør senere søgning i et tidsrum, som er afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 14) Tilknyttet kreditaftale: En kreditaftale, ifølge hvilken a) den pågældende kredit udelukkende tjener til at finansiere en aftale om levering af specifikke varer eller specifikke tjenesteydelser og b) kreditaftalen og aftalen om levering udgør en kommerciel helhed, idet der anses at foreligge en kommerciel helhed, når leverandøren selv finansierer forbrugerens kredit, eller, såfremt finansieringen sker gennem tredjemand, når kreditgiveren i forbindelse med indgåelsen eller forberedelsen af kreditaftalen gør brug af leverandørens tjenester, eller når den specifikke vare eller ydelsen af en specifik tjenesteydelse udtrykkeligt er angivet i kreditaftalen. 15) Kreditkøb: En kreditaftale med henblik på køb af løsøre, hvorefter a) køberen efter aftale med sælgeren har fået henstand med betaling af købesummen eller en del af denne eller b) købesummen helt eller delvis dækkes ved lån indrømmet køberen af en tredjemand på grundlag af en aftale herom mellem denne og sælgeren. 16) Køb med ejendomsforbehold: Et kreditkøb, hvor det er aftalt, at sælgeren kan tage det solgte tilbage, hvis køberen ikke opfylder sine forpligtelser. Som køb med ejendomsforbehold anses også en aftale, der er betegnet som lejekontrakt, eller hvorefter betalingen i øvrigt fremtræder som vederlag for brug af tingen, såfremt det må antages at have været meningen, at modtageren af tingen skal blive ejer af den."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Er det i en aftale bestemt, at lovgivningen i et land uden for Det Europæiske Økonomiske Samarbejdsområde skal finde anvendelse på aftalen, kan forbrugeren tillige påberåbe sig ufravigelige bestemmelser i lovgivningen i et land inden for Det Europæiske Økonomiske Samarbejdsområde, hvis det uden lovvalgsaftalen ville være dette lands lovgivning, der gjaldt for aftalen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. (Ophævet)"
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Loven og de i medfør af denne udfærdigede forskrifter kan ikke ved aftale fraviges til skade for forbrugeren. Stk. 2. I ikke-forbrugerkøb kan reglerne fraviges ved aftale. De kan dog ikke fraviges til skade for køberen ifølge et køb med ejendomsforbehold."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7 a. Før en forbruger bindes af en kreditaftale eller et kredittilbud, giver kreditgiveren og i givet fald kreditformidleren på grundlag af de kreditvilkår og -betingelser, som kreditgiveren tilbyder, og i givet fald forbrugerens præferencer og oplysninger forbrugeren de oplysninger, der er nødvendige for at sammenligne forskellige tilbud, så der kan træffes en informeret beslutning om indgåelsen af en kreditaftale. Oplysningerne gives på papir eller på et andet varigt medium ved hjælp af formularen i lovens bilag 2. Stk. 2. Oplysningerne i henhold til stk. 1 skal omfatte: 1) Kredittypen. 2) Navn og fysisk adresse på kreditgiveren og i givet fald navn og fysisk adresse på den involverede kreditformidler. 3) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 4) Kreditaftalens løbetid. 5) Ved kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse og tilknyttede kreditaftaler, varen eller tjenesteydelsen og kontantprisen herfor. 6) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, og tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger for alle de relevante debitorrenter. 7) De årlige omkostninger i procent og det samlede beløb, som skal betales af forbrugeren, illustreret ved et repræsentativt eksempel, som angiver alle de antagelser, der er lagt til grund for at beregne procentsatsen. Hvis forbrugeren har informeret kreditgiveren om et eller flere elementer i den kredit, vedkommende foretrækker, som f.eks. kreditaftalens løbetid og det samlede kreditbeløb, skal kreditgiveren tage hensyn til disse elementer. Hvis en kreditaftale giver forskellige muligheder for at udnytte kreditmuligheden med forskellige omkostninger eller debitorrenter, og kreditgiveren derfor anvender det loft for kreditten, som fremgår af antagelsen i lovens bilag 1, skal kreditgiveren angive, at andre muligheder for at udnytte kreditmuligheden for denne type kreditaftale kan medføre højere årlige omkostninger i procent. 8) Størrelse, antal og hyppighed af de betalinger, der skal foretages af forbrugeren, og i givet fald den rækkefølge, hvori betalingerne henføres til forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) Hvor det er relevant, omkostningerne i forbindelse med forvaltning af en eller flere konti til registrering af både betalingstransaktioner og udnyttelser af kreditmuligheden, medmindre det ikke er obligatorisk at åbne en konto, tillige med omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden, andre omkostninger i forbindelse med kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 10) Hvor det er relevant, om der er omkostninger, som forbrugeren skal betale til en notar ved indgåelsen af kreditaftalen. 11) Den eventuelle forpligtelse til at indgå en aftale om en accessorisk tjenesteydelse i forbindelse med kreditaftalen, navnlig en forsikringspolice, såfremt indgåelsen af en aftale om en sådan accessorisk tjenesteydelse er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser. 12) Den gældende sats for morarenter og måden, denne sats tilpasses på, og, hvor det er relevant, eventuelle omkostninger i forbindelse med misligholdelse. 13) Oplysning om følgerne af manglende betalinger. 14) Hvor det er relevant, den sikkerhedsstillelse, som kræves. 15) Hvorvidt en fortrydelsesret finder anvendelse eller ej. 16) Retten til førtidig tilbagebetaling og, hvor det er relevant, oplysninger om kreditgiverens ret til kompensation og om, hvordan denne kompensation fastsættes i overensstemmelse med § 26. 17) Forbrugerens ret til omgående underretning uden omkostninger i henhold til § 7 c, stk. 3, om resultatet af databasesøgninger, der er foretaget med henblik på vurdering af den pågældendes kreditværdighed. 18) Forbrugerens ret til efter anmodning og uden omkostninger at få udleveret en kopi af udkastet til kreditaftale. 1. pkt. finder ikke anvendelse, hvis kreditgiveren på tidspunktet for anmodningen ikke er villig til at indgå kreditaftalen med forbrugeren. 19) Hvis det er relevant, hvor længe oplysningerne, der er afgivet forud for aftaleindgåelsen, er bindende for kreditgiveren. Stk. 3. Eventuelle supplerende oplysninger fra kreditgiveren til forbrugeren gives i et særskilt dokument, der som bilag kan tilknyttes formularen i lovens bilag 2. Stk. 4. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens samtykke alene omfatte tjenesteydelsens karakter og væsentligste egenskaber, dog mindst de oplysninger, der fremgår af stk. 2, nr. 3-6 og 8, samt de årlige omkostninger i procent illustreret ved et repræsentativt eksempel og det samlede beløb, som skal betales af forbrugeren. Stk. 5. Hvis aftalen på forbrugerens anmodning er indgået ved anvendelse af en fjernkommunikationsteknik, som ikke gør det muligt at give oplysningerne i overensstemmelse med stk. 1 og 2, navnlig i det tilfælde, der er omhandlet i stk. 4, skal kreditgiveren give forbrugeren de pågældende oplysninger i komplet form ved brug af formularen i lovens bilag 2 umiddelbart efter kreditaftalens indgåelse. Stk. 6. Ud over formularen i lovens bilag 2 skal forbrugeren efter anmodning og uden omkostninger modtage en kopi af udkastet til kreditaftale. 1. pkt. finder ikke anvendelse, hvis kreditgiveren på tidspunktet for anmodningen ikke er villig til at indgå kreditaftalen med forbrugeren. Stk. 7. Hvis der er tale om en kreditaftale, ifølge hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, men tjener til at opbygge kapital på de tidspunkter og betingelser, der er fastsat i kreditaftalen eller en accessorisk aftale, omfatter de oplysninger forud for aftaleindgåelsen, der kræves i henhold til stk. 1 og 2, en klar og tydelig angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der er givet en sådan garanti. Stk. 8. Kreditgiveren og i givet fald kreditformidleren skal give forbrugeren fyldestgørende forklaringer, således at forbrugeren er i stand til at vurdere, om den foreslåede kreditaftale passer til vedkommendes behov og finansielle situation, hvor det er relevant, ved at forklare de oplysninger forud for aftaleindgåelsen, der skal gives i henhold til stk. 1 og 2, de foreslåede produkters vigtigste karakteristika og de specifikke konsekvenser, disse produkter kan få for forbrugeren, herunder konsekvenserne af forbrugerens betalingsmisligholdelse. Stk. 9. Stk. 1-8 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. I disse tilfælde skal kreditgiveren sikre, at forbrugeren forud for aftaleindgåelsen modtager oplysningerne efter stk. 1-8. Stk. 10. For så vidt angår lån mod pant i fast ejendom, der ydes på baggrund af obligationsudstedelse, kan kreditgiveren i stedet for formularen i lovens bilag 2 anvende et andet oplysningsskema, som er godkendt af justitsministeren."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En kreditaftale skal udfærdiges på papir eller på et andet varigt medium. Alle aftaleparter skal have et eksemplar af kreditaftalen. Stk. 2. Kreditaftalen skal klart og tydeligt angive: 1) Kredittypen. 2) Navn og fysisk adresse på aftaleparterne og i givet fald på den involverede kreditformidler. 3) Kreditaftalens løbetid. 4) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 5) Såfremt der er tale om en kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse eller om tilknyttede kreditaftaler, varen eller tjenesteydelsen og kontantprisen herfor. 6) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, samt tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger med hensyn til alle de relevante debitorrenter. 7) De årlige omkostninger i procent og det samlede beløb, som skal betales af forbrugeren, beregnet på tidspunktet for indgåelse af kreditaftalen. Alle de antagelser, der er lagt til grund ved beregningen af denne procentsats, angives. 8) Størrelse, antal og hyppighed af de betalinger, der skal foretages af forbrugeren, og i givet fald den rækkefølge, hvori betalingerne henføres til forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) Såfremt der er tale om amortisation af kapitalen i forbindelse med en kreditaftale med fast løbetid, forbrugerens ret til på anmodning til enhver tid i løbet af kreditaftalens varighed uden omkostninger at modtage en opgørelse i form af en amortiseringsplan. Amortiseringsplanen skal angive skyldige betalinger og tidspunkter og betingelser for betaling af sådanne beløb, og den skal indeholde en specificering af den enkelte tilbagebetaling, som viser amortiseringen af kapitalen, renterne beregnet på grundlag af debitorrenten og, hvor det er relevant, eventuelle yderligere omkostninger. Hvis rentesatsen ikke er fast eller de yderligere omkostninger kan ændres i kreditaftalens løbetid, skal amortiseringsplanen klart og tydeligt angive, at oplysningerne i planen kun er gyldige indtil næste ændring af debitorrenten eller af de yderligere omkostninger i henhold til kreditaftalen. 10) Såfremt der skal betales omkostninger og renter uden amortisation af hovedstolen, en opgørelse over tidspunkter og betingelser for betaling af renter og eventuelle dermed forbundne faste omkostninger og engangsomkostninger. 11) Hvor det er relevant, omkostningerne i forbindelse med forvaltning af en eller flere konti til registrering af både betalingstransaktioner og udnyttelser af kreditmuligheden, medmindre det ikke er obligatorisk at åbne en konto, tillige med omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden, andre omkostninger i forbindelse med kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 12) Den gældende sats for morarenter som fastsat på tidspunktet for indgåelse af aftalen og måden, denne sats tilpasses på, og, hvor det er relevant, andre omkostninger i forbindelse med misligholdelse. 13) Oplysning om følgerne af manglende betalinger. 14) Hvor det er relevant, at der skal betales notarialgebyrer. 15) Den sikkerhedsstillelse og de forsikringer, som eventuelt kræves. 16) En eventuel fortrydelsesret og fristen for udøvelse af en sådan fortrydelsesret samt andre betingelser for udøvelsen, herunder oplysninger om forbrugerens forpligtelse til at tilbagebetale den udnyttede kapital med renter i overensstemmelse med § 19, stk. 4, og det rentebeløb, der påløber pr. dag. 17) Oplysninger om forbrugerens rettigheder i medfør af § 20 og betingelserne for udøvelse af disse. 18) Retten til førtidig tilbagebetaling, proceduren for førtidig tilbagebetaling og, hvor det er relevant, oplysninger om kreditgiverens ret til kompensation og den måde, hvorpå denne kompensation fastsættes. 19) Proceduren for udøvelse af retten til at opsige kreditaftalen. 20) Hvorvidt der er klageadgang og adgang til udenretslig bilæggelse af tvister for forbrugeren, og, hvis dette er tilfældet, hvorledes forbrugeren kan gøre brug deraf. 21) Hvor det er relevant, andre aftalevilkår og -betingelser. 22) Navn og adresse på den kompetente tilsynsmyndighed. Stk. 3. Hvis stk. 2, nr. 9, finder anvendelse, skal kreditgiveren til enhver tid i løbet af kreditaftalens varighed uden omkostninger stille en opgørelse i form af en amortiseringsplan til rådighed for forbrugeren. Stk. 4. Hvis der er tale om en kreditaftale, ifølge hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, men tjener til at opbygge kapital på de tidspunkter og betingelser, der er fastsat i kreditaftalen eller en accessorisk aftale, omfatter de oplysninger, der kræves i henhold til stk. 2, en klar og tydelig angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der er givet en sådan garanti. Stk. 5. I forbindelse med kreditaftaler i form af kassekredit i henhold til § 3, stk. 2, skal følgende angives klart og tydeligt: 1) Kredittypen. 2) Navn og adresse på aftaleparterne og i givet fald på den involverede kreditformidler. 3) Kreditaftalens løbetid. 4) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 5) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, samt tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger med hensyn til alle de relevante debitorrenter. 6) De årlige omkostninger i procent og de samlede omkostninger, som skal betales af forbrugeren, beregnet på tidspunktet for indgåelse af kreditaftalen. Alle de antagelser, der er lagt til grund ved beregningen af denne procentsats, jf. § 16, stk. 3 og 4, og § 4, nr. 7 og 9, angives. 7) En angivelse af, at forbrugeren til enhver tid kan blive anmodet om at betale hele kreditbeløbet tilbage. 8) Oplysninger om de omkostninger, der påløber fra sådanne kreditaftalers indgåelse, og, når det er relevant, om betingelserne for ændring af de pågældende omkostninger. 9) Proceduren for udøvelse af retten til at opsige kreditaftalen. Stk. 6. Medmindre kreditgiveren er et godkendt pengeinstitut, realkreditinstitut eller kreditinstitut, kan det i kreditaftalen alene aftales, at renten helt eller delvis skal variere med størrelsen af Nationalbankens diskonto eller lignende forhold, som kreditgiveren er uden indflydelse på. Stk. 7. Stk. 6 finder tilsvarende anvendelse med hensyn til andre kreditomkostninger end renten."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kreditgiveren skal underrette forbrugeren om enhver ændring i debitorrenten. Underretningen skal ske på papir eller på et andet varigt medium og skal ske, inden ændringen træder i kraft, jf. dog stk. 3 og 4. Stk. 2. Underretningen efter stk. 1 skal indeholde oplysning om betalingernes størrelse, efter at den nye debitorrente er trådt i kraft, og, såfremt betalingernes antal eller hyppighed ændres, oplysninger herom. Stk. 3. Kreditgiveren og forbrugeren kan i kreditaftalen fastsætte, at oplysninger efter stk. 1 og 2 gives til forbrugeren med jævne mellemrum i de tilfælde, hvor 1) ændringen i debitorrenten skyldes en ændring i en referencesats, 2) den nye referencesats er gjort tilgængelig for offentligheden på passende vis og 3) oplysninger om den nye referencesats også er tilgængelige hos kreditgiveren. Stk. 4. Ved refinansiering af variabelt forrentede lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse, kan underretning om en ændring i debitorrenten efter stk. 1 og 2 ske, efter at ændringen er trådt i kraft."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når en kreditaftale vedrører en kredit i form af en kassekredit, skal kreditgiveren jævnligt orientere forbrugeren via et kontoudtog på papir eller på et andet varigt medium. Stk. 2. Kontoudtog efter stk. 1 skal indeholde oplysninger om: 1) Den nøjagtige periode, som kontoudtoget dækker. 2) Størrelsen på de udnyttede kreditmuligheder og datoerne for udnyttelserne. 3) Saldoen på det foregående kontoudtog og dettes dato. 4) Den nye saldo. 5) Datoerne for betalinger og betalingernes størrelse. 6) Den anvendte debitorrente. 7) Eventuelle omkostninger, der er pålagt. 8) Det eventuelle minimumsbeløb, der skal betales. Stk. 3. Kreditgiveren skal endvidere på papir eller på et andet varigt medium underrette forbrugeren om enhver stigning i debitorrenten eller andre omkostninger, inden den pågældende ændring træder i kraft, jf. dog stk. 4. Stk. 4. Kreditgiveren og forbrugeren kan i kreditaftalen fastsætte, at oplysningerne om ændringerne i debitorrenten gives på kontoudtog efter stk. 1 i de tilfælde, hvor 1) ændringen i debitorrenten skyldes en ændring i en referencesats, 2) den nye referencesats er gjort tilgængelig for offentligheden på passende vis og 3) oplysninger om den nye referencesats også er tilgængelige hos kreditgiveren."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. (Ophævet)"
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. (Ophævet)"
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. (Ophævet)"
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. (Ophævet)"
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. (Ophævet)"
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. De årlige omkostninger i procent svarer på årsbasis til nutidsværdien af alle fremtidige eller eksisterende forpligtelser i form af udnyttede kreditmuligheder, tilbagebetalinger og omkostninger, der er aftalt mellem kreditgiveren og forbrugeren. Stk. 2. De årlige omkostninger i procent beregnes ud fra den matematiske formel i lovens bilag 1. Stk. 3. Ved beregningen af de årlige omkostninger i procent bestemmes de samlede omkostninger i forbindelse med forbrugerkreditten bortset fra 1) andre omkostninger, som forbrugeren skal betale i forbindelse med misligholdelse af en af de forpligtelser, der er fastsat i kreditaftalen, og 2) de omkostninger ud over købsprisen, som forbrugeren skal betale i forbindelse med køb af varer eller tjenesteydelser, uanset om transaktionen foretages kontant eller på kredit. Stk. 4. Omkostningerne ved forvaltningen af en konto til registrering af både betalingstransaktioner og udnyttelse af kreditmuligheden, omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden og andre omkostninger i forbindelse med betalingstransaktioner skal indgå i de samlede omkostninger i forbindelse med forbrugerkreditten, medmindre det ikke er obligatorisk at åbne kontoen og omkostningerne i forbindelse med kontoen klart er angivet separat i kreditaftalen eller i en eventuel anden aftale, der er indgået med forbrugeren. Stk. 5. Beregningen af de årlige omkostninger i procent baseres på den antagelse, at kreditaftalen forbliver gyldig i det aftalte tidsrum, og at kreditgiveren og forbrugeren opfylder deres forpligtelser på de vilkår og datoer, der er angivet i kreditaftalen. Stk. 6. I forbindelse med kreditaftaler, der indeholder vilkår, som tillader variationer i debitorrenten, og, hvor det er relevant, de omkostninger, der indgår i de årlige omkostninger i procent, men som ikke kan opgøres på beregningstidspunktet, beregnes de årlige omkostninger i procent ud fra den antagelse, at debitorrenten og andre omkostninger er konstante i forhold til udgangspunktet og finder anvendelse, indtil kreditaftalen udløber. Stk. 7. Om nødvendigt kan de supplerende antagelser i lovens bilag 1 anvendes til beregningen af de årlige omkostninger i procent."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Det eventuelle gebyr, som forbrugeren skal betale til en kreditformidler for kreditformidlerens ydelse, skal oplyses for forbrugeren og aftales skriftligt mellem forbrugeren og kreditformidleren på papir eller på et andet varigt medium inden indgåelsen af kreditaftalen. Stk. 2. Det eventuelle gebyr, som forbrugeren skal betale til kreditformidleren for kreditformidlerens ydelse, skal endvidere af kreditformidleren oplyses til kreditgiveren med henblik på beregning af de årlige omkostninger i procent."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. (Ophævet)"
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forbrugeren kan inden for en frist på 14 kalenderdage fortryde en kreditaftale. Stk. 2. Den periode, hvori fortrydelsesretten efter stk. 1 kan udøves, løber fra 1) den dag, hvor kreditaftalen er indgået, eller 2) den dag, hvor forbrugeren modtager aftalevilkårene og -betingelserne samt oplysningerne i henhold til § 8, hvis dette tidspunkt er senere end tidspunktet efter nr. 1. Stk. 3. Vil forbrugeren udøve sin fortrydelsesret, skal forbrugeren meddele kreditgiveren dette inden udløbet af fristen efter stk. 1 efter de anvisninger, som forbrugeren har modtaget fra kreditgiveren i henhold til § 8, stk. 2, nr. 16. Fristen betragtes som overholdt, hvis meddelelsen, såfremt den er udfærdiget på papir eller på et andet varigt medium, som kreditgiveren råder over og har adgang til, er blevet afsendt inden fristens udløb. Stk. 4. Hvis forbrugeren udøver sin fortrydelsesret, skal forbrugeren til kreditgiveren betale kapitalen og de renter, der er påløbet fra den dato, hvor kreditmuligheden blev udnyttet, til den dato, hvor kapitalen betales tilbage, uden unødig forsinkelse og senest 30 kalenderdage efter at have sendt kreditgiveren meddelelsen om udøvelsen af fortrydelsesretten. Renterne beregnes på grundlag af den aftalte debitorrente. Kreditgiveren har ikke ret til nogen anden kompensation fra forbrugeren i tilfælde af udøvelse af fortrydelsesretten bortset fra kompensation for eventuelle omkostninger, som kreditgiveren har betalt til offentlige myndigheder, og som ikke kan refunderes. Stk. 5. Hvis en accessorisk tjenesteydelse i forbindelse med kreditaftalen ydes af kreditgiveren eller af tredjemand på grundlag af en overenskomst mellem tredjemanden og kreditgiveren, ophører forbrugeren med at være bundet af aftalen om den accessoriske tjenesteydelse, såfremt forbrugeren udøver sin fortrydelsesret med hensyn til kreditaftalen i medfør af denne lov. Stk. 6. Hvis forbrugeren har fortrydelsesret i henhold til stk. 1-5, finder kapitel 4 i lov om forbrugeraftaler ikke anvendelse . 2) Den angivne ordlyd af § 19, stk. 6, hvor der henvises til kapitel 4 i lov om forbrugeraftaler, træder i kraft den 13. juni 2014 (indtil 13. juni 2014 henvises der til lov om visse forbrugeraftaler). Stk. 7. Stk. 1-6 finder ikke anvendelse på lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis varer eller tjenesteydelser, der er omfattet af en tilknyttet kreditaftale, ikke leveres eller kun leveres delvis eller ikke er i overensstemmelse med aftalen om levering deraf, har forbrugeren ret til at tage retsmidler i anvendelse mod kreditgiveren, såfremt forbrugeren ikke fra leverandøren har opnået den fyldestgørelse, som vedkommende har krav på ifølge lovgivningen eller aftalen om levering af varer eller tjenesteydelser. Stk. 2. Forbrugerens mulighed for fyldestgørelse hos kreditgiveren efter stk. 1 er begrænset til størrelsen af kreditten på det tidspunkt, hvor kravet fremsættes."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I kreditkøb kan kreditgiveren ikke i forbindelse med aftalens indgåelse eller leveringen af det solgte få pant i dette til sikkerhed for, at forbrugeren opfylder sine forpligtelser. Stk. 2. Bestemmelsen i stk. 1 hindrer ikke, at kreditgiveren efter reglerne om pantsætning af fast ejendom får pant i det solgte, når dette udgør tilbehør til eller bestanddel af en fast ejendom. Stk. 3. Stk. 1 finder ikke anvendelse på kreditkøb af aktier, andre former for obligationer end præmieobligationer, sparekassers garantibeviser, beviser for ansvarlig indskudskapital i pengeinstitutter, beviser udstedt af investeringsforeninger under tilsyn og lignende værdipapirer."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Er det beløb, som forbrugeren efter aftalen skal betale som vederlag eller omkostninger, urimeligt, skal det nedsættes til, hvad der skønnes rimeligt. Medmindre andet bestemmes af retten, sker afkortningen i det eller de sidste beløb, der skal betales efter aftalen. Er der afkrævet forbrugeren et urimeligt vederlag for at give den pågældende henstand eller andre lempelser i de aftalte vilkår, sker afkortningen på samme måde."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Er kreditomkostningerne ikke oplyst i overensstemmelse med § 8, stk. 2, nr. 7, eller stk. 5, nr. 6, skal forbrugeren højst betale lånebeløbet og en årlig rente af den til enhver tid værende restgæld, der svarer til den fastsatte referencesats med et tillæg på 5 pct. Som referencesats anses i denne lov den officielle udlånsrente, som Nationalbanken har fastsat henholdsvis pr. 1. januar og 1. juli det pågældende år. Stk. 2. Er kreditomkostningerne angivet efter § 8, stk. 2, nr. 7, eller stk. 5, nr. 6, kan kreditgiveren ikke på grundlag af aftalen i øvrigt kræve yderligere kreditomkostninger. Er oplysningen om de årlige omkostninger i procent for lavt angivet, kan kreditgiveren ikke kræve højere kreditomkostninger, end hvad der svarer til den procentsats, der er angivet. Stk. 3. Reglerne i stk. 1 og 2 gælder ikke, hvis kreditgiveren kan godtgøre, at forbrugeren på trods af de manglende eller urigtige oplysninger har haft et forsvarligt grundlag for at bedømme kreditomkostningerne. Stk. 4. Medfører stk. 1 eller 2 en formindskelse af restgælden, skal forbrugeren betale denne i overensstemmelse med den ordning, der er aftalt med kreditgiver, således at afkortning sker i den eller de sidste ydelser, som skal betales."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Har sælgeren i et kreditkøb ikke givet oplysninger som foreskrevet i § 8, kan kreditgiveren i almindelighed ikke kræve godtgørelse for omkostninger, som ellers ville påløbe i anledning af forbrugerens misligholdelse."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indbetaling ifølge en kreditaftale til et pengeinstitut her i riget, bortset fra Grønland, til befordring til betalingsstedet er rettidig, når den sker inden for den betalingsfrist, der gælder efter kreditaftalen."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Forbrugeren har til enhver tid ret til helt eller delvis at indfri sine forpligtelser i henhold til en kreditaftale. Forbrugeren har herefter ret til en reduktion af de samlede kreditomkostninger, der består af renter og omkostninger i den resterende del af aftalens løbetid. Stk. 2. I tilfælde af førtidig tilbagebetaling af en kredit har kreditgiveren ret til kompensation for eventuelle omkostninger, der er direkte forbundet med den førtidige tilbagebetaling af kreditten, hvis den førtidige tilbagebetaling falder i en periode, for hvilken der er aftalt en fast debitorrente. Kompensationen skal være rimelig og fastsættes ud fra objektive kriterier, jf. stk. 3, jf. dog stk. 4-6. Stk. 3. Kompensationen efter stk. 2 kan ikke overstige 1 pct. af det kreditbeløb, der tilbagebetales før tiden, hvis der er mere end 1 år mellem den førtidige betaling og kreditaftalens aftalte ophørstidspunkt. Hvis perioden ikke overstiger 1 år, kan kompensationen ikke overstige 0,5 pct. af det kreditbeløb, der tilbagebetales før tiden. Stk. 4. Hvis kreditgiveren kan dokumentere, at de tab, som kreditgiveren har lidt som følge af den førtidige tilbagebetaling, overstiger de grænser, der er fastsat i stk. 3, kan kreditgiveren undtagelsesvis kræve en højere kompensation. Hvis den kompensation, som kreditgiveren kræver, overstiger kreditgiverens faktiske tab, kan forbrugeren kræve en tilsvarende nedsættelse. Stk. 5. Ingen kompensation for førtidig tilbagebetaling kan overstige det rentebeløb, som forbrugeren skulle have betalt i perioden mellem den førtidige betaling og kreditaftalens aftalte ophørstidspunkt. Stk. 6. Kompensation for førtidig tilbagebetaling kan ikke kræves, 1) hvis tilbagebetalingen har fundet sted i henhold til en forsikringsaftale, der har til formål at garantere tilbagebetalingen af kreditten, eller 2) i forbindelse med kassekreditter. Stk. 7. Stk. 1-6 finder ikke anvendelse på pantebreve i fast ejendom."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Forbrugeren kan på standardvilkår og uden omkostninger opsige en tidsubegrænset kreditaftale til enhver tid, medmindre parterne har aftalt en varselsperiode. En sådan periode må ikke overstige 1 måned. Stk. 2. Hvis det er fastsat i kreditaftalen, kan kreditgiveren på standardvilkår opsige en tidsubegrænset kreditaftale ved at give forbrugeren mindst 2 måneders varsel. Et sådant varsel skal være udfærdiget på papir eller på et andet varigt medium. Stk. 3. Hvis det er fastsat i kreditaftalen, kan kreditgiveren ud fra objektivt begrundede hensyn bringe forbrugerens ret til at udnytte en kreditmulighed i henhold til en tidsubegrænset kreditaftale til ophør. Kreditgiveren skal underrette forbrugeren om et sådant ophør og begrundelsen herfor på papir eller på et andet varigt medium, om muligt før ophøret og ellers senest umiddelbart herefter."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Gør kreditgiveren krav på betaling af beløb, som ellers ikke ville være forfaldne, eller på tilbagetagelse af det solgte, skal kreditomkostningerne opgøres efter stk. 2-4. Stk. 2. I det omfang kreditomkostningerne beregnes som en procentdel af den til enhver tid værende restgæld eller som et gebyr pr. ydelse, kan kreditgiveren ikke kræve kreditomkostninger for den ubenyttede del af kredittiden. Stk. 3. I det omfang kreditomkostningerne beregnes på andet grundlag end nævnt i stk. 2, kan afdrag, for hvilke den betalingstid, der er fastsat i aftalen, endnu ikke er kommet, alene kræves betalt med en så stor del, som lånebeløbet udgør af summen af samtlige afdrag. Stk. 4. Hvis omkostningerne ved stiftelsen af kreditten er særskilt opgjort i aftalen og ikke er urimelige, kan kreditgiveren kræve disse omkostninger betalt uden afkortning. Omkostningerne fragår da i de afdrag, der skal afkortes efter stk. 3. Stk. 5. Stk. 1-4 finder ikke anvendelse på pantebreve i fast ejendom."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Undlader forbrugeren i et kreditkøb at opfylde sin betalingspligt, har kreditgiveren ikke af den grund ret til at forlange betaling af beløb, som ellers ikke ville være forfaldet, tage det solgte tilbage eller gøre anden aftalt særlig retsvirkning af undladelsen gældende, medmindre forbrugeren er udeblevet med et beløb 30 dage efter dets forfaldstid og betingelserne i stk. 2 er opfyldt. Stk. 2. Det forfaldne beløb skal udgøre: 1) mindst en tiendedel af det samlede beløb, der skal betales, inklusive en erlagt udbetaling, eller 2) hvis der i det forfaldne beløb indgår flere afdrag, mindst en tyvendedel af det samlede beløb, der skal betales, inklusive en erlagt udbetaling, eller 3) hele restfordringen."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis ikke særlige hensyn til forbrugeren eller kreditgiveren taler imod det, kan fogedretten i kreditkøb henvise en kreditgiver, der ikke har ejendomsforbehold, til så vidt muligt at søge sig fyldestgjort ved tilbagetagelse af det solgte. Tilbagetagelsen sker da under anvendelse af §§ 39-40, §§ 43-44 og § 47. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren krav på betaling af det overskydende beløb. Stk. 2. Hvis et ejendomsforbehold i en aftale om kreditkøb ikke er gyldigt, fordi betingelserne i § 34 ikke er opfyldt, og fogedretten træffer beslutning efter stk. 1, har kreditgiveren kun under de i § 41 fastsatte betingelser krav på betaling af det beløb, hvormed hans tilgodehavende måtte overstige det solgtes værdi ved tilbagetagelsen. Har fogedretten i de nævnte køb undladt at træffe afgørelse efter stk. 1, fordi § 36, stk. 2, hindrer tilbagetagelse af det solgte, kan kreditgiveren kun under tilsvarende betingelser kræve betaling af et beløb, der efter fogedrettens skøn overstiger det solgtes værdi på tidspunktet for fogedforretningen."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kreditgiveren må i forbindelse med en kreditaftale ikke modtage veksel eller andet særligt skylddokument, der forpligter forbrugeren, og som ved overdragelse kan medføre indskrænkning af forbrugerens ret til at fremsætte indsigelser vedrørende aftalen, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at kreditgiver får pant i fast ejendom. Bevarelse af indsigelser m.v."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Det kan ikke aftales, at der ved overdragelse til tredjemand af de rettigheder, der tilkommer kreditgiveren, sælgeren eller leverandøren af en tjenesteydelse, sker indskrænkning af dennes forpligtelser over for forbrugeren."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Overdrages kreditgiverens rettigheder i henhold til en kreditaftale til tredjemand, har forbrugeren over for erhververen ret til at gøre enhver indsigelse gældende, som forbrugeren kunne gøre gældende over for den oprindelige kreditgiver. Stk. 2. Forbrugeren skal underrettes om overdragelse efter stk. 1. Dette gælder dog ikke, hvis den oprindelige kreditgiver efter aftale med erhververen fortsat står for kreditten i forhold til forbrugeren. Stk. 3. I de tilfælde, der er nævnt i § 4, nr. 15, litra b, kan forbrugeren også over for anden kreditor rejse samme pengekrav på grundlag af købet som over for sælgeren. Forbrugeren må dog først sandsynliggøre, at sælgeren ikke opfylder sine forpligtelser, og kravet kan ikke overstige, hvad vedkommende kreditor har modtaget som betaling fra forbrugeren i anledning af købet. Stk. 4. Ved kreditaftaler med henblik på opnåelse af en tjenesteydelse finder bestemmelsen i stk. 3 tilsvarende anvendelse, når vederlaget for tjenesteydelsen dækkes helt eller delvis ved lån indrømmet forbrugeren af en tredjemand på grundlag af en aftale herom mellem denne og leverandøren af tjenesteydelsen. Stk. 5. Har kreditgiveren fået pant i fast ejendom, jf. § 31, stk. 2, gælder reglerne i stk. 2-4 kun i det omfang, andet ikke følger af reglerne om tinglyste pantebreve i fast ejendom."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Ejendomsforbehold er kun gyldigt, såfremt 1) det er aftalt senest ved overgivelsen af det købte til forbrugeren, 2) det samlede beløb, der skal betales, jf. § 8, stk. 2, nr. 7, inklusive den erlagte udbetaling overstiger 2.000 kr., 3) kreditkøbet ikke er sket i henhold til en aftale om kredit med variabelt lånebeløb og 4) sælgeren ved overgivelsen af det købte er fyldestgjort for mindst 20 pct. af kontantprisen. Stk. 2. Ved salg af bøger er det uanset bestemmelsen i stk. 1, nr. 4, tilstrækkeligt, at sælgeren, inden nogen del af det købte overgives til forbrugeren, er fyldestgjort for et beløb svarende til det største beløb, der efter aftalen forfalder inden for en måned. Stk. 3. Ejendomsforbehold kan ikke aftales til sikkerhed for, at forbrugeren opfylder sine forpligtelser efter et andet køb eller i øvrigt betaler beløb, som kreditor ikke kan godskrive sig efter § 38."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Kreditgiveren skal søge sig fyldestgjort for sit tilgodehavende ved tilbagetagelse af det solgte, jf. dog § 36, stk. 2. Kreditgiveren kan kun i de tilfælde, der er nævnt i §§ 41-42, foretage udlæg i forbrugerens øvrige aktiver. Udlæg kan foretages på grundlag af fogedrettens opgørelse af kravet."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Kreditgiveren kan umiddelbart på grundlag af købekontrakten søge sig fyldestgjort for sit tilgodehavende hos forbrugeren gennem tilbagetagelse af det solgte ved fogedrettens hjælp, hvis kontrakten 1) er underskrevet af forbrugeren og overgivet til den pågældende i genpart og 2) indeholder ejendomsforbehold. Stk. 2. Tilbagetagelse af det solgte kan uanset forbrugerens samtykke ikke ske, hvis det efter retsplejelovens § 509, stk. 1, eller § 515, stk. 2, ville være undtaget fra udlæg."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Hvis forbrugeren, inden der er sket tilbagetagelse af det solgte, har betalt det beløb, som ikke blev betalt i rette tid, med tillæg af renter og kreditgiverens eventuelle omkostninger, kan kreditgiveren ikke tage det solgte tilbage, forlange betaling af beløb, som ellers ikke ville være forfaldet, eller gøre anden aftalt særlig retsvirkning af undladelsen gældende, medmindre dette på grund af særlige omstændigheder ved misligholdelsen må anses for påkrævet."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Vil kreditgiveren i et køb med ejendomsforbehold tage det solgte tilbage, kan denne ved opgørelsen af sit tilgodehavende kun medregne 1) den ubetalte del af fordringen med fradrag efter § 28, stk. 2 og 3, 2) rente af forfaldne ydelser og 3) nødvendige omkostninger ved tilbagetagelsen, herunder inkassoomkostninger, medmindre § 24 er til hinder herfor."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Tages det solgte tilbage, skal dets værdi ved tilbagetagelsen indgå i opgørelsen mellem parterne til fordel for forbrugeren. Stk. 2. Ved det solgtes værdi forstås det beløb, som sælgeren kan opnå ved at sælge tingen på hensigtsmæssig måde, eventuelt efter en rimelig istandsættelse."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Hvis det solgtes værdi overstiger det beløb, som kreditgiveren kan beregne sig efter § 38, kan kreditgiveren kun tage tingen tilbage, hvis det overskydende beløb samtidig betales til forbrugeren."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren kun krav på betaling af det overskydende beløb, i det omfang særlige omstændigheder taler derfor, navnlig hvis forbrugeren har udvist forsømmelighed ved brugen eller opbevaringen af det købte eller har lagt hindringer i vejen for tilbagetagelsesforretningen."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Hvis § 36, stk. 2, hindrer tilbagetagelse af det solgte, kan kreditgiveren kun, hvis der foreligger særlige omstændigheder som nævnt i § 41, foretage udlæg for et beløb, der overstiger det solgtes værdi på tidspunktet for tilbagetagelsesforretningen. Stk. 2. Hvis det solgte ikke findes hos forbrugeren under tilbagetagelsesforretningen, kan kreditgiveren foretage udlæg hos forbrugeren for sit tilgodehavende efter § 38, således som dette opgøres af fogedretten."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Har kreditgiveren fået det solgte tilbage, kan forbrugeren i 14 dage derefter indløse det solgte mod at betale kreditgiverens tilgodehavende beregnet efter § 38. Forbrugeren kan under tilbagetagelsesforretningen give afkald på denne ret."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Er flere ting solgt ved samme aftale, og fremsætter kreditgiveren krav om at tage dem tilbage, kan forbrugeren udtage en eller flere af tingene efter eget valg mod at betale det beløb, hvormed kreditgiverens tilgodehavende beregnet efter § 38 overstiger værdien af de øvrige ting. Er kreditgiverens tilgodehavende mindre end denne værdi, har forbrugeren krav på at få betalt det overskydende beløb samtidig med tilbagetagelsen. Stk. 2. Hvis kreditgiveren har taget tingene tilbage, kan forbrugeren i 14 dage derefter indløse en eller flere af tingene efter eget valg mod at betale det beløb, hvormed kreditgiverens tilgodehavende beregnet efter § 38 overstiger værdien af de øvrige ting. Forbrugeren kan under tilbagetagelsesforretningen give afkald på denne ret. Stk. 3. Forbrugeren kan dog ikke overtage en ting, der hører således sammen med ting, som kreditgiveren tager tilbage, at fraskillelsen ville medføre væsentlig værdiforringelse af det tilbagetagne."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Anmodning om tilbagetagelse af det solgte skal være skriftlig og være ledsaget af en opgørelse af kreditgiverens tilgodehavende samt købekontrakten i original eller genpart. Hvis købekontrakten ikke indeholder de oplysninger, der er nævnt i § 8, stk. 2, skal det i anmodningen oplyses, om rekvisitus er en forbruger. Det originale dokument skal fremlægges under fogedforretningen. Fogedretten kan om fornødent kræve, at det originale dokument skal foreligge, før fogedforretningen berammes. Stk. 2. Anmodningen skal fremsættes over for fogedretten, hvor forbrugeren har hjemting, jf. retsplejelovens §§ 235-236. Har forbrugeren ikke hjemting her i landet, finder retsplejelovens § 487, stk. 1, nr. 4, og stk. 2-4, tilsvarende anvendelse med de undtagelser, som følger af retsplejelovens § 247. Stk. 3. Udebliver kreditgiveren fra forretningen, afviser fogedretten denne. Om forbrugerens pligt til efter tilsigelse at møde i fogedretten og give de nødvendige oplysninger gælder retsplejelovens § 494, stk. 1-3, jf. stk. 4, og § 497. Om fogedrettens vejledningspligt og adgang til beskikkelse af advokat for en part gælder retsplejelovens § 500."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Er der anmodet om tilbagetagelse af det solgte på grund af forsinkelse med betalingen, kan fogedretten udsætte forretningen i indtil 4 måneder fra anmodningens modtagelse, hvis det må antages, at forbrugeren er kommet i forbigående økonomiske vanskeligheder. Udsættelse bør ikke ske, hvis kreditgiverens sikkerhed bringes i fare. Fogedretten kan fastsætte vilkår for udsættelsen. Hvis forbrugerens forhold giver anledning til det, kan fogedretten til enhver tid bestemme, at forretningen skal fremmes."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Det solgtes værdi ansættes af fogedretten, eventuelt efter tilkaldelse af sagkyndig bistand. Stk. 2. Enhver af parterne kan forlange, at fogedretten på grundlag af en vurdering, som foretages af en eller flere sagkyndige personer efter rettens nærmere bestemmelse, foretager en fornyet prøvelse af værdiansættelsen. Stk. 3. Anmodning om fornyet prøvelse af værdiansættelsen skal fremsættes inden afslutningen af det retsmøde, hvor værdiansættelsen finder sted. Den, der fremsætter anmodningen, skal stille sikkerhed for omkostningerne ved tilvejebringelse af grundlaget for den fornyede prøvelse, medmindre fogedretten på grund af særlige omstændigheder fritager den pågældende derfor. Ved opgørelsen af parternes mellemværende afgør fogedretten, hvem af dem der skal bære omkostningerne. Såfremt hensynet til en part i særlig grad taler derfor på grund af den pågældendes økonomiske forhold, kan fogedretten bestemme, at omkostningerne helt eller delvis skal betales af staten."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Har kreditgiveren uden fogedrettens medvirken taget det solgte tilbage fra forbrugeren uden dennes samtykke, skal fogedretten afvise en fogedforretning i anledning af købet eller tilbagetagelsen, medmindre der foreligger særlige omstændigheder eller kreditgiver efter tilbagetagelsen har erhvervet et særligt retsgrundlag. Stk. 2. Har kreditgiveren og forbrugeren udenretligt aftalt, at kreditgiveren i anledning af forbrugerens misligholdelse får det solgte tilbageleveret uden fogedrettens medvirken, kan kreditgiveren ikke påberåbe sig nogen aftale med forbrugeren, hvorefter der påhviler denne yderligere forpligtelser over for kreditgiveren i anledning af købet. Har kreditgiveren taget det solgte tilbage som nævnt i stk. 1, kan kreditgiveren heller ikke på andet grundlag gøre yderligere krav gældende mod forbrugeren i anledning af købet, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. § 22 og §§ 25-29 finder tilsvarende anvendelse på kreditkøb, der ikke er forbrugerkøb."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Kapitel 10 finder tilsvarende anvendelse på kreditkøb, der ikke er forbrugerkøb, og hvor der er aftalt ejendomsforbehold med hensyn til det solgte, jf. dog stk. 2. Stk. 2. § 34, stk. 1, nr. 4, § 35, §§ 41-42, § 45, stk. 2, og § 48, stk. 2, finder ikke anvendelse på de i stk. 1 nævnte køb."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. I køb med ejendomsforbehold som nævnt i § 50 kan kreditgiveren ikke gøre udlæg i det solgte, men kan søge sig fyldestgjort enten ved tilbagetagelse af det solgte, jf. dog § 36, stk. 2, eller ved foretagelse af udlæg i køberens øvrige aktiver. Stk. 2. Hvis foretagelse af udlæg skønnes at ville medføre urimeligt tab eller væsentlige ulemper for køberen, kan fogedretten henvise kreditgiveren til så vidt muligt at søge sig fyldestgjort ved tilbagetagelse af det solgte. Stk. 3. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren krav på betaling af det overskydende beløb. For sit krav kan kreditgiveren foretage udlæg hos køberen på grundlag af fogedrettens opgørelse af kravet. Det samme gælder, hvis § 36, stk. 2, hindrer tilbagetagelse, eller hvis det solgte ikke findes hos køberen under tilbagetagelsesforretningen."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Anmodning om tilbagetagelse af det solgte skal fremsættes over for fogedretten, enten hvor køberen har hjemting, jf. retsplejelovens §§ 235-236 og §§ 238-240, eller hvor køberen driver erhvervsmæssig virksomhed, jf. retsplejelovens § 237. Er der ikke værneting her i landet efter 1. pkt., finder retsplejelovens § 487, stk. 1, nr. 4, og stk. 2-4, tilsvarende anvendelse med de undtagelser, som følger af retsplejelovens § 247."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. (Ophævet)"
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. (Ophævet)"
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Justitsministeren kan, i det omfang det betinges af prisudviklingen, ændre beløbsangivelsen i § 34, stk. 1, nr. 2. Stk. 2. Justitsministeren kan hvert andet år efter forhandling med Danmarks Nationalbank og Økonomiministeriet ændre den rente, der er fastsat i § 23, stk. 1."
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Den, der overtræder § 31, straffes med bøde. Stk. 2. Med bøde straffes endvidere den, der gør sig skyldig i grov eller oftere gentagen overtrædelse af §§ 7 a, 7 b, 8, 8 a, 8 b, 9, 10 eller 17. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Den, der driver virksomhed med kreditgivning, der er omfattet af loven, eller medvirker hertil, kan ved dom for strafbart forhold frakendes retten til fortsat at drive den pågældende virksomhed eller til at drive den under visse former eller til at medvirke hertil. Straffelovens § 79 finder tilsvarende anvendelse. Stk. 2. Påstand om frakendelse efter stk. 1 nedlægges af anklagemyndigheden efter anmodning fra forbrugerombudsmanden. Stk. 3. Den, som driver virksomhed, hvortil retten er frakendt ham i medfør af stk. 1, eller som i sin virksomhed lader nogen, som er frakendt retten hertil, medvirke ved salg på kredit, straffes med bøde, medmindre højere straf er forskyldt efter straffelovens § 131. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Loven træder i kraft den 1. januar 1991, (udelades) Stk. 2. (Udelades) Stk. 3. Lovens bestemmelser finder anvendelse på kreditaftaler, der indgås efter ikrafttrædelsen. Stk. 4. Lov nr. 275 af 9. juni 1982 om køb på kredit ophæves. Loven gælder dog fortsat for kreditkøb, der er indgået inden denne lovs ikrafttræden."
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. (Udelades)"
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Loven gælder ikke for Færøerne og Grønland, men §§ 1-58 kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende . (2. punktum udelades) 4) Bekendtgjort i Lovtidende den 1. juni 1991. Stk. 2. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på kreditaftaler, hvor en kreditgiver yder eller giver tilsagn om at yde kredit til en forbruger. Stk. 2. Loven gælder også for kreditaftaler, hvor kreditten ydes af en ikke-erhvervsdrivende, hvis aftalen er indgået eller formidlet for kreditgiveren af en erhvervsdrivende. Stk. 3. Kreditgiveren har bevisbyrden for, at en kreditaftale ikke er omfattet af loven.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens kapitel 11 gælder for kreditkøb, der ikke er forbrugerkøb. Kapitel 11 gælder dog ikke for erhvervsdrivendes køb til videresalg eller af materialer, der indgår i virksomhedens produktion.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Loven finder ikke anvendelse på: 1) Kreditaftaler, hvor kreditten ydes rentefrit og uden andre omkostninger. 2) Kreditaftaler, ifølge hvilke kreditten skal betales tilbage inden 3 måneder, og som kun er forbundet med ubetydelige omkostninger. 3) Kreditaftaler, som vedrører henstand uden omkostninger med betalingen af en eksisterende gæld. 4) Kreditaftaler, som er resultatet af et forlig indgået for retten. 5) Leje- eller leasingaftaler, hvor der ikke er fastsat nogen pligt til at købe aftalegenstanden, hverken i selve aftalen eller i en separat aftale. 6) Kreditaftaler i form af overtræk. Kapitel 1, § 8 b og kapitel 13 finder dog anvendelse på kreditaftaler efter 1. pkt. 7) Kreditaftaler, ifølge hvilke kreditgiveren og forbrugeren aftaler henstand med betalingen eller aftaler, hvorledes kreditten tilbagebetales. Dette gælder dog kun, hvis forbrugeren allerede har misligholdt den oprindelige kreditaftale, og hvor sådanne ordninger kan forventes at afværge en retssag om den pågældende misligholdelse, og forbrugeren ikke dermed stilles ringere end som fastsat i den oprindelige kreditaftale. Kapitel 1, § 7 b, § 7 c, stk. 3, § 8, stk. 1, § 8, stk. 2, nr. 1-9, 12 og 18, § 8, stk. 4, § 8 b, § 9, § 16, § 17, § 26, § 27 og kapitel 13 finder dog anvendelse. Stk. 2. § 7 a, § 8, stk. 2, 3, 6 og 7, § 8 b, § 9, § 19, § 26 og § 27 finder ikke anvendelse på kreditaftaler i form af kassekredit, hvor kreditten skal betales tilbage på anfordring eller inden 3 måneder. Stk. 3. Hvis en kreditaftale er omfattet af både stk. 1, nr. 7, og stk. 2, finder stk. 1, nr. 7, ikke anvendelse.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne lov forstås ved: 1) Forbruger: En person, der i forbindelse med transaktioner, der er omfattet af denne lov, hovedsagelig handler uden for sit erhverv. 2) Kreditgiver: En fysisk eller juridisk person, der yder eller giver tilsagn om at yde kredit som led i udøvelsen af sin erhvervsmæssige virksomhed. 3) Kreditaftale: En aftale, hvorved en kreditgiver yder eller giver tilsagn om at yde en forbruger kredit i form af henstand med betalingen, lån eller anden tilsvarende form for finansiel ordning, undtagen aftaler om løbende levering af tjenesteydelser eller varer af samme art, hvor forbrugeren betaler for ydelserne eller varerne i rater, så længe de leveres. 4) Kassekredit: En udtrykkelig kreditaftale, hvorved en kreditgiver stiller midler til rådighed for en forbruger, som overstiger den løbende saldo på forbrugerens løbende konto. 5) Overtræk: Et stiltiende accepteret overtræk, hvorved en kreditgiver tillader, at en forbruger disponerer over midler, som overstiger den løbende saldo på forbrugerens løbende konto eller den aftalte kassekredit. 6) Kreditformidler: En fysisk eller juridisk person, der ikke optræder som kreditgiver, og som mod betaling af et honorar, der kan antage form af penge eller en anden aftalt form for finansiel modydelse, som led i udøvelsen af sin erhvervsmæssige virksomhed a) præsenterer kreditaftaler for forbrugere eller tilbyder kreditaftaler til forbrugere, b) bistår forbrugere ved at udføre andet forberedende arbejde med henblik på kreditaftaler end det, der er omhandlet i litra a, eller c) indgår kreditaftaler med forbrugere på kreditgiverens vegne. 7) Samlede omkostninger i forbindelse med kreditaftalen: Alle omkostninger, herunder renter, provision, afgifter og enhver anden form for honorar, som forbrugeren skal betale i forbindelse med kreditaftalen, og som kreditgiveren har kendskab til, bortset fra notarialgebyrer. Omkostninger ved accessoriske tjenesteydelser i forbindelse med kreditaftalen, navnlig forsikringspræmier, medregnes også, såfremt indgåelsen af aftalen om tjenesteydelser desuden er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser. 8) Samlet beløb, der skal betales af forbrugeren: Summen af det samlede kreditbeløb og de samlede omkostninger i forbindelse med kreditaftalen. 9) Årlige omkostninger i procent: De samlede omkostninger i forbindelse med kreditaftalen udtrykt i procent pr. år af det samlede kreditbeløb, eventuelt omfattende de omkostninger, der er nævnt i § 16, stk. 3 og 4. 10) Debitorrente: Den rentesats udtrykt i en fast eller variabel procentsats, der anvendes på årsbasis på de udnyttede kreditmuligheder. 11) Fast debitorrente: At kreditgiveren og forbrugeren i kreditaftalen aftaler én debitorrente for hele kreditaftalens løbetid eller flere debitorrenter for delperioder, hvor der udelukkende anvendes en fast, specifik procentsats. Hvis aftalen ikke angiver alle debitorrenterne, anses debitorrenten kun som fastsat for de delperioder, for hvilke de udelukkende er fastsat ved en fast, specifik procentsats, der er aftalt ved indgåelsen af kreditaftalen. 12) Samlet kreditbeløb: Loftet for eller summen af alle beløb, der stilles til disposition i henhold til en kreditaftale. 13) Varigt medium: En indretning, som sætter forbrugeren i stand til at lagre oplysninger rettet til forbrugeren personligt på en måde, der muliggør senere søgning i et tidsrum, som er afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 14) Tilknyttet kreditaftale: En kreditaftale, ifølge hvilken a) den pågældende kredit udelukkende tjener til at finansiere en aftale om levering af specifikke varer eller specifikke tjenesteydelser og b) kreditaftalen og aftalen om levering udgør en kommerciel helhed, idet der anses at foreligge en kommerciel helhed, når leverandøren selv finansierer forbrugerens kredit, eller, såfremt finansieringen sker gennem tredjemand, når kreditgiveren i forbindelse med indgåelsen eller forberedelsen af kreditaftalen gør brug af leverandørens tjenester, eller når den specifikke vare eller ydelsen af en specifik tjenesteydelse udtrykkeligt er angivet i kreditaftalen. 15) Kreditkøb: En kreditaftale med henblik på køb af løsøre, hvorefter a) køberen efter aftale med sælgeren har fået henstand med betaling af købesummen eller en del af denne eller b) købesummen helt eller delvis dækkes ved lån indrømmet køberen af en tredjemand på grundlag af en aftale herom mellem denne og sælgeren. 16) Køb med ejendomsforbehold: Et kreditkøb, hvor det er aftalt, at sælgeren kan tage det solgte tilbage, hvis køberen ikke opfylder sine forpligtelser. Som køb med ejendomsforbehold anses også en aftale, der er betegnet som lejekontrakt, eller hvorefter betalingen i øvrigt fremtræder som vederlag for brug af tingen, såfremt det må antages at have været meningen, at modtageren af tingen skal blive ejer af den.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Er det i en aftale bestemt, at lovgivningen i et land uden for Det Europæiske Økonomiske Samarbejdsområde skal finde anvendelse på aftalen, kan forbrugeren tillige påberåbe sig ufravigelige bestemmelser i lovgivningen i et land inden for Det Europæiske Økonomiske Samarbejdsområde, hvis det uden lovvalgsaftalen ville være dette lands lovgivning, der gjaldt for aftalen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Loven og de i medfør af denne udfærdigede forskrifter kan ikke ved aftale fraviges til skade for forbrugeren. Stk. 2. I ikke-forbrugerkøb kan reglerne fraviges ved aftale. De kan dog ikke fraviges til skade for køberen ifølge et køb med ejendomsforbehold.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7 a. Før en forbruger bindes af en kreditaftale eller et kredittilbud, giver kreditgiveren og i givet fald kreditformidleren på grundlag af de kreditvilkår og -betingelser, som kreditgiveren tilbyder, og i givet fald forbrugerens præferencer og oplysninger forbrugeren de oplysninger, der er nødvendige for at sammenligne forskellige tilbud, så der kan træffes en informeret beslutning om indgåelsen af en kreditaftale. Oplysningerne gives på papir eller på et andet varigt medium ved hjælp af formularen i lovens bilag 2. Stk. 2. Oplysningerne i henhold til stk. 1 skal omfatte: 1) Kredittypen. 2) Navn og fysisk adresse på kreditgiveren og i givet fald navn og fysisk adresse på den involverede kreditformidler. 3) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 4) Kreditaftalens løbetid. 5) Ved kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse og tilknyttede kreditaftaler, varen eller tjenesteydelsen og kontantprisen herfor. 6) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, og tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger for alle de relevante debitorrenter. 7) De årlige omkostninger i procent og det samlede beløb, som skal betales af forbrugeren, illustreret ved et repræsentativt eksempel, som angiver alle de antagelser, der er lagt til grund for at beregne procentsatsen. Hvis forbrugeren har informeret kreditgiveren om et eller flere elementer i den kredit, vedkommende foretrækker, som f.eks. kreditaftalens løbetid og det samlede kreditbeløb, skal kreditgiveren tage hensyn til disse elementer. Hvis en kreditaftale giver forskellige muligheder for at udnytte kreditmuligheden med forskellige omkostninger eller debitorrenter, og kreditgiveren derfor anvender det loft for kreditten, som fremgår af antagelsen i lovens bilag 1, skal kreditgiveren angive, at andre muligheder for at udnytte kreditmuligheden for denne type kreditaftale kan medføre højere årlige omkostninger i procent. 8) Størrelse, antal og hyppighed af de betalinger, der skal foretages af forbrugeren, og i givet fald den rækkefølge, hvori betalingerne henføres til forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) Hvor det er relevant, omkostningerne i forbindelse med forvaltning af en eller flere konti til registrering af både betalingstransaktioner og udnyttelser af kreditmuligheden, medmindre det ikke er obligatorisk at åbne en konto, tillige med omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden, andre omkostninger i forbindelse med kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 10) Hvor det er relevant, om der er omkostninger, som forbrugeren skal betale til en notar ved indgåelsen af kreditaftalen. 11) Den eventuelle forpligtelse til at indgå en aftale om en accessorisk tjenesteydelse i forbindelse med kreditaftalen, navnlig en forsikringspolice, såfremt indgåelsen af en aftale om en sådan accessorisk tjenesteydelse er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser. 12) Den gældende sats for morarenter og måden, denne sats tilpasses på, og, hvor det er relevant, eventuelle omkostninger i forbindelse med misligholdelse. 13) Oplysning om følgerne af manglende betalinger. 14) Hvor det er relevant, den sikkerhedsstillelse, som kræves. 15) Hvorvidt en fortrydelsesret finder anvendelse eller ej. 16) Retten til førtidig tilbagebetaling og, hvor det er relevant, oplysninger om kreditgiverens ret til kompensation og om, hvordan denne kompensation fastsættes i overensstemmelse med § 26. 17) Forbrugerens ret til omgående underretning uden omkostninger i henhold til § 7 c, stk. 3, om resultatet af databasesøgninger, der er foretaget med henblik på vurdering af den pågældendes kreditværdighed. 18) Forbrugerens ret til efter anmodning og uden omkostninger at få udleveret en kopi af udkastet til kreditaftale. 1. pkt. finder ikke anvendelse, hvis kreditgiveren på tidspunktet for anmodningen ikke er villig til at indgå kreditaftalen med forbrugeren. 19) Hvis det er relevant, hvor længe oplysningerne, der er afgivet forud for aftaleindgåelsen, er bindende for kreditgiveren. Stk. 3. Eventuelle supplerende oplysninger fra kreditgiveren til forbrugeren gives i et særskilt dokument, der som bilag kan tilknyttes formularen i lovens bilag 2. Stk. 4. Ved anvendelse af taletelefoni skal beskrivelsen af den finansielle tjenesteydelse med forbrugerens samtykke alene omfatte tjenesteydelsens karakter og væsentligste egenskaber, dog mindst de oplysninger, der fremgår af stk. 2, nr. 3-6 og 8, samt de årlige omkostninger i procent illustreret ved et repræsentativt eksempel og det samlede beløb, som skal betales af forbrugeren. Stk. 5. Hvis aftalen på forbrugerens anmodning er indgået ved anvendelse af en fjernkommunikationsteknik, som ikke gør det muligt at give oplysningerne i overensstemmelse med stk. 1 og 2, navnlig i det tilfælde, der er omhandlet i stk. 4, skal kreditgiveren give forbrugeren de pågældende oplysninger i komplet form ved brug af formularen i lovens bilag 2 umiddelbart efter kreditaftalens indgåelse. Stk. 6. Ud over formularen i lovens bilag 2 skal forbrugeren efter anmodning og uden omkostninger modtage en kopi af udkastet til kreditaftale. 1. pkt. finder ikke anvendelse, hvis kreditgiveren på tidspunktet for anmodningen ikke er villig til at indgå kreditaftalen med forbrugeren. Stk. 7. Hvis der er tale om en kreditaftale, ifølge hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, men tjener til at opbygge kapital på de tidspunkter og betingelser, der er fastsat i kreditaftalen eller en accessorisk aftale, omfatter de oplysninger forud for aftaleindgåelsen, der kræves i henhold til stk. 1 og 2, en klar og tydelig angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der er givet en sådan garanti. Stk. 8. Kreditgiveren og i givet fald kreditformidleren skal give forbrugeren fyldestgørende forklaringer, således at forbrugeren er i stand til at vurdere, om den foreslåede kreditaftale passer til vedkommendes behov og finansielle situation, hvor det er relevant, ved at forklare de oplysninger forud for aftaleindgåelsen, der skal gives i henhold til stk. 1 og 2, de foreslåede produkters vigtigste karakteristika og de specifikke konsekvenser, disse produkter kan få for forbrugeren, herunder konsekvenserne af forbrugerens betalingsmisligholdelse. Stk. 9. Stk. 1-8 finder ikke anvendelse på leverandører af varer eller tjenesteydelser, der accessorisk optræder som kreditformidlere. I disse tilfælde skal kreditgiveren sikre, at forbrugeren forud for aftaleindgåelsen modtager oplysningerne efter stk. 1-8. Stk. 10. For så vidt angår lån mod pant i fast ejendom, der ydes på baggrund af obligationsudstedelse, kan kreditgiveren i stedet for formularen i lovens bilag 2 anvende et andet oplysningsskema, som er godkendt af justitsministeren.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En kreditaftale skal udfærdiges på papir eller på et andet varigt medium. Alle aftaleparter skal have et eksemplar af kreditaftalen. Stk. 2. Kreditaftalen skal klart og tydeligt angive: 1) Kredittypen. 2) Navn og fysisk adresse på aftaleparterne og i givet fald på den involverede kreditformidler. 3) Kreditaftalens løbetid. 4) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 5) Såfremt der er tale om en kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse eller om tilknyttede kreditaftaler, varen eller tjenesteydelsen og kontantprisen herfor. 6) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, samt tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger med hensyn til alle de relevante debitorrenter. 7) De årlige omkostninger i procent og det samlede beløb, som skal betales af forbrugeren, beregnet på tidspunktet for indgåelse af kreditaftalen. Alle de antagelser, der er lagt til grund ved beregningen af denne procentsats, angives. 8) Størrelse, antal og hyppighed af de betalinger, der skal foretages af forbrugeren, og i givet fald den rækkefølge, hvori betalingerne henføres til forskellige udestående saldi til forskellige debitorrenter med henblik på tilbagebetaling. 9) Såfremt der er tale om amortisation af kapitalen i forbindelse med en kreditaftale med fast løbetid, forbrugerens ret til på anmodning til enhver tid i løbet af kreditaftalens varighed uden omkostninger at modtage en opgørelse i form af en amortiseringsplan. Amortiseringsplanen skal angive skyldige betalinger og tidspunkter og betingelser for betaling af sådanne beløb, og den skal indeholde en specificering af den enkelte tilbagebetaling, som viser amortiseringen af kapitalen, renterne beregnet på grundlag af debitorrenten og, hvor det er relevant, eventuelle yderligere omkostninger. Hvis rentesatsen ikke er fast eller de yderligere omkostninger kan ændres i kreditaftalens løbetid, skal amortiseringsplanen klart og tydeligt angive, at oplysningerne i planen kun er gyldige indtil næste ændring af debitorrenten eller af de yderligere omkostninger i henhold til kreditaftalen. 10) Såfremt der skal betales omkostninger og renter uden amortisation af hovedstolen, en opgørelse over tidspunkter og betingelser for betaling af renter og eventuelle dermed forbundne faste omkostninger og engangsomkostninger. 11) Hvor det er relevant, omkostningerne i forbindelse med forvaltning af en eller flere konti til registrering af både betalingstransaktioner og udnyttelser af kreditmuligheden, medmindre det ikke er obligatorisk at åbne en konto, tillige med omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden, andre omkostninger i forbindelse med kreditaftalen og betingelserne for en eventuel ændring af disse omkostninger. 12) Den gældende sats for morarenter som fastsat på tidspunktet for indgåelse af aftalen og måden, denne sats tilpasses på, og, hvor det er relevant, andre omkostninger i forbindelse med misligholdelse. 13) Oplysning om følgerne af manglende betalinger. 14) Hvor det er relevant, at der skal betales notarialgebyrer. 15) Den sikkerhedsstillelse og de forsikringer, som eventuelt kræves. 16) En eventuel fortrydelsesret og fristen for udøvelse af en sådan fortrydelsesret samt andre betingelser for udøvelsen, herunder oplysninger om forbrugerens forpligtelse til at tilbagebetale den udnyttede kapital med renter i overensstemmelse med § 19, stk. 4, og det rentebeløb, der påløber pr. dag. 17) Oplysninger om forbrugerens rettigheder i medfør af § 20 og betingelserne for udøvelse af disse. 18) Retten til førtidig tilbagebetaling, proceduren for førtidig tilbagebetaling og, hvor det er relevant, oplysninger om kreditgiverens ret til kompensation og den måde, hvorpå denne kompensation fastsættes. 19) Proceduren for udøvelse af retten til at opsige kreditaftalen. 20) Hvorvidt der er klageadgang og adgang til udenretslig bilæggelse af tvister for forbrugeren, og, hvis dette er tilfældet, hvorledes forbrugeren kan gøre brug deraf. 21) Hvor det er relevant, andre aftalevilkår og -betingelser. 22) Navn og adresse på den kompetente tilsynsmyndighed. Stk. 3. Hvis stk. 2, nr. 9, finder anvendelse, skal kreditgiveren til enhver tid i løbet af kreditaftalens varighed uden omkostninger stille en opgørelse i form af en amortiseringsplan til rådighed for forbrugeren. Stk. 4. Hvis der er tale om en kreditaftale, ifølge hvilken de betalinger, forbrugeren foretager, ikke umiddelbart fører til en tilsvarende amortisation af det samlede kreditbeløb, men tjener til at opbygge kapital på de tidspunkter og betingelser, der er fastsat i kreditaftalen eller en accessorisk aftale, omfatter de oplysninger, der kræves i henhold til stk. 2, en klar og tydelig angivelse af, at en sådan kreditaftale ikke garanterer tilbagebetaling af det samlede udnyttede kreditbeløb i henhold til kreditaftalen, medmindre der er givet en sådan garanti. Stk. 5. I forbindelse med kreditaftaler i form af kassekredit i henhold til § 3, stk. 2, skal følgende angives klart og tydeligt: 1) Kredittypen. 2) Navn og adresse på aftaleparterne og i givet fald på den involverede kreditformidler. 3) Kreditaftalens løbetid. 4) Det samlede kreditbeløb og betingelserne for at udnytte kreditmuligheden. 5) Debitorrenten, betingelserne for anvendelsen af debitorrenten og et eventuelt indeks eller en eventuel referencesats, der skal anvendes på den oprindelige debitorrente, samt tidspunkter, betingelser og procedurer for ændring af debitorrenten. Hvis der anvendes forskellige debitorrenter under forskellige omstændigheder, angives de nævnte oplysninger med hensyn til alle de relevante debitorrenter. 6) De årlige omkostninger i procent og de samlede omkostninger, som skal betales af forbrugeren, beregnet på tidspunktet for indgåelse af kreditaftalen. Alle de antagelser, der er lagt til grund ved beregningen af denne procentsats, jf. § 16, stk. 3 og 4, og § 4, nr. 7 og 9, angives. 7) En angivelse af, at forbrugeren til enhver tid kan blive anmodet om at betale hele kreditbeløbet tilbage. 8) Oplysninger om de omkostninger, der påløber fra sådanne kreditaftalers indgåelse, og, når det er relevant, om betingelserne for ændring af de pågældende omkostninger. 9) Proceduren for udøvelse af retten til at opsige kreditaftalen. Stk. 6. Medmindre kreditgiveren er et godkendt pengeinstitut, realkreditinstitut eller kreditinstitut, kan det i kreditaftalen alene aftales, at renten helt eller delvis skal variere med størrelsen af Nationalbankens diskonto eller lignende forhold, som kreditgiveren er uden indflydelse på. Stk. 7. Stk. 6 finder tilsvarende anvendelse med hensyn til andre kreditomkostninger end renten.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kreditgiveren skal underrette forbrugeren om enhver ændring i debitorrenten. Underretningen skal ske på papir eller på et andet varigt medium og skal ske, inden ændringen træder i kraft, jf. dog stk. 3 og 4. Stk. 2. Underretningen efter stk. 1 skal indeholde oplysning om betalingernes størrelse, efter at den nye debitorrente er trådt i kraft, og, såfremt betalingernes antal eller hyppighed ændres, oplysninger herom. Stk. 3. Kreditgiveren og forbrugeren kan i kreditaftalen fastsætte, at oplysninger efter stk. 1 og 2 gives til forbrugeren med jævne mellemrum i de tilfælde, hvor 1) ændringen i debitorrenten skyldes en ændring i en referencesats, 2) den nye referencesats er gjort tilgængelig for offentligheden på passende vis og 3) oplysninger om den nye referencesats også er tilgængelige hos kreditgiveren. Stk. 4. Ved refinansiering af variabelt forrentede lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse, kan underretning om en ændring i debitorrenten efter stk. 1 og 2 ske, efter at ændringen er trådt i kraft.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når en kreditaftale vedrører en kredit i form af en kassekredit, skal kreditgiveren jævnligt orientere forbrugeren via et kontoudtog på papir eller på et andet varigt medium. Stk. 2. Kontoudtog efter stk. 1 skal indeholde oplysninger om: 1) Den nøjagtige periode, som kontoudtoget dækker. 2) Størrelsen på de udnyttede kreditmuligheder og datoerne for udnyttelserne. 3) Saldoen på det foregående kontoudtog og dettes dato. 4) Den nye saldo. 5) Datoerne for betalinger og betalingernes størrelse. 6) Den anvendte debitorrente. 7) Eventuelle omkostninger, der er pålagt. 8) Det eventuelle minimumsbeløb, der skal betales. Stk. 3. Kreditgiveren skal endvidere på papir eller på et andet varigt medium underrette forbrugeren om enhver stigning i debitorrenten eller andre omkostninger, inden den pågældende ændring træder i kraft, jf. dog stk. 4. Stk. 4. Kreditgiveren og forbrugeren kan i kreditaftalen fastsætte, at oplysningerne om ændringerne i debitorrenten gives på kontoudtog efter stk. 1 i de tilfælde, hvor 1) ændringen i debitorrenten skyldes en ændring i en referencesats, 2) den nye referencesats er gjort tilgængelig for offentligheden på passende vis og 3) oplysninger om den nye referencesats også er tilgængelige hos kreditgiveren.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. De årlige omkostninger i procent svarer på årsbasis til nutidsværdien af alle fremtidige eller eksisterende forpligtelser i form af udnyttede kreditmuligheder, tilbagebetalinger og omkostninger, der er aftalt mellem kreditgiveren og forbrugeren. Stk. 2. De årlige omkostninger i procent beregnes ud fra den matematiske formel i lovens bilag 1. Stk. 3. Ved beregningen af de årlige omkostninger i procent bestemmes de samlede omkostninger i forbindelse med forbrugerkreditten bortset fra 1) andre omkostninger, som forbrugeren skal betale i forbindelse med misligholdelse af en af de forpligtelser, der er fastsat i kreditaftalen, og 2) de omkostninger ud over købsprisen, som forbrugeren skal betale i forbindelse med køb af varer eller tjenesteydelser, uanset om transaktionen foretages kontant eller på kredit. Stk. 4. Omkostningerne ved forvaltningen af en konto til registrering af både betalingstransaktioner og udnyttelse af kreditmuligheden, omkostningerne ved anvendelse af et betalingsmiddel i forbindelse med både betalingstransaktioner og udnyttelser af kreditmuligheden og andre omkostninger i forbindelse med betalingstransaktioner skal indgå i de samlede omkostninger i forbindelse med forbrugerkreditten, medmindre det ikke er obligatorisk at åbne kontoen og omkostningerne i forbindelse med kontoen klart er angivet separat i kreditaftalen eller i en eventuel anden aftale, der er indgået med forbrugeren. Stk. 5. Beregningen af de årlige omkostninger i procent baseres på den antagelse, at kreditaftalen forbliver gyldig i det aftalte tidsrum, og at kreditgiveren og forbrugeren opfylder deres forpligtelser på de vilkår og datoer, der er angivet i kreditaftalen. Stk. 6. I forbindelse med kreditaftaler, der indeholder vilkår, som tillader variationer i debitorrenten, og, hvor det er relevant, de omkostninger, der indgår i de årlige omkostninger i procent, men som ikke kan opgøres på beregningstidspunktet, beregnes de årlige omkostninger i procent ud fra den antagelse, at debitorrenten og andre omkostninger er konstante i forhold til udgangspunktet og finder anvendelse, indtil kreditaftalen udløber. Stk. 7. Om nødvendigt kan de supplerende antagelser i lovens bilag 1 anvendes til beregningen af de årlige omkostninger i procent.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Det eventuelle gebyr, som forbrugeren skal betale til en kreditformidler for kreditformidlerens ydelse, skal oplyses for forbrugeren og aftales skriftligt mellem forbrugeren og kreditformidleren på papir eller på et andet varigt medium inden indgåelsen af kreditaftalen. Stk. 2. Det eventuelle gebyr, som forbrugeren skal betale til kreditformidleren for kreditformidlerens ydelse, skal endvidere af kreditformidleren oplyses til kreditgiveren med henblik på beregning af de årlige omkostninger i procent.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forbrugeren kan inden for en frist på 14 kalenderdage fortryde en kreditaftale. Stk. 2. Den periode, hvori fortrydelsesretten efter stk. 1 kan udøves, løber fra 1) den dag, hvor kreditaftalen er indgået, eller 2) den dag, hvor forbrugeren modtager aftalevilkårene og -betingelserne samt oplysningerne i henhold til § 8, hvis dette tidspunkt er senere end tidspunktet efter nr. 1. Stk. 3. Vil forbrugeren udøve sin fortrydelsesret, skal forbrugeren meddele kreditgiveren dette inden udløbet af fristen efter stk. 1 efter de anvisninger, som forbrugeren har modtaget fra kreditgiveren i henhold til § 8, stk. 2, nr. 16. Fristen betragtes som overholdt, hvis meddelelsen, såfremt den er udfærdiget på papir eller på et andet varigt medium, som kreditgiveren råder over og har adgang til, er blevet afsendt inden fristens udløb. Stk. 4. Hvis forbrugeren udøver sin fortrydelsesret, skal forbrugeren til kreditgiveren betale kapitalen og de renter, der er påløbet fra den dato, hvor kreditmuligheden blev udnyttet, til den dato, hvor kapitalen betales tilbage, uden unødig forsinkelse og senest 30 kalenderdage efter at have sendt kreditgiveren meddelelsen om udøvelsen af fortrydelsesretten. Renterne beregnes på grundlag af den aftalte debitorrente. Kreditgiveren har ikke ret til nogen anden kompensation fra forbrugeren i tilfælde af udøvelse af fortrydelsesretten bortset fra kompensation for eventuelle omkostninger, som kreditgiveren har betalt til offentlige myndigheder, og som ikke kan refunderes. Stk. 5. Hvis en accessorisk tjenesteydelse i forbindelse med kreditaftalen ydes af kreditgiveren eller af tredjemand på grundlag af en overenskomst mellem tredjemanden og kreditgiveren, ophører forbrugeren med at være bundet af aftalen om den accessoriske tjenesteydelse, såfremt forbrugeren udøver sin fortrydelsesret med hensyn til kreditaftalen i medfør af denne lov. Stk. 6. Hvis forbrugeren har fortrydelsesret i henhold til stk. 1-5, finder kapitel 4 i lov om forbrugeraftaler ikke anvendelse . 2) Den angivne ordlyd af § 19, stk. 6, hvor der henvises til kapitel 4 i lov om forbrugeraftaler, træder i kraft den 13. juni 2014 (indtil 13. juni 2014 henvises der til lov om visse forbrugeraftaler). Stk. 7. Stk. 1-6 finder ikke anvendelse på lån med pant i fast ejendom, der ydes på baggrund af obligationsudstedelse.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis varer eller tjenesteydelser, der er omfattet af en tilknyttet kreditaftale, ikke leveres eller kun leveres delvis eller ikke er i overensstemmelse med aftalen om levering deraf, har forbrugeren ret til at tage retsmidler i anvendelse mod kreditgiveren, såfremt forbrugeren ikke fra leverandøren har opnået den fyldestgørelse, som vedkommende har krav på ifølge lovgivningen eller aftalen om levering af varer eller tjenesteydelser. Stk. 2. Forbrugerens mulighed for fyldestgørelse hos kreditgiveren efter stk. 1 er begrænset til størrelsen af kreditten på det tidspunkt, hvor kravet fremsættes.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I kreditkøb kan kreditgiveren ikke i forbindelse med aftalens indgåelse eller leveringen af det solgte få pant i dette til sikkerhed for, at forbrugeren opfylder sine forpligtelser. Stk. 2. Bestemmelsen i stk. 1 hindrer ikke, at kreditgiveren efter reglerne om pantsætning af fast ejendom får pant i det solgte, når dette udgør tilbehør til eller bestanddel af en fast ejendom. Stk. 3. Stk. 1 finder ikke anvendelse på kreditkøb af aktier, andre former for obligationer end præmieobligationer, sparekassers garantibeviser, beviser for ansvarlig indskudskapital i pengeinstitutter, beviser udstedt af investeringsforeninger under tilsyn og lignende værdipapirer.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Er det beløb, som forbrugeren efter aftalen skal betale som vederlag eller omkostninger, urimeligt, skal det nedsættes til, hvad der skønnes rimeligt. Medmindre andet bestemmes af retten, sker afkortningen i det eller de sidste beløb, der skal betales efter aftalen. Er der afkrævet forbrugeren et urimeligt vederlag for at give den pågældende henstand eller andre lempelser i de aftalte vilkår, sker afkortningen på samme måde.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Er kreditomkostningerne ikke oplyst i overensstemmelse med § 8, stk. 2, nr. 7, eller stk. 5, nr. 6, skal forbrugeren højst betale lånebeløbet og en årlig rente af den til enhver tid værende restgæld, der svarer til den fastsatte referencesats med et tillæg på 5 pct. Som referencesats anses i denne lov den officielle udlånsrente, som Nationalbanken har fastsat henholdsvis pr. 1. januar og 1. juli det pågældende år. Stk. 2. Er kreditomkostningerne angivet efter § 8, stk. 2, nr. 7, eller stk. 5, nr. 6, kan kreditgiveren ikke på grundlag af aftalen i øvrigt kræve yderligere kreditomkostninger. Er oplysningen om de årlige omkostninger i procent for lavt angivet, kan kreditgiveren ikke kræve højere kreditomkostninger, end hvad der svarer til den procentsats, der er angivet. Stk. 3. Reglerne i stk. 1 og 2 gælder ikke, hvis kreditgiveren kan godtgøre, at forbrugeren på trods af de manglende eller urigtige oplysninger har haft et forsvarligt grundlag for at bedømme kreditomkostningerne. Stk. 4. Medfører stk. 1 eller 2 en formindskelse af restgælden, skal forbrugeren betale denne i overensstemmelse med den ordning, der er aftalt med kreditgiver, således at afkortning sker i den eller de sidste ydelser, som skal betales.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Har sælgeren i et kreditkøb ikke givet oplysninger som foreskrevet i § 8, kan kreditgiveren i almindelighed ikke kræve godtgørelse for omkostninger, som ellers ville påløbe i anledning af forbrugerens misligholdelse.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indbetaling ifølge en kreditaftale til et pengeinstitut her i riget, bortset fra Grønland, til befordring til betalingsstedet er rettidig, når den sker inden for den betalingsfrist, der gælder efter kreditaftalen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Forbrugeren har til enhver tid ret til helt eller delvis at indfri sine forpligtelser i henhold til en kreditaftale. Forbrugeren har herefter ret til en reduktion af de samlede kreditomkostninger, der består af renter og omkostninger i den resterende del af aftalens løbetid. Stk. 2. I tilfælde af førtidig tilbagebetaling af en kredit har kreditgiveren ret til kompensation for eventuelle omkostninger, der er direkte forbundet med den førtidige tilbagebetaling af kreditten, hvis den førtidige tilbagebetaling falder i en periode, for hvilken der er aftalt en fast debitorrente. Kompensationen skal være rimelig og fastsættes ud fra objektive kriterier, jf. stk. 3, jf. dog stk. 4-6. Stk. 3. Kompensationen efter stk. 2 kan ikke overstige 1 pct. af det kreditbeløb, der tilbagebetales før tiden, hvis der er mere end 1 år mellem den førtidige betaling og kreditaftalens aftalte ophørstidspunkt. Hvis perioden ikke overstiger 1 år, kan kompensationen ikke overstige 0,5 pct. af det kreditbeløb, der tilbagebetales før tiden. Stk. 4. Hvis kreditgiveren kan dokumentere, at de tab, som kreditgiveren har lidt som følge af den førtidige tilbagebetaling, overstiger de grænser, der er fastsat i stk. 3, kan kreditgiveren undtagelsesvis kræve en højere kompensation. Hvis den kompensation, som kreditgiveren kræver, overstiger kreditgiverens faktiske tab, kan forbrugeren kræve en tilsvarende nedsættelse. Stk. 5. Ingen kompensation for førtidig tilbagebetaling kan overstige det rentebeløb, som forbrugeren skulle have betalt i perioden mellem den førtidige betaling og kreditaftalens aftalte ophørstidspunkt. Stk. 6. Kompensation for førtidig tilbagebetaling kan ikke kræves, 1) hvis tilbagebetalingen har fundet sted i henhold til en forsikringsaftale, der har til formål at garantere tilbagebetalingen af kreditten, eller 2) i forbindelse med kassekreditter. Stk. 7. Stk. 1-6 finder ikke anvendelse på pantebreve i fast ejendom.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Forbrugeren kan på standardvilkår og uden omkostninger opsige en tidsubegrænset kreditaftale til enhver tid, medmindre parterne har aftalt en varselsperiode. En sådan periode må ikke overstige 1 måned. Stk. 2. Hvis det er fastsat i kreditaftalen, kan kreditgiveren på standardvilkår opsige en tidsubegrænset kreditaftale ved at give forbrugeren mindst 2 måneders varsel. Et sådant varsel skal være udfærdiget på papir eller på et andet varigt medium. Stk. 3. Hvis det er fastsat i kreditaftalen, kan kreditgiveren ud fra objektivt begrundede hensyn bringe forbrugerens ret til at udnytte en kreditmulighed i henhold til en tidsubegrænset kreditaftale til ophør. Kreditgiveren skal underrette forbrugeren om et sådant ophør og begrundelsen herfor på papir eller på et andet varigt medium, om muligt før ophøret og ellers senest umiddelbart herefter.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Gør kreditgiveren krav på betaling af beløb, som ellers ikke ville være forfaldne, eller på tilbagetagelse af det solgte, skal kreditomkostningerne opgøres efter stk. 2-4. Stk. 2. I det omfang kreditomkostningerne beregnes som en procentdel af den til enhver tid værende restgæld eller som et gebyr pr. ydelse, kan kreditgiveren ikke kræve kreditomkostninger for den ubenyttede del af kredittiden. Stk. 3. I det omfang kreditomkostningerne beregnes på andet grundlag end nævnt i stk. 2, kan afdrag, for hvilke den betalingstid, der er fastsat i aftalen, endnu ikke er kommet, alene kræves betalt med en så stor del, som lånebeløbet udgør af summen af samtlige afdrag. Stk. 4. Hvis omkostningerne ved stiftelsen af kreditten er særskilt opgjort i aftalen og ikke er urimelige, kan kreditgiveren kræve disse omkostninger betalt uden afkortning. Omkostningerne fragår da i de afdrag, der skal afkortes efter stk. 3. Stk. 5. Stk. 1-4 finder ikke anvendelse på pantebreve i fast ejendom.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Undlader forbrugeren i et kreditkøb at opfylde sin betalingspligt, har kreditgiveren ikke af den grund ret til at forlange betaling af beløb, som ellers ikke ville være forfaldet, tage det solgte tilbage eller gøre anden aftalt særlig retsvirkning af undladelsen gældende, medmindre forbrugeren er udeblevet med et beløb 30 dage efter dets forfaldstid og betingelserne i stk. 2 er opfyldt. Stk. 2. Det forfaldne beløb skal udgøre: 1) mindst en tiendedel af det samlede beløb, der skal betales, inklusive en erlagt udbetaling, eller 2) hvis der i det forfaldne beløb indgår flere afdrag, mindst en tyvendedel af det samlede beløb, der skal betales, inklusive en erlagt udbetaling, eller 3) hele restfordringen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis ikke særlige hensyn til forbrugeren eller kreditgiveren taler imod det, kan fogedretten i kreditkøb henvise en kreditgiver, der ikke har ejendomsforbehold, til så vidt muligt at søge sig fyldestgjort ved tilbagetagelse af det solgte. Tilbagetagelsen sker da under anvendelse af §§ 39-40, §§ 43-44 og § 47. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren krav på betaling af det overskydende beløb. Stk. 2. Hvis et ejendomsforbehold i en aftale om kreditkøb ikke er gyldigt, fordi betingelserne i § 34 ikke er opfyldt, og fogedretten træffer beslutning efter stk. 1, har kreditgiveren kun under de i § 41 fastsatte betingelser krav på betaling af det beløb, hvormed hans tilgodehavende måtte overstige det solgtes værdi ved tilbagetagelsen. Har fogedretten i de nævnte køb undladt at træffe afgørelse efter stk. 1, fordi § 36, stk. 2, hindrer tilbagetagelse af det solgte, kan kreditgiveren kun under tilsvarende betingelser kræve betaling af et beløb, der efter fogedrettens skøn overstiger det solgtes værdi på tidspunktet for fogedforretningen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kreditgiveren må i forbindelse med en kreditaftale ikke modtage veksel eller andet særligt skylddokument, der forpligter forbrugeren, og som ved overdragelse kan medføre indskrænkning af forbrugerens ret til at fremsætte indsigelser vedrørende aftalen, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at kreditgiver får pant i fast ejendom. Bevarelse af indsigelser m.v.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Det kan ikke aftales, at der ved overdragelse til tredjemand af de rettigheder, der tilkommer kreditgiveren, sælgeren eller leverandøren af en tjenesteydelse, sker indskrænkning af dennes forpligtelser over for forbrugeren.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Overdrages kreditgiverens rettigheder i henhold til en kreditaftale til tredjemand, har forbrugeren over for erhververen ret til at gøre enhver indsigelse gældende, som forbrugeren kunne gøre gældende over for den oprindelige kreditgiver. Stk. 2. Forbrugeren skal underrettes om overdragelse efter stk. 1. Dette gælder dog ikke, hvis den oprindelige kreditgiver efter aftale med erhververen fortsat står for kreditten i forhold til forbrugeren. Stk. 3. I de tilfælde, der er nævnt i § 4, nr. 15, litra b, kan forbrugeren også over for anden kreditor rejse samme pengekrav på grundlag af købet som over for sælgeren. Forbrugeren må dog først sandsynliggøre, at sælgeren ikke opfylder sine forpligtelser, og kravet kan ikke overstige, hvad vedkommende kreditor har modtaget som betaling fra forbrugeren i anledning af købet. Stk. 4. Ved kreditaftaler med henblik på opnåelse af en tjenesteydelse finder bestemmelsen i stk. 3 tilsvarende anvendelse, når vederlaget for tjenesteydelsen dækkes helt eller delvis ved lån indrømmet forbrugeren af en tredjemand på grundlag af en aftale herom mellem denne og leverandøren af tjenesteydelsen. Stk. 5. Har kreditgiveren fået pant i fast ejendom, jf. § 31, stk. 2, gælder reglerne i stk. 2-4 kun i det omfang, andet ikke følger af reglerne om tinglyste pantebreve i fast ejendom.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Ejendomsforbehold er kun gyldigt, såfremt 1) det er aftalt senest ved overgivelsen af det købte til forbrugeren, 2) det samlede beløb, der skal betales, jf. § 8, stk. 2, nr. 7, inklusive den erlagte udbetaling overstiger 2.000 kr., 3) kreditkøbet ikke er sket i henhold til en aftale om kredit med variabelt lånebeløb og 4) sælgeren ved overgivelsen af det købte er fyldestgjort for mindst 20 pct. af kontantprisen. Stk. 2. Ved salg af bøger er det uanset bestemmelsen i stk. 1, nr. 4, tilstrækkeligt, at sælgeren, inden nogen del af det købte overgives til forbrugeren, er fyldestgjort for et beløb svarende til det største beløb, der efter aftalen forfalder inden for en måned. Stk. 3. Ejendomsforbehold kan ikke aftales til sikkerhed for, at forbrugeren opfylder sine forpligtelser efter et andet køb eller i øvrigt betaler beløb, som kreditor ikke kan godskrive sig efter § 38.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Kreditgiveren skal søge sig fyldestgjort for sit tilgodehavende ved tilbagetagelse af det solgte, jf. dog § 36, stk. 2. Kreditgiveren kan kun i de tilfælde, der er nævnt i §§ 41-42, foretage udlæg i forbrugerens øvrige aktiver. Udlæg kan foretages på grundlag af fogedrettens opgørelse af kravet.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Kreditgiveren kan umiddelbart på grundlag af købekontrakten søge sig fyldestgjort for sit tilgodehavende hos forbrugeren gennem tilbagetagelse af det solgte ved fogedrettens hjælp, hvis kontrakten 1) er underskrevet af forbrugeren og overgivet til den pågældende i genpart og 2) indeholder ejendomsforbehold. Stk. 2. Tilbagetagelse af det solgte kan uanset forbrugerens samtykke ikke ske, hvis det efter retsplejelovens § 509, stk. 1, eller § 515, stk. 2, ville være undtaget fra udlæg.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Hvis forbrugeren, inden der er sket tilbagetagelse af det solgte, har betalt det beløb, som ikke blev betalt i rette tid, med tillæg af renter og kreditgiverens eventuelle omkostninger, kan kreditgiveren ikke tage det solgte tilbage, forlange betaling af beløb, som ellers ikke ville være forfaldet, eller gøre anden aftalt særlig retsvirkning af undladelsen gældende, medmindre dette på grund af særlige omstændigheder ved misligholdelsen må anses for påkrævet.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Vil kreditgiveren i et køb med ejendomsforbehold tage det solgte tilbage, kan denne ved opgørelsen af sit tilgodehavende kun medregne 1) den ubetalte del af fordringen med fradrag efter § 28, stk. 2 og 3, 2) rente af forfaldne ydelser og 3) nødvendige omkostninger ved tilbagetagelsen, herunder inkassoomkostninger, medmindre § 24 er til hinder herfor.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Tages det solgte tilbage, skal dets værdi ved tilbagetagelsen indgå i opgørelsen mellem parterne til fordel for forbrugeren. Stk. 2. Ved det solgtes værdi forstås det beløb, som sælgeren kan opnå ved at sælge tingen på hensigtsmæssig måde, eventuelt efter en rimelig istandsættelse.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Hvis det solgtes værdi overstiger det beløb, som kreditgiveren kan beregne sig efter § 38, kan kreditgiveren kun tage tingen tilbage, hvis det overskydende beløb samtidig betales til forbrugeren.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren kun krav på betaling af det overskydende beløb, i det omfang særlige omstændigheder taler derfor, navnlig hvis forbrugeren har udvist forsømmelighed ved brugen eller opbevaringen af det købte eller har lagt hindringer i vejen for tilbagetagelsesforretningen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Hvis § 36, stk. 2, hindrer tilbagetagelse af det solgte, kan kreditgiveren kun, hvis der foreligger særlige omstændigheder som nævnt i § 41, foretage udlæg for et beløb, der overstiger det solgtes værdi på tidspunktet for tilbagetagelsesforretningen. Stk. 2. Hvis det solgte ikke findes hos forbrugeren under tilbagetagelsesforretningen, kan kreditgiveren foretage udlæg hos forbrugeren for sit tilgodehavende efter § 38, således som dette opgøres af fogedretten.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Har kreditgiveren fået det solgte tilbage, kan forbrugeren i 14 dage derefter indløse det solgte mod at betale kreditgiverens tilgodehavende beregnet efter § 38. Forbrugeren kan under tilbagetagelsesforretningen give afkald på denne ret.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Er flere ting solgt ved samme aftale, og fremsætter kreditgiveren krav om at tage dem tilbage, kan forbrugeren udtage en eller flere af tingene efter eget valg mod at betale det beløb, hvormed kreditgiverens tilgodehavende beregnet efter § 38 overstiger værdien af de øvrige ting. Er kreditgiverens tilgodehavende mindre end denne værdi, har forbrugeren krav på at få betalt det overskydende beløb samtidig med tilbagetagelsen. Stk. 2. Hvis kreditgiveren har taget tingene tilbage, kan forbrugeren i 14 dage derefter indløse en eller flere af tingene efter eget valg mod at betale det beløb, hvormed kreditgiverens tilgodehavende beregnet efter § 38 overstiger værdien af de øvrige ting. Forbrugeren kan under tilbagetagelsesforretningen give afkald på denne ret. Stk. 3. Forbrugeren kan dog ikke overtage en ting, der hører således sammen med ting, som kreditgiveren tager tilbage, at fraskillelsen ville medføre væsentlig værdiforringelse af det tilbagetagne.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Anmodning om tilbagetagelse af det solgte skal være skriftlig og være ledsaget af en opgørelse af kreditgiverens tilgodehavende samt købekontrakten i original eller genpart. Hvis købekontrakten ikke indeholder de oplysninger, der er nævnt i § 8, stk. 2, skal det i anmodningen oplyses, om rekvisitus er en forbruger. Det originale dokument skal fremlægges under fogedforretningen. Fogedretten kan om fornødent kræve, at det originale dokument skal foreligge, før fogedforretningen berammes. Stk. 2. Anmodningen skal fremsættes over for fogedretten, hvor forbrugeren har hjemting, jf. retsplejelovens §§ 235-236. Har forbrugeren ikke hjemting her i landet, finder retsplejelovens § 487, stk. 1, nr. 4, og stk. 2-4, tilsvarende anvendelse med de undtagelser, som følger af retsplejelovens § 247. Stk. 3. Udebliver kreditgiveren fra forretningen, afviser fogedretten denne. Om forbrugerens pligt til efter tilsigelse at møde i fogedretten og give de nødvendige oplysninger gælder retsplejelovens § 494, stk. 1-3, jf. stk. 4, og § 497. Om fogedrettens vejledningspligt og adgang til beskikkelse af advokat for en part gælder retsplejelovens § 500.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Er der anmodet om tilbagetagelse af det solgte på grund af forsinkelse med betalingen, kan fogedretten udsætte forretningen i indtil 4 måneder fra anmodningens modtagelse, hvis det må antages, at forbrugeren er kommet i forbigående økonomiske vanskeligheder. Udsættelse bør ikke ske, hvis kreditgiverens sikkerhed bringes i fare. Fogedretten kan fastsætte vilkår for udsættelsen. Hvis forbrugerens forhold giver anledning til det, kan fogedretten til enhver tid bestemme, at forretningen skal fremmes.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Det solgtes værdi ansættes af fogedretten, eventuelt efter tilkaldelse af sagkyndig bistand. Stk. 2. Enhver af parterne kan forlange, at fogedretten på grundlag af en vurdering, som foretages af en eller flere sagkyndige personer efter rettens nærmere bestemmelse, foretager en fornyet prøvelse af værdiansættelsen. Stk. 3. Anmodning om fornyet prøvelse af værdiansættelsen skal fremsættes inden afslutningen af det retsmøde, hvor værdiansættelsen finder sted. Den, der fremsætter anmodningen, skal stille sikkerhed for omkostningerne ved tilvejebringelse af grundlaget for den fornyede prøvelse, medmindre fogedretten på grund af særlige omstændigheder fritager den pågældende derfor. Ved opgørelsen af parternes mellemværende afgør fogedretten, hvem af dem der skal bære omkostningerne. Såfremt hensynet til en part i særlig grad taler derfor på grund af den pågældendes økonomiske forhold, kan fogedretten bestemme, at omkostningerne helt eller delvis skal betales af staten.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Har kreditgiveren uden fogedrettens medvirken taget det solgte tilbage fra forbrugeren uden dennes samtykke, skal fogedretten afvise en fogedforretning i anledning af købet eller tilbagetagelsen, medmindre der foreligger særlige omstændigheder eller kreditgiver efter tilbagetagelsen har erhvervet et særligt retsgrundlag. Stk. 2. Har kreditgiveren og forbrugeren udenretligt aftalt, at kreditgiveren i anledning af forbrugerens misligholdelse får det solgte tilbageleveret uden fogedrettens medvirken, kan kreditgiveren ikke påberåbe sig nogen aftale med forbrugeren, hvorefter der påhviler denne yderligere forpligtelser over for kreditgiveren i anledning af købet. Har kreditgiveren taget det solgte tilbage som nævnt i stk. 1, kan kreditgiveren heller ikke på andet grundlag gøre yderligere krav gældende mod forbrugeren i anledning af købet, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. § 22 og §§ 25-29 finder tilsvarende anvendelse på kreditkøb, der ikke er forbrugerkøb.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Kapitel 10 finder tilsvarende anvendelse på kreditkøb, der ikke er forbrugerkøb, og hvor der er aftalt ejendomsforbehold med hensyn til det solgte, jf. dog stk. 2. Stk. 2. § 34, stk. 1, nr. 4, § 35, §§ 41-42, § 45, stk. 2, og § 48, stk. 2, finder ikke anvendelse på de i stk. 1 nævnte køb.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. I køb med ejendomsforbehold som nævnt i § 50 kan kreditgiveren ikke gøre udlæg i det solgte, men kan søge sig fyldestgjort enten ved tilbagetagelse af det solgte, jf. dog § 36, stk. 2, eller ved foretagelse af udlæg i køberens øvrige aktiver. Stk. 2. Hvis foretagelse af udlæg skønnes at ville medføre urimeligt tab eller væsentlige ulemper for køberen, kan fogedretten henvise kreditgiveren til så vidt muligt at søge sig fyldestgjort ved tilbagetagelse af det solgte. Stk. 3. Er det solgtes værdi mindre end kreditgiverens tilgodehavende efter § 38, har kreditgiveren krav på betaling af det overskydende beløb. For sit krav kan kreditgiveren foretage udlæg hos køberen på grundlag af fogedrettens opgørelse af kravet. Det samme gælder, hvis § 36, stk. 2, hindrer tilbagetagelse, eller hvis det solgte ikke findes hos køberen under tilbagetagelsesforretningen.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Anmodning om tilbagetagelse af det solgte skal fremsættes over for fogedretten, enten hvor køberen har hjemting, jf. retsplejelovens §§ 235-236 og §§ 238-240, eller hvor køberen driver erhvervsmæssig virksomhed, jf. retsplejelovens § 237. Er der ikke værneting her i landet efter 1. pkt., finder retsplejelovens § 487, stk. 1, nr. 4, og stk. 2-4, tilsvarende anvendelse med de undtagelser, som følger af retsplejelovens § 247.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. (Ophævet)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Justitsministeren kan, i det omfang det betinges af prisudviklingen, ændre beløbsangivelsen i § 34, stk. 1, nr. 2. Stk. 2. Justitsministeren kan hvert andet år efter forhandling med Danmarks Nationalbank og Økonomiministeriet ændre den rente, der er fastsat i § 23, stk. 1.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Den, der overtræder § 31, straffes med bøde. Stk. 2. Med bøde straffes endvidere den, der gør sig skyldig i grov eller oftere gentagen overtrædelse af §§ 7 a, 7 b, 8, 8 a, 8 b, 9, 10 eller 17. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Den, der driver virksomhed med kreditgivning, der er omfattet af loven, eller medvirker hertil, kan ved dom for strafbart forhold frakendes retten til fortsat at drive den pågældende virksomhed eller til at drive den under visse former eller til at medvirke hertil. Straffelovens § 79 finder tilsvarende anvendelse. Stk. 2. Påstand om frakendelse efter stk. 1 nedlægges af anklagemyndigheden efter anmodning fra forbrugerombudsmanden. Stk. 3. Den, som driver virksomhed, hvortil retten er frakendt ham i medfør af stk. 1, eller som i sin virksomhed lader nogen, som er frakendt retten hertil, medvirke ved salg på kredit, straffes med bøde, medmindre højere straf er forskyldt efter straffelovens § 131. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Loven træder i kraft den 1. januar 1991, (udelades) Stk. 2. (Udelades) Stk. 3. Lovens bestemmelser finder anvendelse på kreditaftaler, der indgås efter ikrafttrædelsen. Stk. 4. Lov nr. 275 af 9. juni 1982 om køb på kredit ophæves. Loven gælder dog fortsat for kreditkøb, der er indgået inden denne lovs ikrafttræden.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. (Udelades)",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Loven gælder ikke for Færøerne og Grønland, men §§ 1-58 kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger.",
      "valid_from": "2014-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende . (2. punktum udelades) 4) Bekendtgjort i Lovtidende den 1. juni 1991. Stk. 2. (Udelades)",
      "valid_from": "2014-04-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "det solgtes værdi",
      "definition": "det beløb, som sælgeren kan opnå ved at sælge tingen på hensigtsmæssig måde, eventuelt efter en rimelig istandsættelse",
      "source_provision": "10:39"
    }
  ]
}
