{
  "id": "2014:768",
  "type": "statute",
  "title": "Bekendtgørelse om kompensation, genhusning og overtagelse som følge af forurening og gener fra anlægget af Cityringen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-06-25",
  "url": "https://www.retsinformation.dk/eli/lta/2014/768/xml",
  "description": "Retsinformation source. DocumentId=BL000947; AccessionNumber=B20140076805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om kompensation, genhusning og overtagelse for beboerne ved de af Cityringens byggepladser i Københavns Kommune og i Frederiksberg Kommune, der er omfattet af bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Beboer: En person, der er fyldt 18 år, som har bopæl i en ejendom ved en byggeplads, der er omfattet af § 1, og som ifølge støjudbredelseskort udarbejdet i medfør af § 4, er berettiget til kompensation. 2) Bopæl: Det sted (en bolig), hvor en person eller en husstand regelmæssigt sover, når denne ikke er midlertidigt fraværende på grund af ferie, forretningsrejse, sygdom eller lignende, og hvor denne har sine ejendele. Flytning til erstatningsbolig og genhusning betragtes som midlertidigt fravær. 3) Husstand: Samtlige beboere på en bopæl uanset relationerne mellem dem. 4) Aftenperiode: Periode i tidsrummet fra kl. 18.00 til kl. 22.00 på hverdage og fra kl. 16.00 til kl. 22.00 på lørdage, søndage og helligdage. 5) Natperiode: Periode i tidsrummet fra kl. 22.00 til kl. 7.00 på hverdage og fra kl. 22.00 til kl. 9.00 på lørdage, søndage og helligdage. 6) Støj: Når det beregnede maksimale støjniveau som en bolig udsættes for ved boligens facade ud fra det maksimalt tilladte støjniveau fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen, i aftenperioden overstiger 60 dB(A) og i natperioden overstiger 55 dB(A)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En husstands ret til kompensation, genhusning eller overtagelse efter reglerne i denne bekendtgørelse fastlægges, medmindre andet er bestemt, for hver anlægsfase, jf. § 4 i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen. Stk. 2. Udføres flere anlægsfaser samtidig, eller er en husstands bopæl berørt af støj fra flere af Cityringens byggepladser, er det den anlægsfase eller den byggeplads, der berettiger til det højeste kompensationsniveau, der er bestemmende for beboerens ret til kompensation, genhusning eller overtagelse. Stk. 3. Husstanden er berettiget til kompensation for hele den periode, en anlægsfase, der berettiger til kompensation, varer. Allerede udbetalt kompensation skal ikke tilbagebetales, selvom den faktiske varighed af en anlægsfase viser sig kortere end forventet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Retten til kompensation, genhusning eller overtagelse fastlægges på baggrund af den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladsen i aften- og natperioden fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen. Stk. 2. Metroselskabet I/S sikrer, at der for hver anlægsfase af byggeriet udarbejdes støjudbredelseskort af uafhængige akkrediterede akustikfirmaer eller certificerede personer i overensstemmelse med de gældende vejledninger fra Miljøstyrelsen med de ændringer, der følger af denne bekendtgørelse. Stk. 3. Støjudbredelseskortene skal for hver anlægsfase vise det maksimale støjniveau, som byggepladsernes omkringliggende boliger udsættes for, beregnet ved boligernes facade ud fra de maksimale tilladte støjniveauer for byggepladserne fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen for henholdsvis aften- og natperioden. Stk. 4. Støjudbredelseskortene skal gøres tilgængelige på Metroselskabet I/S’ hjemmeside."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Metroselskabet I/S skal foretage offentlig annoncering på Metroselskabets hjemmeside om mulighederne for kompensation, genhusning og overtagelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Metroselskabet I/S skal ved ikrafttræden af denne bekendtgørelse orientere de beboere, der ifølge støjudbredelseskortene på et tidspunkt under anlæggelsen af Cityringen berøres af et støjniveau, der berettiger de pågældende til kompensation, genhusning eller overtagelse. Stk. 2. Metroselskabet I/S skal orientere nye beboere eller en ny husstand på bopælen om disses ret til kompensation, genhusning eller overtagelse, når Metroselskabet I/S er blevet opmærksom på ændringer i husstanden. Stk. 3. Orienteringen efter stk. 1 og 2 skal indeholde oplysninger om beboernes eller husstandens mulighed for at få kompensation, genhusning og overtagelse. Endvidere skal der oplyses om, at støjudbredelseskortene kan findes på Metroselskabet I/S’ hjemmeside. Stk. 4. Metroselskabet I/S skal kun sende én skriftlig orientering efter stk. 1 og 2 pr. bopæl, uanset antallet af beboere i husstanden. Metroselskabet I/S skal i øvrigt fremsende støjudbredelseskort til de der anmoder herom. Stk. 5. Metroselskabet I/S skal underrette husstanden senest to uger inden udløbet af en anlægsfase, hvis dette har betydning for størrelsen og udbetaling af kompensationer, jf. dog stk. 6. Ændring af kompensationens størrelse eller udbetaling kan først ske to uger efter, at denne underretning er foretaget. Stk. 6. Metroselskabet I/S skal underrette husstande der er flyttet eller har anmodet om at flytte i erstatnings- eller genhusningsbolig senest to måneder inden begyndelsen på eller udløbet af en anlægsfase, hvis dette har betydning for retten til flytning til erstatnings- eller genhusningsbolig."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En husstand, der ifølge et støjudbredelseskort berøres af støj på sin bopæl fra bygge- og anlægsarbejdet på Cityringens byggepladser i aften- eller natperioden, er berettiget til kompensation fra Metroselskabet I/S efter reglerne i dette kapitel. Kompensationen beregnes efter §§ 9 og 10 af Metroselskabet I/S under hensyn til værelsesantallet på bopælen, jf. § 8, samt ud fra den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejdet på Cityringens byggepladsen i aften- og natperioden, jf. § 4. Stk. 2. Kompensation dækker gener fra bygge- og anlægsarbejde på Cityringens byggepladser i enten aften- eller natperioden, jf. § 10, stk. 1 og 2. Hvis der modtages kompensation for gener ved bygge- og anlægsarbejde i natperioden, dækker kompensationen også generne ved bygge- og anlægsarbejde i aftenperioden. Er en husstand berettiget til kompensation for både aftenperioden og natperioden, er det den periode, der giver adgang til det højeste kompensationsniveau, der er bestemmende for kompensationens størrelse."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Antallet af værelser på bopælen fastslås på baggrund af registreringen i Bygnings- og Boligregistret (BBR). Stk. 2. Metroselskabet I/S kan dog efter anmodning fra beboeren på baggrund af en konkret vurdering og eventuelt en besigtigelse af bopælen beslutte, at der skal udmåles kompensation for et større antal værelser end det, der fremgår af BBR-registret, hvis 1) der er et væsentligt misforhold mellem antallet af værelser og lejlighedens størrelse, som det kan være tilfældet, hvis boligen er udført hovedsageligt uden indre skillevægge, døre eller værelser (newyorkerlejlighed), eller 2) størstedelen af de øvrige boliger i opgangen har samme størrelse som bopælen, men har flere værelser."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den maksimale kompensation pr. måned til en husstand udgør 1) 5.000 kr., når boligen består af et værelse, 2) 7.500 kr., når boligen består af to værelser, 3) 10.000 kr., når boligen består af tre værelser, 4) 15.000 kr., når boligen består af fire værelser og 5) 20.000 kr., når boligen består af flere end fire værelser."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For en husstand, der er berettiget til kompensation, vil den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladser i aftenperioden udløse følgende andel af den i § 9 anførte maksimale kompensation: 1) Over 60 dB(A) til og med 65 dB(A): 20 pct. 2) Over 65 dB(A) til og med 70 dB(A): 35 pct. 3) Over 70 dB(A) til og med 75 dB(A): 50 pct. 4) Over 75 dB(A): 100 pct., jf. bilag 1. Stk. 2. For en husstand, der er berettiget til kompensation, vil den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladser i natperioden udløse følgende andel af den i § 9 anførte maksimale kompensation: 1) Over 55 dB(A) til og med 60 dB(A): 35 pct. 2) Over 60 dB(A) til og med 65 dB(A): 50 pct. 3) Over 65 dB(A): 100 pct., jf. bilag 1. Stk. 3. Er en bopæl udsat for forskellige støjniveauer på facaden, lægges det højeste støjniveau på et vindue i bopælen til grund for beregningen efter stk. 1 og 2. Stk. 4. Hvis en bolig er beliggende med adressen midt for eller lignende, hvor boligen er afskærmet fra metrobyggepladsen af andre boliger, der er berettiget til kompensation, er beboeren i den afskærmede bolig berettiget til halv kompensation, hvis den afskærmede bolig har fælles væg med en eller flere af de foranliggende boliger, hvis alle de foranliggende boliger er berettiget til kompensation, og hvis alle boligerne har samme hovedtrappe. Stk. 5. Den halve kompensation i henhold til stk. 4 beregnes i forhold til den eller de foranliggende boliger, som er berettiget til den højeste kompensation. Stk. 6. I kompensationsniveauerne er der taget hensyn til, at der kompenseres for gener ved bygge- og anlægsstøj, der indeholder tone- og impulsstøj."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Metroselskabet I/S’ orientering af beboerne efter § 6, stk. 1-4, skal indeholde et tilbud om kompensation med oplysning om størrelsen heraf for samtlige af de anlægsfaser, hvori husstanden skønnes berettiget til kompensation. Metroselskabet skal yderligere oplyse, hvilket antal værelser der er på bopælen, hvilken maksimal kompensation husstanden er berettiget til efter § 9, og hvilket beregnet maksimalt støjniveau efter § 10, stk. 1 og 2, der ligger til grund for tilbuddet. Finder § 10, stk. 4 og 5, anvendelse oplyses herom. Stk. 2. Ønsker husstanden at acceptere tilbuddet, underskriver alle beboere i husstanden tilbuddet med oplysninger om 1) hvordan kompensationen skal fordeles mellem beboerne, og 2) hvilken bankkonto de enkelte beløb til beboerne i husstanden kan udbetales til, hvis ikke beboeren ønsker kompensationen indsat på sin Nemkonto. Stk. 3. Oplysningerne nævnt i stk. 2 skal indsendes til Metroselskabet I/S inden 8 uger efter tilbuddets dato, idet tilbuddet ellers er bortfaldet. Ønsker husstanden kompensation senere end 8 uger efter modtagelsen af et tilbud, orienterer beboerne Metroselskabet I/S herom. Metroselskabet I/S sender herefter et nyt tilbud til beboeren. Husstanden mister ikke sin ret til kompensation uanset overskridelse af fristen. Stk. 4. En husstands modtagelse af kompensation er betinget af, at alle husstandens beboere accepterer, at allerede indgåede aftaler om erstatning for gener forbundet med bygge- og anlægsarbejde i aften- og natperioden og aftaler om genhusning eller aflastningsbolig, der er indgået mellem Metroselskabet I/S og beboerne, ophører."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afviser en beboer i en husstand over for Metroselskabet I/S at acceptere det fremsendte tilbud, eller foreligger der i øvrigt uoverensstemmelser om kompensationsaftalens indhold, skal Metroselskabet I/S oversende sagen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette. Husstanden modtager kompensation i henhold til Metroselskabet I/S’ tilbud eller en indgået aftale, indtil Ekspropriationskommissionen har truffet afgørelse i sagen, jf. dog § 11, stk. 4. En eventuel difference mellem Metroselskabet I/S’ tilbud eller den indgåede aftale og Ekspropriationskommissionens afgørelse efterbetales til beboeren inden 10 dage efter kommissionens afgørelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Uden for de tilfælde, der er nævnt i § 12, udbetales kompensationen snarest muligt efter, at oplysningerne anført i § 11, stk. 2, er Metroselskabet I/S i hænde. Stk. 2. Den første udbetaling af kompensation vedrørende en bolig skal udgøre tre måneders kompensation. Når der én gang er udbetalt tre måneders kompensation forud, vil beboere, der senere tager bopæl i boligen, modtage kompensation månedsvis, jf. stk. 3. Stk. 3. Kompensationen udbetales månedligt den 15. i den måned, kompensationen vedrører. Falder den 15. i måneden på en lørdag, søndag eller helligdag, sker Metroselskabet I/S’ udbetaling på den førstkommende hverdag."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis det tilladte støjniveau ændres i medfør af bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen, så beboeren fremadrettet er berettiget til en anden kompensation end den i tilbuddet anførte, orienterer Metroselskabet I/S beboeren herom. Metroselskabet I/S justerer kompensationen fra det tidspunkt, hvor ændringen træder i kraft. Stk. 2. Ændres det tilladte støjniveau efter stk. 1 som konsekvens af, at bygge- og anlægsarbejdet ikke har kunnet udføres inden for den for den konkrete anlægsfases tilladte støjniveauer, og træder disse ændringer i kraft midt i en anlægsfase, vil beboeren blive kompenseret i forhold til det ændrede støjniveau for hele den pågældende anlægsfase, hvis dette har betydning for beboerenes ret til kompensation i opadgående retning. En eventuel difference efterbetales til beboeren."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kompensationen dækker alle gener forbundet med bygge- og anlægsarbejdet fra Cityringens byggepladser, herunder også gener forbundet med lastbiltrafik og trafik i øvrigt, støv, luft, lys, vibrationer, muddersprøjt, manglende ventilation mv. i den periode som kompensationen vedrører. Skader på bygninger mv. er dog ikke omfattet heraf."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Beboeren har ikke krav på kompensation, hvis Metroselskabet I/S er retligt afskåret fra at udføre bygge- og anlægsarbejde i aften- og natperioden på den byggeplads, som boligen er beliggende ved."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis en husstand, der i mindst tre på hinanden følgende måneder er berettiget til maksimal kompensation (100 pct.), ønsker at flytte til en midlertidig bolig (erstatningsbolig) i denne periode, afholder Metroselskabet I/S ud over kompensationen følgende udgifter: 1) Depositum eller beboerindskud i erstatningsboligen. 2) Beboerens flytteudgifter ved ud- og indflytning, dog maksimalt 10.000 kr. ekskl. moms pr. flytning. 3) Udgifterne forbundet med istandsættelse af erstatningsboligen, hvis denne efter lejeaftalen skal afleveres istandsat ved fraflytning, og beboeren ikke har misligholdt boligen. 4) Udgifter til særlige og nødvendige indretninger i erstatningsboligen for personer med særlige behov, hvis Metroselskabet I/S har accepteret udgifterne, inden indretningerne er etableret af beboeren. Stk. 2. Beløb efter stk. 1 kan kun udbetales, hvis der indgås en aftale mellem Metroselskabet I/S og husstanden på følgende vilkår: 1) En beboer i husstanden skal orientere Metroselskabet I/S om tidspunkt for besigtigelse af erstatningsboligen ved ind- og udflytning, således at Metroselskabet I/S har mulighed for at være repræsenteret, herunder at beboeren skal sende Metroselskabet I/S kopi af de rapporter, der udarbejdes i forbindelse med ind- og udflytning. 2) En beboer i husstanden skal, når Metroselskabet I/S skal afholde udgifter til istandsættelsen, jf. § 17, stk. 1, nr. 3, give Metroselskabet I/S adgang til erstatningsboligen i ryddet stand og klar til istandsættelse forud for lejekontraktens ophør og tillade, at erstatningsboligen istandsættes af Metroselskabet I/S forinden aflevering af erstatningsboligen til udlejer, medmindre lejekontrakten indeholder vilkår om, at istandsættelse skal foretages af udlejer for lejers regning. 3) At husstanden har adgang til den hidtidige bopæl, men at den hidtidige bopæl ikke må udlejes eller anvendes til beboelse eller tages i brug til erhverv. Stk. 3. Er der indgået en aftale om at yde beløb efter stk. 1, skal Metroselskabet I/S på anmodning fra beboeren udbetale beløbene, når der foreligger dokumentation for, at udgifter enten er afholdt af beboeren eller forventes afholdt inden for kort tid (forudbetaling). Har Metroselskabet I/S ydet forudbetaling, skal beboeren på Metroselskabet I/S’ anmodning fremlægge dokumentation for, at udgiften er afholdt. Metroselskabet I/S kan kræve tilbagebetaling af udbetalte beløb, hvis beboeren overtræder vilkårene i aftalen, jf. stk. 2. Stk. 4. Depositum eller beboerindskud, jf. stk. 1, nr. 1, tilbagebetales uden renter til Metroselskabet I/S, når beboeren fraflytter erstatningsboligen, og når dette er udbetalt af udlejer. Stk. 5. Opstår der uenighed mellem beboeren og Metroselskabet I/S om udgifterne, som Metroselskabet I/S skal afholde efter stk. 1, herunder om overtrædelse af vilkårene for en aftale herom efter stk. 2, skal Metroselskabet I/S oversende sagen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En beboer, der er særligt følsom over for støj og vibrationer m.v., og som ikke er berettiget til maksimal kompensation, kan få forhøjet kompensationen til 100 pct. med henblik på at flytte husstanden i en anden bolig samt få de i § 17, stk. 1, nævnte udgifter helt eller delvist dækket. Indeholder beboerens bopæl alene værelser, der vender ud mod byggepladsen, skal dette tillægges vægt ved vurderingen af beboerens følsomhed. Der kan kun ske udbetaling af maksimal kompensation i den periode, hvor beboeren i øvrigt var berettiget til kompensation. Stk. 2. En beboer, som modtager beløb efter stk. 1, skal til enhver tid kunne dokumentere de helbredsmæssige eller særlige familiemæssige forhold, der berettiger beboeren til kompensation efter stk. 1."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En beboer, som har bopæl i en bolig, hvor boligfacaden yder en markant dårligere dæmpning end 25 dB(A), og som ikke er berettiget til maksimal kompensation, er berettiget til forudbetaling af en større del af den samlede forventede kompensation til etablering af støjdæmpende tiltag for isolering af facaden, hvis beboeren kan fremlægge fyldestgørende dokumentation for 1) at boligfacaden yder en markant dårligere dæmpning end 25 dB(A), og 2) at omkostningen ved etablering af støjdæmpende tiltag vil være højere end tre måneders kompensation. Stk. 2. Kan beboeren fremlægge fyldestgørende dokumentation for, at der af tekniske eller fredningsmæssige årsager ikke kan opnås tilladelse/dispensation til iværksættelse af støjdæmpende tiltag som nævnt i stk. 1, kan beboeren få forhøjet sin kompensation til 100 pct. med henblik på at flytte husstanden i en anden bolig eller blive genhuset efter kapitel 5 samt få de i § 17, stk. 1, nævnte udgifter helt eller delvist dækket. Der kan kun ske udbetaling af forhøjet maksimal kompensation i den periode, hvor beboeren i øvrigt var berettiget til kompensation."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en beboer i en husstand ønsker at få de i § 17, stk. 1, nævnte udgifter dækket, retter beboeren henvendelse til Metroselskabet I/S med dokumentation for, at udgifterne er afholdt eller skal afholdes. Stk. 2. Hvis en beboer ønsker at få en større del af kompensationen forudbetalt, jf. § 19, stk. 1, eller at få forhøjet kompensation, jf. §§ 18 og 19, stk. 2, samt som følge heraf få de i § 17, stk. 1, nævnte udgifter dækket, skal der med anmodningen herom medsendes dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv. f.eks. i form af en speciallægeerklæring, børnesagkyndigerklæring eller lignende eller dokumentation som nævnt i § 19, stk. 1, nr. 1, og stk. 2. Stk. 3. Beboeren skal i de i stk. 1 og 2 nævnte tilfælde, bortset fra dækning af udgifter efter § 19, stk. 1, kunne dokumentere, at den forhøjede kompensation anvendes til brug for, at hustanden flytter til en anden bolig, samt at vedkommendes husstand accepterer dette. Stk. 4. Kan Metroselskabet I/S ikke på baggrund af dokumentationen nævnt i stk. 1-3 imødekomme beboerens anmodning, videresendes beboerens anmodning til Ekspropriationskommissionen, hvis beboeren ønsker dette."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Genhusning indebærer, at Metroselskabet I/S efter reglerne i dette kapitel godtgør en beboer og dennes husstands samlede udgifter til en genhusningslejebolig i en nærmere bestemt periode. Forholdet mellem husstanden og udlejeren af den pågældende genhusningsbolig er Metroselskabet I/S uvedkommende."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En hustand, der er berettiget til maksimal kompensation (100 pct.) i en anlægsfase, kan genhuses i denne periode i stedet for at modtage kompensation. Stk. 2. En beboer, der er særligt følsom over for støj og vibrationer m.v., og som ikke er berettiget til at modtage maksimal kompensation, kan i stedet for at modtage kompensation genhuses i den periode, hvor beboeren ellers ville være berettiget til kompensation. Indeholder beboerens bopæl alene værelser, der vender ud mod byggepladsen, skal dette tillægges vægt ved vurderingen af beboerens følsomhed. Stk. 3. En beboer, der anmoder om genhusning i henhold til stk. 2, skal til enhver tid kunne dokumentere de helbredsmæssige eller særlige familiemæssige forhold, der begrunder genhusningen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ønsker en beboer i en husstand at blive genhuset, jf. § 22, retter vedkommende henvendelse til Metroselskabet I/S med et forslag til en passende genhusningsbolig. De forventede udgifter til boligen, jf. § 24, skal så vidt muligt svare til den maksimale kompensation (100 pct.), udregnet på baggrund af den nuværende boligs antal værelser. Stk. 2. Hvis en beboer ønsker at blive genhuset i henhold til § 22, stk. 2, skal anmodningen om genhusning endvidere vedlægges dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv. f.eks. i form af en speciallægeerklæring, børnesagkyndigerklæring eller lignende samt for at vedkommendes husstand accepterer genhusning. Stk. 3. Kan Metroselskabet I/S ikke tiltræde forslaget til genhusningsbolig, eller kan Metroselskabet I/S ikke på baggrund af dokumentationen nævnt i stk. 2 imødekomme anmodningen om genhusning, videresendes anmodningen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Genhusning forudsætter, at der indgås en aftale mellem beboeren og Metroselskabet I/S, der skal indeholde følgende vilkår: 1) Beboeren skal afholde samtlige udgifter forbundet med den hidtidige bolig. 2) Metroselskabet I/S skal over for beboeren yde et beløb, svarende til samtlige udgifter forbundet med genhusningsboligen, jf. dog stk. 2. 3) Forbrugsafhængige udgifter (el, gas, vand og varme m.v.) afholdes af beboeren i begge boliger. 4) Beboeren og dennes husstand har fortsat adgang til den hidtidige bolig, men den hidtidige bolig må ikke udlejes, anvendes til beboelse eller tages i brug til erhverv. 5) Overtrædelse af genhusningsaftalen kan medføre, at genhusningsaftalen straks bringes til ophør, hvorved udgiftsrefusionen ophører. Derefter er husstanden alene berettiget til kompensation, jf. § 10. Stk. 2. § 17 finder tilsvarende anvendelse for beboere, der indgår aftale om genhusning. Oplysninger om beløb, der skal ydes af Metroselskabet I/S efter § 17, skal optages i genhusningsaftalen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvis husstanden på en bopæl i flere anlægsfaser, der ikke er sammenhængende, skønnes berettiget til maksimal kompensation og beløb efter § 18 eller § 19, stk. 2, eller hustanden er berettiget til genhusning efter §§ 22 og 28, skal Metroselskabet I/S efter anmodning fra beboeren forhøje den månedlige kompensation til maksimal kompensation (100 %) eller forlænge genhusningsperioden i den mellemliggende periode, således at beboeren kan blive boende i erstatnings- eller genhusningsboligen i én sammenhængende periode."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Beløb ydet efter § 17 og maksimal kompensation efter § 18 og § 19, stk. 2, ydes kun til én erstatningsbolig pr. husstand pr. anlægsfase. Hvis en beboer er berettiget til genhusning i henhold til §§ 22 og 28, omfatter genhusningen hele beboerens husstand, og hver husstand har kun krav på én erstatningsbolig pr. genhusningsperiode."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Husstanden er berettiget til kompensation, indtil genhusning finder sted."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Kan der ikke findes en passende erstatnings- eller genhusningsbolig, skal kommunalbestyrelsen på anmodning fra en beboer i husstanden anvise en passende erstatningsbolig, der så vidt muligt er sammenlignelig med den hidtidige bolig i størrelse, beliggenhed og pris. Stk. 2. Husstandens ret til genhusning ophører for den pågældende anlægsfase, hvis husstanden afviser kommunalbestyrelsens forslag. Stk. 3. Metroselskabet I/S skal dække alle rimelige udgifter, som kommunalbestyrelsen har til administration af pligten i stk. 1."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. En ejer eller andelshaver, der som beboer er berettiget til maksimal kompensation i mindst tre på hinanden følgende måneder, kan i stedet for at modtage kompensation eller blive genhuset, forlange overtagelse af sin bolig. Ejeren eller andelshaveren kan forlange overtagelse før den anlægsfase, der berettiger hertil, påbegyndes og i indtil senest tre måneder før den planlagte afslutning af den sidste anlægsfase, hvor ejeren eller andelshaveren er berettiget til maksimal kompensation. Stk. 2. En ejer eller andelshaver kan ikke forlange overtagelse i henhold til stk. 1, hvis der tidligere er indgået aftale eller truffet afgørelse om genhusning af vedkommendes husstand i anledning af den omhandlede bolig, eller hvis husstanden i anledning af den omhandlede bolig har fået dækket udgifter i forbindelse med flytning til en erstatningsbolig efter § 17."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En ejer eller andelshaver, der er særligt følsom over for støj og vibrationer m.v., kan forlange overtagelse af sin bolig efter § 29, uanset at vedkommende ikke opfylder betingelserne herfor. Stk. 2. En ejer eller andelshaver, der forlanger overtagelse i henhold til stk. 1, skal vedlægge dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv., f.eks. en speciallægeerklæring, børnesagkyndigerklæring eller lignende."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Overtagelse i henhold til §§ 29 og 30 forudsætter, at Metroselskabet I/S lovligt kan erhverve og eje den pågældende bolig."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Hvis en ejer eller andelshaver ønsker at få overtaget sin bolig, retter ejeren eller andelshaveren henvendelse til Metroselskabet I/S. Henvendelsen skal være vedlagt de vedtægter, der gælder for den enkelte bolig, samt alle øvrige oplysninger, herunder om leje og andre rettigheder, som har betydning for fastsættelse af prisen. Stk. 2. Når Metroselskabet I/S har modtaget en anmodning i henhold til stk. 1, og Metroselskabet I/S vurderer, at selskabet lovligt kan erhverve og eje den pågældende bolig, jf. § 31, indhenter Metroselskabet I/S en skriftlig vurdering af boligens værdi i handel og vandel (markedspris) på tidspunktet for anmodningen fra en uafhængig, statsautoriseret ejendomsmægler og valuar. Stk. 3. Når vurderingen i henhold til stk. 2 foreligger, fremsætter Metroselskabet I/S i overensstemmelse hermed et tilbud om overtagelse af boligen til ejeren eller andelshaveren. Stk. 4. Ønsker ejeren eller andelshaveren at acceptere tilbuddet, skal dette meddeles skriftligt til Metroselskabet I/S. Stk. 5. Hvis ejeren eller andelshaveren ikke kan acceptere Metroselskabet I/S’ tilbud, kan ejeren eller andelshaveren indbringe sagen for Ekspropriationskommissionen. Ved en indbringelse bortfalder tilbuddet i henhold til stk. 3. Stk. 6. Hvis sagen indbringes for Ekspropriationskommissionen, foretager kommissionen en besigtigelse af boligen, hvorefter ejeren eller andelshaveren og Metroselskabet I/S har lejlighed til at udtale sig. Derefter fremkommer Ekspropriationskommissionen med et tilbud om overtagelse af boligen til ejeren eller andelshaveren og redegør i den forbindelse i fornødent omfang for de overvejelser, der har ligget til grund for tilbuddet. Ekspropriationskommissionen vurderer boligens værdi i handel og vandel og er ikke bundet af den i stk. 2 angivne vurdering. Hvis ejeren eller andelshaveren ikke vil acceptere tilbuddet på stedet, kan ejeren eller andelshaveren få et skriftligt tilbud om overtagelse af boligen med 14 dages betænkningstid. Stk. 7. Hvis ejeren eller andelshaveren ikke vil acceptere tilbuddet i henhold til stk. 6, kan ejeren eller andelshaveren anmode om kendelse, der af Ekspropriationskommissionen skal indbringes for Taksationskommissionen. Stk. 8. Ejeren eller andelshaveren er ikke forpligtet til at acceptere overtagelsen, uanset at sagen er indbragt for Ekspropriationskommissionen eller Taksationskommissionen."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Overtager Metroselskabet I/S en bolig, overtager Metroselskabet I/S i overensstemmelse med købsaftalen den pågældende ejendom til eje med de rettigheder og pligter, der følger heraf. Stk. 2. Overtager Metroselskabet I/S boligen, afskæres beboeren fra dette tidspunkt fra senere at modtage kompensation eller genhusning vedrørende denne bolig. Beboeren er berettiget til kompensationen indtil overtagelsen finder sted."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Sager om kompensation, genhusning og overtagelse, der indbringes for Ekspropriationskommissionen eller Taksationskommissionen af Metroselskabet I/S eller beboeren, behandles efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom med de fornødne lempelser, der følger af denne bekendtgørelse. Stk. 2. Ekspropriationskommissionen kan afgøre sagen på grundlag af skriftlige udtalelser fra parterne. Kommissarius kan bestemme, at sagen afgøres ved skriftlig forelæggelse for medlemmerne uden afholdelse af møde. Stk. 3. Ekspropriationskommissionen og Taksationskommissionen er ikke bundet af Metroselskabet I/S’ tilbud og foretager en bedømmelse ud fra de faktiske omstændigheder. Stk. 4. Beboeren modtager kompensation i henhold til Metroselskabet I/S’ tilbud, indtil der er truffet afgørelse. Er beboeren berettiget til mere, end beboeren har modtaget, efterbetales dette beløb med sædvanlige renter."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. juli 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om kompensation, genhusning og overtagelse for beboerne ved de af Cityringens byggepladser i Københavns Kommune og i Frederiksberg Kommune, der er omfattet af bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Beboer: En person, der er fyldt 18 år, som har bopæl i en ejendom ved en byggeplads, der er omfattet af § 1, og som ifølge støjudbredelseskort udarbejdet i medfør af § 4, er berettiget til kompensation. 2) Bopæl: Det sted (en bolig), hvor en person eller en husstand regelmæssigt sover, når denne ikke er midlertidigt fraværende på grund af ferie, forretningsrejse, sygdom eller lignende, og hvor denne har sine ejendele. Flytning til erstatningsbolig og genhusning betragtes som midlertidigt fravær. 3) Husstand: Samtlige beboere på en bopæl uanset relationerne mellem dem. 4) Aftenperiode: Periode i tidsrummet fra kl. 18.00 til kl. 22.00 på hverdage og fra kl. 16.00 til kl. 22.00 på lørdage, søndage og helligdage. 5) Natperiode: Periode i tidsrummet fra kl. 22.00 til kl. 7.00 på hverdage og fra kl. 22.00 til kl. 9.00 på lørdage, søndage og helligdage. 6) Støj: Når det beregnede maksimale støjniveau som en bolig udsættes for ved boligens facade ud fra det maksimalt tilladte støjniveau fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen, i aftenperioden overstiger 60 dB(A) og i natperioden overstiger 55 dB(A).",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En husstands ret til kompensation, genhusning eller overtagelse efter reglerne i denne bekendtgørelse fastlægges, medmindre andet er bestemt, for hver anlægsfase, jf. § 4 i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen. Stk. 2. Udføres flere anlægsfaser samtidig, eller er en husstands bopæl berørt af støj fra flere af Cityringens byggepladser, er det den anlægsfase eller den byggeplads, der berettiger til det højeste kompensationsniveau, der er bestemmende for beboerens ret til kompensation, genhusning eller overtagelse. Stk. 3. Husstanden er berettiget til kompensation for hele den periode, en anlægsfase, der berettiger til kompensation, varer. Allerede udbetalt kompensation skal ikke tilbagebetales, selvom den faktiske varighed af en anlægsfase viser sig kortere end forventet.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Retten til kompensation, genhusning eller overtagelse fastlægges på baggrund af den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladsen i aften- og natperioden fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen. Stk. 2. Metroselskabet I/S sikrer, at der for hver anlægsfase af byggeriet udarbejdes støjudbredelseskort af uafhængige akkrediterede akustikfirmaer eller certificerede personer i overensstemmelse med de gældende vejledninger fra Miljøstyrelsen med de ændringer, der følger af denne bekendtgørelse. Stk. 3. Støjudbredelseskortene skal for hver anlægsfase vise det maksimale støjniveau, som byggepladsernes omkringliggende boliger udsættes for, beregnet ved boligernes facade ud fra de maksimale tilladte støjniveauer for byggepladserne fastsat i medfør af § 6, stk. 1, i bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen for henholdsvis aften- og natperioden. Stk. 4. Støjudbredelseskortene skal gøres tilgængelige på Metroselskabet I/S’ hjemmeside.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Metroselskabet I/S skal foretage offentlig annoncering på Metroselskabets hjemmeside om mulighederne for kompensation, genhusning og overtagelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Metroselskabet I/S skal ved ikrafttræden af denne bekendtgørelse orientere de beboere, der ifølge støjudbredelseskortene på et tidspunkt under anlæggelsen af Cityringen berøres af et støjniveau, der berettiger de pågældende til kompensation, genhusning eller overtagelse. Stk. 2. Metroselskabet I/S skal orientere nye beboere eller en ny husstand på bopælen om disses ret til kompensation, genhusning eller overtagelse, når Metroselskabet I/S er blevet opmærksom på ændringer i husstanden. Stk. 3. Orienteringen efter stk. 1 og 2 skal indeholde oplysninger om beboernes eller husstandens mulighed for at få kompensation, genhusning og overtagelse. Endvidere skal der oplyses om, at støjudbredelseskortene kan findes på Metroselskabet I/S’ hjemmeside. Stk. 4. Metroselskabet I/S skal kun sende én skriftlig orientering efter stk. 1 og 2 pr. bopæl, uanset antallet af beboere i husstanden. Metroselskabet I/S skal i øvrigt fremsende støjudbredelseskort til de der anmoder herom. Stk. 5. Metroselskabet I/S skal underrette husstanden senest to uger inden udløbet af en anlægsfase, hvis dette har betydning for størrelsen og udbetaling af kompensationer, jf. dog stk. 6. Ændring af kompensationens størrelse eller udbetaling kan først ske to uger efter, at denne underretning er foretaget. Stk. 6. Metroselskabet I/S skal underrette husstande der er flyttet eller har anmodet om at flytte i erstatnings- eller genhusningsbolig senest to måneder inden begyndelsen på eller udløbet af en anlægsfase, hvis dette har betydning for retten til flytning til erstatnings- eller genhusningsbolig.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En husstand, der ifølge et støjudbredelseskort berøres af støj på sin bopæl fra bygge- og anlægsarbejdet på Cityringens byggepladser i aften- eller natperioden, er berettiget til kompensation fra Metroselskabet I/S efter reglerne i dette kapitel. Kompensationen beregnes efter §§ 9 og 10 af Metroselskabet I/S under hensyn til værelsesantallet på bopælen, jf. § 8, samt ud fra den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejdet på Cityringens byggepladsen i aften- og natperioden, jf. § 4. Stk. 2. Kompensation dækker gener fra bygge- og anlægsarbejde på Cityringens byggepladser i enten aften- eller natperioden, jf. § 10, stk. 1 og 2. Hvis der modtages kompensation for gener ved bygge- og anlægsarbejde i natperioden, dækker kompensationen også generne ved bygge- og anlægsarbejde i aftenperioden. Er en husstand berettiget til kompensation for både aftenperioden og natperioden, er det den periode, der giver adgang til det højeste kompensationsniveau, der er bestemmende for kompensationens størrelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Antallet af værelser på bopælen fastslås på baggrund af registreringen i Bygnings- og Boligregistret (BBR). Stk. 2. Metroselskabet I/S kan dog efter anmodning fra beboeren på baggrund af en konkret vurdering og eventuelt en besigtigelse af bopælen beslutte, at der skal udmåles kompensation for et større antal værelser end det, der fremgår af BBR-registret, hvis 1) der er et væsentligt misforhold mellem antallet af værelser og lejlighedens størrelse, som det kan være tilfældet, hvis boligen er udført hovedsageligt uden indre skillevægge, døre eller værelser (newyorkerlejlighed), eller 2) størstedelen af de øvrige boliger i opgangen har samme størrelse som bopælen, men har flere værelser.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den maksimale kompensation pr. måned til en husstand udgør 1) 5.000 kr., når boligen består af et værelse, 2) 7.500 kr., når boligen består af to værelser, 3) 10.000 kr., når boligen består af tre værelser, 4) 15.000 kr., når boligen består af fire værelser og 5) 20.000 kr., når boligen består af flere end fire værelser.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For en husstand, der er berettiget til kompensation, vil den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladser i aftenperioden udløse følgende andel af den i § 9 anførte maksimale kompensation: 1) Over 60 dB(A) til og med 65 dB(A): 20 pct. 2) Over 65 dB(A) til og med 70 dB(A): 35 pct. 3) Over 70 dB(A) til og med 75 dB(A): 50 pct. 4) Over 75 dB(A): 100 pct., jf. bilag 1. Stk. 2. For en husstand, der er berettiget til kompensation, vil den beregnede støj på ejendommens facade ud fra det maksimalt tilladte støjniveau for bygge- og anlægsarbejde på Cityringens byggepladser i natperioden udløse følgende andel af den i § 9 anførte maksimale kompensation: 1) Over 55 dB(A) til og med 60 dB(A): 35 pct. 2) Over 60 dB(A) til og med 65 dB(A): 50 pct. 3) Over 65 dB(A): 100 pct., jf. bilag 1. Stk. 3. Er en bopæl udsat for forskellige støjniveauer på facaden, lægges det højeste støjniveau på et vindue i bopælen til grund for beregningen efter stk. 1 og 2. Stk. 4. Hvis en bolig er beliggende med adressen midt for eller lignende, hvor boligen er afskærmet fra metrobyggepladsen af andre boliger, der er berettiget til kompensation, er beboeren i den afskærmede bolig berettiget til halv kompensation, hvis den afskærmede bolig har fælles væg med en eller flere af de foranliggende boliger, hvis alle de foranliggende boliger er berettiget til kompensation, og hvis alle boligerne har samme hovedtrappe. Stk. 5. Den halve kompensation i henhold til stk. 4 beregnes i forhold til den eller de foranliggende boliger, som er berettiget til den højeste kompensation. Stk. 6. I kompensationsniveauerne er der taget hensyn til, at der kompenseres for gener ved bygge- og anlægsstøj, der indeholder tone- og impulsstøj.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Metroselskabet I/S’ orientering af beboerne efter § 6, stk. 1-4, skal indeholde et tilbud om kompensation med oplysning om størrelsen heraf for samtlige af de anlægsfaser, hvori husstanden skønnes berettiget til kompensation. Metroselskabet skal yderligere oplyse, hvilket antal værelser der er på bopælen, hvilken maksimal kompensation husstanden er berettiget til efter § 9, og hvilket beregnet maksimalt støjniveau efter § 10, stk. 1 og 2, der ligger til grund for tilbuddet. Finder § 10, stk. 4 og 5, anvendelse oplyses herom. Stk. 2. Ønsker husstanden at acceptere tilbuddet, underskriver alle beboere i husstanden tilbuddet med oplysninger om 1) hvordan kompensationen skal fordeles mellem beboerne, og 2) hvilken bankkonto de enkelte beløb til beboerne i husstanden kan udbetales til, hvis ikke beboeren ønsker kompensationen indsat på sin Nemkonto. Stk. 3. Oplysningerne nævnt i stk. 2 skal indsendes til Metroselskabet I/S inden 8 uger efter tilbuddets dato, idet tilbuddet ellers er bortfaldet. Ønsker husstanden kompensation senere end 8 uger efter modtagelsen af et tilbud, orienterer beboerne Metroselskabet I/S herom. Metroselskabet I/S sender herefter et nyt tilbud til beboeren. Husstanden mister ikke sin ret til kompensation uanset overskridelse af fristen. Stk. 4. En husstands modtagelse af kompensation er betinget af, at alle husstandens beboere accepterer, at allerede indgåede aftaler om erstatning for gener forbundet med bygge- og anlægsarbejde i aften- og natperioden og aftaler om genhusning eller aflastningsbolig, der er indgået mellem Metroselskabet I/S og beboerne, ophører.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afviser en beboer i en husstand over for Metroselskabet I/S at acceptere det fremsendte tilbud, eller foreligger der i øvrigt uoverensstemmelser om kompensationsaftalens indhold, skal Metroselskabet I/S oversende sagen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette. Husstanden modtager kompensation i henhold til Metroselskabet I/S’ tilbud eller en indgået aftale, indtil Ekspropriationskommissionen har truffet afgørelse i sagen, jf. dog § 11, stk. 4. En eventuel difference mellem Metroselskabet I/S’ tilbud eller den indgåede aftale og Ekspropriationskommissionens afgørelse efterbetales til beboeren inden 10 dage efter kommissionens afgørelse.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Uden for de tilfælde, der er nævnt i § 12, udbetales kompensationen snarest muligt efter, at oplysningerne anført i § 11, stk. 2, er Metroselskabet I/S i hænde. Stk. 2. Den første udbetaling af kompensation vedrørende en bolig skal udgøre tre måneders kompensation. Når der én gang er udbetalt tre måneders kompensation forud, vil beboere, der senere tager bopæl i boligen, modtage kompensation månedsvis, jf. stk. 3. Stk. 3. Kompensationen udbetales månedligt den 15. i den måned, kompensationen vedrører. Falder den 15. i måneden på en lørdag, søndag eller helligdag, sker Metroselskabet I/S’ udbetaling på den førstkommende hverdag.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis det tilladte støjniveau ændres i medfør af bekendtgørelse nr. 767 af 25. juni 2014 om forurening og gener fra anlægget af Cityringen, så beboeren fremadrettet er berettiget til en anden kompensation end den i tilbuddet anførte, orienterer Metroselskabet I/S beboeren herom. Metroselskabet I/S justerer kompensationen fra det tidspunkt, hvor ændringen træder i kraft. Stk. 2. Ændres det tilladte støjniveau efter stk. 1 som konsekvens af, at bygge- og anlægsarbejdet ikke har kunnet udføres inden for den for den konkrete anlægsfases tilladte støjniveauer, og træder disse ændringer i kraft midt i en anlægsfase, vil beboeren blive kompenseret i forhold til det ændrede støjniveau for hele den pågældende anlægsfase, hvis dette har betydning for beboerenes ret til kompensation i opadgående retning. En eventuel difference efterbetales til beboeren.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kompensationen dækker alle gener forbundet med bygge- og anlægsarbejdet fra Cityringens byggepladser, herunder også gener forbundet med lastbiltrafik og trafik i øvrigt, støv, luft, lys, vibrationer, muddersprøjt, manglende ventilation mv. i den periode som kompensationen vedrører. Skader på bygninger mv. er dog ikke omfattet heraf.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Beboeren har ikke krav på kompensation, hvis Metroselskabet I/S er retligt afskåret fra at udføre bygge- og anlægsarbejde i aften- og natperioden på den byggeplads, som boligen er beliggende ved.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis en husstand, der i mindst tre på hinanden følgende måneder er berettiget til maksimal kompensation (100 pct.), ønsker at flytte til en midlertidig bolig (erstatningsbolig) i denne periode, afholder Metroselskabet I/S ud over kompensationen følgende udgifter: 1) Depositum eller beboerindskud i erstatningsboligen. 2) Beboerens flytteudgifter ved ud- og indflytning, dog maksimalt 10.000 kr. ekskl. moms pr. flytning. 3) Udgifterne forbundet med istandsættelse af erstatningsboligen, hvis denne efter lejeaftalen skal afleveres istandsat ved fraflytning, og beboeren ikke har misligholdt boligen. 4) Udgifter til særlige og nødvendige indretninger i erstatningsboligen for personer med særlige behov, hvis Metroselskabet I/S har accepteret udgifterne, inden indretningerne er etableret af beboeren. Stk. 2. Beløb efter stk. 1 kan kun udbetales, hvis der indgås en aftale mellem Metroselskabet I/S og husstanden på følgende vilkår: 1) En beboer i husstanden skal orientere Metroselskabet I/S om tidspunkt for besigtigelse af erstatningsboligen ved ind- og udflytning, således at Metroselskabet I/S har mulighed for at være repræsenteret, herunder at beboeren skal sende Metroselskabet I/S kopi af de rapporter, der udarbejdes i forbindelse med ind- og udflytning. 2) En beboer i husstanden skal, når Metroselskabet I/S skal afholde udgifter til istandsættelsen, jf. § 17, stk. 1, nr. 3, give Metroselskabet I/S adgang til erstatningsboligen i ryddet stand og klar til istandsættelse forud for lejekontraktens ophør og tillade, at erstatningsboligen istandsættes af Metroselskabet I/S forinden aflevering af erstatningsboligen til udlejer, medmindre lejekontrakten indeholder vilkår om, at istandsættelse skal foretages af udlejer for lejers regning. 3) At husstanden har adgang til den hidtidige bopæl, men at den hidtidige bopæl ikke må udlejes eller anvendes til beboelse eller tages i brug til erhverv. Stk. 3. Er der indgået en aftale om at yde beløb efter stk. 1, skal Metroselskabet I/S på anmodning fra beboeren udbetale beløbene, når der foreligger dokumentation for, at udgifter enten er afholdt af beboeren eller forventes afholdt inden for kort tid (forudbetaling). Har Metroselskabet I/S ydet forudbetaling, skal beboeren på Metroselskabet I/S’ anmodning fremlægge dokumentation for, at udgiften er afholdt. Metroselskabet I/S kan kræve tilbagebetaling af udbetalte beløb, hvis beboeren overtræder vilkårene i aftalen, jf. stk. 2. Stk. 4. Depositum eller beboerindskud, jf. stk. 1, nr. 1, tilbagebetales uden renter til Metroselskabet I/S, når beboeren fraflytter erstatningsboligen, og når dette er udbetalt af udlejer. Stk. 5. Opstår der uenighed mellem beboeren og Metroselskabet I/S om udgifterne, som Metroselskabet I/S skal afholde efter stk. 1, herunder om overtrædelse af vilkårene for en aftale herom efter stk. 2, skal Metroselskabet I/S oversende sagen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En beboer, der er særligt følsom over for støj og vibrationer m.v., og som ikke er berettiget til maksimal kompensation, kan få forhøjet kompensationen til 100 pct. med henblik på at flytte husstanden i en anden bolig samt få de i § 17, stk. 1, nævnte udgifter helt eller delvist dækket. Indeholder beboerens bopæl alene værelser, der vender ud mod byggepladsen, skal dette tillægges vægt ved vurderingen af beboerens følsomhed. Der kan kun ske udbetaling af maksimal kompensation i den periode, hvor beboeren i øvrigt var berettiget til kompensation. Stk. 2. En beboer, som modtager beløb efter stk. 1, skal til enhver tid kunne dokumentere de helbredsmæssige eller særlige familiemæssige forhold, der berettiger beboeren til kompensation efter stk. 1.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En beboer, som har bopæl i en bolig, hvor boligfacaden yder en markant dårligere dæmpning end 25 dB(A), og som ikke er berettiget til maksimal kompensation, er berettiget til forudbetaling af en større del af den samlede forventede kompensation til etablering af støjdæmpende tiltag for isolering af facaden, hvis beboeren kan fremlægge fyldestgørende dokumentation for 1) at boligfacaden yder en markant dårligere dæmpning end 25 dB(A), og 2) at omkostningen ved etablering af støjdæmpende tiltag vil være højere end tre måneders kompensation. Stk. 2. Kan beboeren fremlægge fyldestgørende dokumentation for, at der af tekniske eller fredningsmæssige årsager ikke kan opnås tilladelse/dispensation til iværksættelse af støjdæmpende tiltag som nævnt i stk. 1, kan beboeren få forhøjet sin kompensation til 100 pct. med henblik på at flytte husstanden i en anden bolig eller blive genhuset efter kapitel 5 samt få de i § 17, stk. 1, nævnte udgifter helt eller delvist dækket. Der kan kun ske udbetaling af forhøjet maksimal kompensation i den periode, hvor beboeren i øvrigt var berettiget til kompensation.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en beboer i en husstand ønsker at få de i § 17, stk. 1, nævnte udgifter dækket, retter beboeren henvendelse til Metroselskabet I/S med dokumentation for, at udgifterne er afholdt eller skal afholdes. Stk. 2. Hvis en beboer ønsker at få en større del af kompensationen forudbetalt, jf. § 19, stk. 1, eller at få forhøjet kompensation, jf. §§ 18 og 19, stk. 2, samt som følge heraf få de i § 17, stk. 1, nævnte udgifter dækket, skal der med anmodningen herom medsendes dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv. f.eks. i form af en speciallægeerklæring, børnesagkyndigerklæring eller lignende eller dokumentation som nævnt i § 19, stk. 1, nr. 1, og stk. 2. Stk. 3. Beboeren skal i de i stk. 1 og 2 nævnte tilfælde, bortset fra dækning af udgifter efter § 19, stk. 1, kunne dokumentere, at den forhøjede kompensation anvendes til brug for, at hustanden flytter til en anden bolig, samt at vedkommendes husstand accepterer dette. Stk. 4. Kan Metroselskabet I/S ikke på baggrund af dokumentationen nævnt i stk. 1-3 imødekomme beboerens anmodning, videresendes beboerens anmodning til Ekspropriationskommissionen, hvis beboeren ønsker dette.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Genhusning indebærer, at Metroselskabet I/S efter reglerne i dette kapitel godtgør en beboer og dennes husstands samlede udgifter til en genhusningslejebolig i en nærmere bestemt periode. Forholdet mellem husstanden og udlejeren af den pågældende genhusningsbolig er Metroselskabet I/S uvedkommende.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En hustand, der er berettiget til maksimal kompensation (100 pct.) i en anlægsfase, kan genhuses i denne periode i stedet for at modtage kompensation. Stk. 2. En beboer, der er særligt følsom over for støj og vibrationer m.v., og som ikke er berettiget til at modtage maksimal kompensation, kan i stedet for at modtage kompensation genhuses i den periode, hvor beboeren ellers ville være berettiget til kompensation. Indeholder beboerens bopæl alene værelser, der vender ud mod byggepladsen, skal dette tillægges vægt ved vurderingen af beboerens følsomhed. Stk. 3. En beboer, der anmoder om genhusning i henhold til stk. 2, skal til enhver tid kunne dokumentere de helbredsmæssige eller særlige familiemæssige forhold, der begrunder genhusningen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ønsker en beboer i en husstand at blive genhuset, jf. § 22, retter vedkommende henvendelse til Metroselskabet I/S med et forslag til en passende genhusningsbolig. De forventede udgifter til boligen, jf. § 24, skal så vidt muligt svare til den maksimale kompensation (100 pct.), udregnet på baggrund af den nuværende boligs antal værelser. Stk. 2. Hvis en beboer ønsker at blive genhuset i henhold til § 22, stk. 2, skal anmodningen om genhusning endvidere vedlægges dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv. f.eks. i form af en speciallægeerklæring, børnesagkyndigerklæring eller lignende samt for at vedkommendes husstand accepterer genhusning. Stk. 3. Kan Metroselskabet I/S ikke tiltræde forslaget til genhusningsbolig, eller kan Metroselskabet I/S ikke på baggrund af dokumentationen nævnt i stk. 2 imødekomme anmodningen om genhusning, videresendes anmodningen til behandling i Ekspropriationskommissionen, hvis beboeren ønsker dette.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Genhusning forudsætter, at der indgås en aftale mellem beboeren og Metroselskabet I/S, der skal indeholde følgende vilkår: 1) Beboeren skal afholde samtlige udgifter forbundet med den hidtidige bolig. 2) Metroselskabet I/S skal over for beboeren yde et beløb, svarende til samtlige udgifter forbundet med genhusningsboligen, jf. dog stk. 2. 3) Forbrugsafhængige udgifter (el, gas, vand og varme m.v.) afholdes af beboeren i begge boliger. 4) Beboeren og dennes husstand har fortsat adgang til den hidtidige bolig, men den hidtidige bolig må ikke udlejes, anvendes til beboelse eller tages i brug til erhverv. 5) Overtrædelse af genhusningsaftalen kan medføre, at genhusningsaftalen straks bringes til ophør, hvorved udgiftsrefusionen ophører. Derefter er husstanden alene berettiget til kompensation, jf. § 10. Stk. 2. § 17 finder tilsvarende anvendelse for beboere, der indgår aftale om genhusning. Oplysninger om beløb, der skal ydes af Metroselskabet I/S efter § 17, skal optages i genhusningsaftalen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvis husstanden på en bopæl i flere anlægsfaser, der ikke er sammenhængende, skønnes berettiget til maksimal kompensation og beløb efter § 18 eller § 19, stk. 2, eller hustanden er berettiget til genhusning efter §§ 22 og 28, skal Metroselskabet I/S efter anmodning fra beboeren forhøje den månedlige kompensation til maksimal kompensation (100 %) eller forlænge genhusningsperioden i den mellemliggende periode, således at beboeren kan blive boende i erstatnings- eller genhusningsboligen i én sammenhængende periode.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Beløb ydet efter § 17 og maksimal kompensation efter § 18 og § 19, stk. 2, ydes kun til én erstatningsbolig pr. husstand pr. anlægsfase. Hvis en beboer er berettiget til genhusning i henhold til §§ 22 og 28, omfatter genhusningen hele beboerens husstand, og hver husstand har kun krav på én erstatningsbolig pr. genhusningsperiode.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Husstanden er berettiget til kompensation, indtil genhusning finder sted.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Kan der ikke findes en passende erstatnings- eller genhusningsbolig, skal kommunalbestyrelsen på anmodning fra en beboer i husstanden anvise en passende erstatningsbolig, der så vidt muligt er sammenlignelig med den hidtidige bolig i størrelse, beliggenhed og pris. Stk. 2. Husstandens ret til genhusning ophører for den pågældende anlægsfase, hvis husstanden afviser kommunalbestyrelsens forslag. Stk. 3. Metroselskabet I/S skal dække alle rimelige udgifter, som kommunalbestyrelsen har til administration af pligten i stk. 1.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. En ejer eller andelshaver, der som beboer er berettiget til maksimal kompensation i mindst tre på hinanden følgende måneder, kan i stedet for at modtage kompensation eller blive genhuset, forlange overtagelse af sin bolig. Ejeren eller andelshaveren kan forlange overtagelse før den anlægsfase, der berettiger hertil, påbegyndes og i indtil senest tre måneder før den planlagte afslutning af den sidste anlægsfase, hvor ejeren eller andelshaveren er berettiget til maksimal kompensation. Stk. 2. En ejer eller andelshaver kan ikke forlange overtagelse i henhold til stk. 1, hvis der tidligere er indgået aftale eller truffet afgørelse om genhusning af vedkommendes husstand i anledning af den omhandlede bolig, eller hvis husstanden i anledning af den omhandlede bolig har fået dækket udgifter i forbindelse med flytning til en erstatningsbolig efter § 17.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En ejer eller andelshaver, der er særligt følsom over for støj og vibrationer m.v., kan forlange overtagelse af sin bolig efter § 29, uanset at vedkommende ikke opfylder betingelserne herfor. Stk. 2. En ejer eller andelshaver, der forlanger overtagelse i henhold til stk. 1, skal vedlægge dokumentation for, at beboeren er særligt følsom over for støj og vibrationer mv., f.eks. en speciallægeerklæring, børnesagkyndigerklæring eller lignende.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Overtagelse i henhold til §§ 29 og 30 forudsætter, at Metroselskabet I/S lovligt kan erhverve og eje den pågældende bolig.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Hvis en ejer eller andelshaver ønsker at få overtaget sin bolig, retter ejeren eller andelshaveren henvendelse til Metroselskabet I/S. Henvendelsen skal være vedlagt de vedtægter, der gælder for den enkelte bolig, samt alle øvrige oplysninger, herunder om leje og andre rettigheder, som har betydning for fastsættelse af prisen. Stk. 2. Når Metroselskabet I/S har modtaget en anmodning i henhold til stk. 1, og Metroselskabet I/S vurderer, at selskabet lovligt kan erhverve og eje den pågældende bolig, jf. § 31, indhenter Metroselskabet I/S en skriftlig vurdering af boligens værdi i handel og vandel (markedspris) på tidspunktet for anmodningen fra en uafhængig, statsautoriseret ejendomsmægler og valuar. Stk. 3. Når vurderingen i henhold til stk. 2 foreligger, fremsætter Metroselskabet I/S i overensstemmelse hermed et tilbud om overtagelse af boligen til ejeren eller andelshaveren. Stk. 4. Ønsker ejeren eller andelshaveren at acceptere tilbuddet, skal dette meddeles skriftligt til Metroselskabet I/S. Stk. 5. Hvis ejeren eller andelshaveren ikke kan acceptere Metroselskabet I/S’ tilbud, kan ejeren eller andelshaveren indbringe sagen for Ekspropriationskommissionen. Ved en indbringelse bortfalder tilbuddet i henhold til stk. 3. Stk. 6. Hvis sagen indbringes for Ekspropriationskommissionen, foretager kommissionen en besigtigelse af boligen, hvorefter ejeren eller andelshaveren og Metroselskabet I/S har lejlighed til at udtale sig. Derefter fremkommer Ekspropriationskommissionen med et tilbud om overtagelse af boligen til ejeren eller andelshaveren og redegør i den forbindelse i fornødent omfang for de overvejelser, der har ligget til grund for tilbuddet. Ekspropriationskommissionen vurderer boligens værdi i handel og vandel og er ikke bundet af den i stk. 2 angivne vurdering. Hvis ejeren eller andelshaveren ikke vil acceptere tilbuddet på stedet, kan ejeren eller andelshaveren få et skriftligt tilbud om overtagelse af boligen med 14 dages betænkningstid. Stk. 7. Hvis ejeren eller andelshaveren ikke vil acceptere tilbuddet i henhold til stk. 6, kan ejeren eller andelshaveren anmode om kendelse, der af Ekspropriationskommissionen skal indbringes for Taksationskommissionen. Stk. 8. Ejeren eller andelshaveren er ikke forpligtet til at acceptere overtagelsen, uanset at sagen er indbragt for Ekspropriationskommissionen eller Taksationskommissionen.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Overtager Metroselskabet I/S en bolig, overtager Metroselskabet I/S i overensstemmelse med købsaftalen den pågældende ejendom til eje med de rettigheder og pligter, der følger heraf. Stk. 2. Overtager Metroselskabet I/S boligen, afskæres beboeren fra dette tidspunkt fra senere at modtage kompensation eller genhusning vedrørende denne bolig. Beboeren er berettiget til kompensationen indtil overtagelsen finder sted.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Sager om kompensation, genhusning og overtagelse, der indbringes for Ekspropriationskommissionen eller Taksationskommissionen af Metroselskabet I/S eller beboeren, behandles efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom med de fornødne lempelser, der følger af denne bekendtgørelse. Stk. 2. Ekspropriationskommissionen kan afgøre sagen på grundlag af skriftlige udtalelser fra parterne. Kommissarius kan bestemme, at sagen afgøres ved skriftlig forelæggelse for medlemmerne uden afholdelse af møde. Stk. 3. Ekspropriationskommissionen og Taksationskommissionen er ikke bundet af Metroselskabet I/S’ tilbud og foretager en bedømmelse ud fra de faktiske omstændigheder. Stk. 4. Beboeren modtager kompensation i henhold til Metroselskabet I/S’ tilbud, indtil der er truffet afgørelse. Er beboeren berettiget til mere, end beboeren har modtaget, efterbetales dette beløb med sædvanlige renter.",
      "valid_from": "2014-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. juli 2014.",
      "valid_from": "2014-06-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
