{
  "id": "2014:386",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om veterinærkontrol ved indførsel af biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-04-15",
  "url": "https://www.retsinformation.dk/eli/lta/2014/386/xml",
  "description": "Retsinformation source. DocumentId=AH005184; AccessionNumber=B20140038605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Grønland af de i bilag 1 anførte produkter, som ikke er bestemt til konsum. Stk. 2. Der er forbudt at importere disse produkter fra tredjeland, med mindre de er omfattet af bilag 6, eller der foreligger særlig godkendelse fra Fødevarestyrelsen, jf. § 43. Stk. 3. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i grønlandske havne og landing af fly fra tredjelande i grønlandske lufthavne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder følgende definitioner: Stk. 2. Ved produkter forstås: biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter. Stk. 3. Ved fiskevarer forstås: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. Stk. 4. Ved muslinger m.m. forstås: toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 5. Ved toskallede bløddyr forstås: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages. Stk. 6. Vedsamhandelsland forstås: et EU-land, Grønland, Norge, Island, Liechtenstein, Andorra, Færøerne og Schweiz. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Ceuta og Melilla i Kongeriget Spanien, og 2) oversøiske territorier og –departementer i Republikken Frankrig. Stk. 7. Ved samhandel forstås: modtagelse i Grønland af produkter, som 1) er produceret i et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagervirksomheden i et andet samhandelsland end Grønland. Stk. 8. Ved tredjelande forstås: lande uden for samhandelsområdet. Stk. 9. Ved parti forstås: en mængde af produkter af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel og være bestemt til en og samme modtager. Endelig skal det præsenteres samlet for veterinærkontrol. Stk. 10. Ved veterinærkontrol forstås: 1) for produkter, som modtages ved samhandel, Fødevarestyrelsens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol, 2) for produkter, som returneres fra samhandelslande, Fødevarestyrelsens kontrol af virksomhedens modtagekontrol, jf. § 35, 3) for produkter, som importeres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, jf. stk. 18, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, jf. stk. 19, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), og c) kontrol af at produkterne er egnede til det ønskede formål og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt stikprøveanalyser på Fødevarestyrelsens laboratorier, 4) for ikke-konforme produkter fra tredjelande, som transiteres med eller uden midlertidig oplagring eller som omlades med henblik på udførsel til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3, 5) for produkter, som returneres fra tredjelande, den identitetskontrol og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 31-34. Stk. 11. Ved ikke-diskriminerende kontrol forstås: den stikprøvekontrol af partier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede produkter. Stk. 12. Ved mistankekontrol forstås: 1) den kontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet ikke kan godkendes efter den ikke-diskriminerende kontrol, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti, der indføres ved samhandel eller fra tredjeland. Stk. 13. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted. Stk. 14. Ved indførsel forstås: 1) modtagelse af produkter fra et samhandelsland, 2) import fra tredjelande af produkter til fri omsætning, 3) introduktion af ikke-konforme produkter fra tredjelande til transit med eller uden midlertidig oplagring, 4) indførsel i henhold til kapitel 8-9 af produkter, som ikke er til fri omsætning, 5) anløb i henhold til kapitel 7 af produkter, som ikke er til fri omsætning, og 6) indførsel i henhold til bekendtgørelse for Grønland om indførsel af sendinger af animalske produkter, bortset fra avlsmateriale, til eget forbrug. Stk. 15. Ved grænsedyrlæge forstås: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted. Stk. 16. Ved transit forstås: landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme produkter med oprindelse i et tredjeland bestemt til et andet tredjeland. Stk. 17. Ved ikke-konform oplagring forstås: midlertidig oplagring i veterinært udpeget lager i en frizone eller et toldoplag af ikke-konforme produkter, jf. stk. 24, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 18. Ved foreskrevne dokumenter forstås: sundhedscertifikater, handelsdokumenter eller veterinærdokumenter, f.eks. veterinære tillægsattestationer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller den grønlandske lovgivning. Stk. 19. Ved CVED (Veterinærkontrolcertifikat) forstås: det to-sidede dokument, jf. bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der importeres fra et tredjeland, og som angiver, at der ankommer et parti til veterinærkontrol. Del 1 er til importørens forhåndsanmeldelse, mens del 2 er forbeholdt grænsedyrlægens dokumentation for veterinærkontrol og afgørelse om partiets lovlighed. Stk. 20. Ved destruktion forstås: bortskaffelse ved forbrænding på et godkendt anlæg. Stk. 21. Ved importør forstås: en person eller virksomhed hjemmehørende i Grønland, som foranlediger indførsel eller samhandelsmodtagelse af produkter, og som er blevet registreret af Fødevarestyrelsen, jf. § 3. Stk. 22. Ved den ansvarlige for partiet forstås: importøren eller en person eller virksomhed hjemmehørende i Grønland, som, bemyndiget af importøren, foretager indførsel af et specifikt parti. Stk. 23. Ved konforme produkter forstås: produkter, som opfylder gældende lovgivning i Grønland for indførsel til fri omsætning i samhandelsområdet. Stk. 24. Ved ikke-konforme produkter forstås: produkter, som har oprindelse i tredjeland, og som ikke opfylder gældende grønlandsk lovgivning. Stk. 25. Ved ikke-harmoniserede fødevarer fra tredjeland forstås: fødevarer, som har oprindelse i tredjeland, og for hvilke der helt eller delvist er fastsat nationale indførselsbetingelser. Stk. 26. Ved modtagevirksomhed forstås: en virksomhed eller et anlæg, som fysisk modtager produkter ved samhandel eller ved returnering eller foretager en opdeling af et parti produkter, som er modtaget ved samhandel. Stk. 27. Ved anlæg forstås: ethvert sted, hvor der udføres en hvilken som helst aktivitet, der omfatter håndtering af produkter, bortset fra fiskerfartøjer. Stk. 28. Ved kanaliseret import forstås: import, hvor et parti produkter skal afsendes fra grænsekontrolstedet direkte til modtagevirksomheden i forseglede transportmidler. Stk. 29. Ved prøver til forskning og diagnosticering forstås: produkter bestemt til undersøgelser som led i diagnosticeringsaktiviteter eller analyser til fremme af videnskabelig og teknologisk udvikling som led i undervisnings- eller forskningsaktiviteter. Stk. 30. Ved vareprøver forstås: produkter bestemt til særlige undersøgelser eller analyser med henblik på gennemførelse af en produktionsproces eller udvikling af foderstoffer eller andre afledte produkter, herunder afprøvning af maskiner, til brug i en virksomhed eller et anlæg, som: 1) fremstiller foderstoffer eller produkter til andre anvendelsesformål end fødevarer og foder eller 2) forarbejder animalske biprodukter eller afledte produkter. Stk. 31. Ved bekræftet kopi forstås: kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen. Stk. 32. Ved den kompetente myndighed forstås: Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. Stk. 33. Ved tilsynsmyndigheden forstås: Fødevarestyrelsen. I praksis er det Fødevarestyrelsen, FødevareNordjylland, der foretager tilsynet. Stk. 34. Ved TRACES forstås: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. Stk. 35. Ved returnering forstås: afsendelse af et afvist parti til et andet samhandelsland eller til et tredjeland. Stk. 36. Ved hjemtagelse forstås: eksportørens frivillige tilbagetransport af et parti til den eksporterende virksomhed, inden partiet er ankommet til bestemmelsesstedet i et andet samhandelsland eller for eksport til tredjelande, inden partiet har forladt samhandelsområdet. Stk. 37. Ved indpakning forstås: anbringelse af et produkt i et materiale, der er i direkte berøring med det pågældende produkt og selve dette materiale (indpakning eller beholder). Stk. 38. Ved emballage forstås: anbringelse af et eller flere indpakkede produkter i en ydre beholder og selve denne beholder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører skal registreres hos tilsynsmyndigheden før indførsel af produkter må påbegyndes. Stk. 2. Den i stk. 1 nævnte registrering skal omfatte produktkategori, jf. bilag 1, og afsendelsesland. Stk. 3. Ansøgning om registrering skal sendes til tilsynsmyndigheden således, at ansøgningen er tilsynsmyndigheden i hænde, senest fem arbejdsdage, idet modtagelsesdagen ikke regnes med, før den første indførsel af de registrerede produktkategorier må påbegyndes. Stk. 4. Importørerne skal føre optegnelser over indførte partier med angivelse af 1) dato for indførslen, 2) antal partier, 3) produktkategori, 4) afsender, 5) afsendelsessted, 6 ) modtager og 7) bestemmelsessted. Stk. 5. Importørerne skal opbevare de i stk. 4 nævnte optegnelser i mindst fem år og skal på forlangende forevise optegnelserne for tilsynsmyndigheden. Stk. 6. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden med samme autorisations-, registrerings- eller godkendelsesnummer, består pligten efter stk. 5 uanset ejerskiftet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Produkter, som omhandlet i bilag 1, og som modtages ved samhandel, skal være ledsaget af foreskrevne dokumenter. Stk. 2. Produkter, for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU, må kun modtages efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via tilsynsmyndigheden."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal på anmodning underrette Fødevarestyrelsen om modtagelse eller forventet modtagelse af partier efter Fødevarestyrelsens specifikationer. Stk. 2. Modtagevirksomheder skal løbende føre et register over modtagne partier. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år og skal på anmodning forevises tilsynsmyndigheden. Stk. 3. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden, består pligten efter stk. 1 uanset ejerskiftet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert modtaget parti som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Egenkontrollen skal ske på modtagevirksomheden. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til tilsynsmyndigheden. Stk. 3. Importøren skal holde produkter omfattet af stk. 2 tilbage, indtil tilsynsmyndigheden har truffet afgørelse i sagen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Importøren skal opbevare foreskrevne dokumenter, som har ledsaget partiet, i mindst fem år fra modtagelsen af et parti. Dokumenterne skal på forlangende forevises tilsynsmyndigheden. Stk. 2. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden med samme autorisations- eller godkendelsesnummer, består pligten efter stk. 1 uanset ejerskiftet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal tilsynsmyndigheden foretage mistankekontrol, herunder kontrol under transporten og kontrol af de områder af skibene, hvor produkterne opbevares under transporten. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fra samme virksomhed eller anlæg, foretager tilsynsmyndigheden skærpet kontrol af efterfølgende partier fra denne forarbejdningsvirksomhed eller dette forarbejdningsanlæg. Den skærpede kontrol må først ophæves, når analyseresultaterne af fem på hinanden følgende partier af samme oprindelse vurderes at være tilfredsstillende. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af tilsynsmyndigheden."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis det konstateres, at et parti ikke opfylder gældende lovgivning, beslaglægger tilsynsmyndigheden partiet. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne. Stk. 2. Hvis manglerne er konstateret i medfør af § 6, kan tilsynsmyndigheden undlade at beslaglægge partiet. Stk. 3. Tilsynsmyndigheden påbyder importøren, at 1) returnere partiet inden for en fastsat frist eller 2) destruere partiet inden for en fastsat frist. Stk. 4. Såfremt importøren har sørget for, at produkter omfattet af stk. 1, er tilbageholdt hos modtagevirksomheden og ikke taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at produkterne skal returneres eller destrueres inden for en fastsat frist, som nævnt i stk. 3. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for returnering og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren må kun returnere et parti, hvis tilsynsmyndigheden har godkendt en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor forarbejdningsvirksomheden eller -anlægget er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 7. Hvis returnering ikke er mulig, eller hvis den af tilsynsmyndigheden fastsatte tidsfrist for returnering er overskredet, eller hvis importøren ved partshøringen giver sit samtykke hertil, skal partiet destrueres. Stk. 8. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 9. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning og destruktion af produkter påhviler importøren. Stk. 10. Fødevarestyrelsen har udpantningsret for de i stk. 9 omhandlede beløb."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden beslaglægger partiet, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bilag 1 eller 2 til Anordning om ikrafttræden for Grønland af lov om sygdomme og infektioner hos dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr. Stk. 2. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, at det beslaglagte parti destrueres inden for en fastsat frist. Stk. 3. Er dele af det i stk. 1 nævnte parti nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 4. Tilsynsmyndigheden kan beslutte, at fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal beslaglægges og destrueres i de i stk. 1, nr. 2, nævnte tilfælde.. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer påhviler importøren."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Importøren skal sikre, at produkter, som ankommer fra tredjelande, føres ind i Grønland på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til det pågældende produkt, jf. bilag 2. Stk. 2. Importøren skal sikre, at produkter, der ankommer til et grænsekontrolsted, veterinærkontrolleres ved dette grænsekontrolsted, før produkterne må føres ind i samhandelsområdet, jf. dog § 23."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Produkter må ikke importeres eller returneres fra tredjelande til Grønland, med mindre de har undergået veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Produkter omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved samhandelsområdet ydre grænse, beslaglægges af tilsynsmyndigheden, som påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Tilsynsmyndigheden kan fastsætte vilkår for returneringen eller destruktionen. Stk. 3. Produkter med oprindelse i tredjelande, som i Grønland modtages ved samhandel, er omfattet af de i kapitel 3 anførte bestemmelser."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Produkter, som er omhandlet i bilag 1, og som importeres fra tredjelande, skal være ledsaget af foreskrevne dokumenter i original. Stk. 2. Ikke-konforme produkter må ikke opdeles i delpartier, jf. dog stk. 3. Produkterne skal ledsages af foreskrevne dokumenter i original efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme produkter, der tilføres et lager i en frizone eller et toldoplag, må dog opdeles i delpartier på et sådant sted efter veterinærkontrollen ved dette sted. Tilsynsmyndigheden skal udlevere en bekræftet kopi af foreskrevne dokumenter til importøren af partiet ved partiets fraførsel lageret i frizonen eller toldoplaget."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren skal sende en forhåndsanmeldelse (CVED, hvor del 1 er udfyldt) til grænsekontrolstedet ved indgangstoldstedet. Forhåndsanmeldelsen skal ske i henhold til § 4, jf. bilag 3, i Bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der importeres fra et tredjeland. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde senest 48 timer inden partiets fysiske ankomst til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 2. Forhåndsanmeldelsen skal udfyldes på dansk eller engelsk, og den skal være korrekt udfyldt og uden rettelser. Stk. 3. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I. Stk. 4. Den ansvarlige for partiet skal sende CVED’et til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. § 5, stk. 3-5, i Bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og muslinger m.m. og animalske nonfood produkter, der importeres fra et tredjeland. Stk. 5. Importøren skal endvidere skriftligt anmelde over for tilsynsmyndigheden, at der importeres produkter fra tredjelande. Anmeldelsen skal sendes således, at den er tilsynsmyndigheden i hænde senest 48 timer før indførslen. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Anmeldelsen skal indeholde oplysning om 1) produkttype, 2) antal partier, 3) afsendelsesstedets adresse, 4) modtagevirksomhedens adresse, 5) forventet ankomsttidspunkt og 6) navn og adresse på evt. dyrlæge tilknyttet modtagevirksomheden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mæglere, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet om ethvert skib, som anløber Grønland. Dette gælder, uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før skibets ankomst. Stk. 3. Produkter i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 14, stk. 1-2, med mindre de forbliver ombord."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Havne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne og oplysning om, hvilken havn de ankommer fra."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Produkter skal på grænsekontrolstedet veterinærkontrolleres, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere bestemmelser truffet af Fødevarestyrelsen, jf. dog § 25, stk. 5, § 26, stk. 3, og Bekendtgørelse for Grønland om indførsel af sendinger af animalske produkter, bortset fra avlsmateriale, til eget forbrug. Stk. 2. Tilsynsmyndigheden skal snarest, og inden der er gået 15 dage, underrette grænsedyrlægen ved grænsekontrolstedet om, at partiet er modtaget på den godkendte modtagevirksomhed, og at grænsedyrlægens forsegling er kontrolleret. Stk. 3. Ved kanaliseret import skal importøren sikre, 1) at transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at produkterne forbliver under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at produkterne, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Hvis grænsedyrlægen har udtaget prøver på baggrund af mistanke, tilbageholder grænsedyrlægen partiet på grænsekontrolstedet. Hvis mistanken afkræftes, og partiet overholder gældende lovgivning, godkendes det straks til formålet. Stk. 3. Hvis der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier med samme oprindelse, jf. stk. 4. Grænsedyrlægen beslaglægger sådanne partier på grænsekontrolstedet. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 6. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke må importeres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, eller 2) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet efter gennemført veterinærkontrol, beslaglægger tilsynsmyndigheden partiet og træffer afgørelse om, at partiet ikke må omsættes. Er dele af partiet nået ud i et senere omsætningsled, beslaglægger tilsynsmyndigheden også disse dele. Fødevarestyrelsen giver påbud som nævnt i stk. 2. Stk. 4. Såfremt importøren har sørget for, at produkter, som omhandlet i stk. 1, er tilbageholdt på modtagevirksomheden og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at produkterne skal returneres eller destrueres, som anført i stk. 2. Stk. 5. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for returnering og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Returnering af animalsk foder skal, bortset fra foder til pelsdyr og selskabsdyr, ske efter § 20. Stk. 7. Returnering af produkter skal ske fra det grænsekontrolsted, hvor partiet blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 eller 4 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende kategori produkter. Stk. 8. Hvis returnering ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis Fødevarestyrelsen fastsatte tidsfrist er overskredet, skal partiet destrueres. Importøren kan altid ved partshøringen forlange, at partiet skal destrueres. Stk. 9. Importøren skal sikre, at destruktionen sker under tilsyn af grænsekontrollen henholdsvis tilsynsmyndigheden. Stk. 10. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning eller destruktion af produkter, påhviler importøren."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen giver kun tilladelse til, at et parti returneres, hvis: 1) Styrelsen er blevet enig med den ansvarlige for partiet om bestemmelsesstedet 2) den ansvarlige for partiet først har underrettet den kompetente myndighed i oprindelsestredjelandet eller bestemmelsestredjelandet, hvis det ikke er det samme, om, hvorfor og under hvilke omstændigheder de pågældende produkter ikke har kunnet markedsføres i Grønland, og 3) den kompetente myndighed i bestemmelsestredjelandet har underrettet Fødevarestyrelsen om, at den er rede til at modtage partiet, i det tilfælde hvor bestemmelsestredjelandet ikke er det samme som oprindelsestredjelandet. Stk. 2. Med mindre resultaterne af den offentlige kontrol udelukker det, afsendes partiet normalt igen, inden for højst 60 dage fra den dag, hvor Fødevarestyrelsen traf afgørelse om partiets be-stemmelsessted, med mindre der er taget retlige skridt. Hvis partiet ikke afsendes igen efter udløbet af 60-dages-fristen, destrueres den, med mindre forsinkelsen er begrundet. Stk. 3. Indtil partiet igen er afsendt, eller begrundelsen for afvisningen er blevet bekræftet, foretager Fødevarestyrelsen officiel tilbageholdelse af partiet."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis et parti kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om, at partiet ikke må importeres. Grænsedyrlægen giver importøren et påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 8. Stk. 2. Tilsynsmyndigheden giver importøren påbud om, at partiet skal destrueres, jf. dog stk. 8. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger produkterne og giver importøren påbud om, at de skal destrueres. Stk. 3. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen sker under tilsyn af grænsekontrollen henholdsvis tilsynsmyndigheden. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers sundhed tillade, at et parti animalsk foder, som er vurderet at udgøre en fare for menneskers sundhed, returneres, jf. § 20, eller, hvis det er muligt og efter en konkret vurdering, oparbejdes på nærmere fastsatte vilkår, jf. dog stk. 6. Stk. 6. Stk. 5 gælder ikke for foder til pelsdyr eller selskabsdyr. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion samt evt. returnering af partiet påhviler importøren. Stk. 8. Hvis der i partier er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, skal grænsedyrlægen henholdsvis tilsynsmyndigheden uanset stk. 1 eller 2 påbyde, at partiet skal returneres eller destrueres efter § 19, stk. 2, nr. 1 eller 3."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Et parti må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager omfattet af § 39, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller har stillet den fornødne sikkerhed for betaling af disse."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. For produkter omfattet af dette kapitel, som med henblik på omladning ankommer med skib til en havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende produktkategori, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente produkternes ankomst til det endelige grænsekontrolsted på betingelse af, at: 1) der findes et grænsekontrolsted i bestemmelseshavnen, som er godkendt til at kontrollere den pågældende produktkategori, 2) partiet transporteres ad søvejen direkte til bestemmelsesgrænsekontrolstedet, og 3) partiet transporteres uden omladning. Stk. 2. Hvis betingelserne i stk. 1, nr. 1 eller 2, ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i samhandelsområdet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på skibet med bestemmelsesgrænsekontrolstedet som destination. Stk. 4. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde, inden partiets ankomst til samhandelsområdet. Stk. 5. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 6. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i havneområdet i maksimalt syv dage. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 20 dage."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Ikke-konforme produkter må ikke importeres til markedsføring i Grønland."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Det er forbudt at transitere ikke-konforme produkter via Grønland til et andet tredjeland eller til samme tredjeland, med mindre: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, 2) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten skriftligt over for grænsedyrlægen erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at produkterne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal produkterne destrueres. Stk. 4. Indførsel i samhandelsområdet af partier omfattet af stk. 3, må kun ske ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 5. Produkter omfattet af stk. 1 skal, uanset § 17, alene underkastes dokument- og identitetskontrol på grænsekontrolstedet. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet. Stk. 7. Transitten skal foregå uden omladning i et landbaseret transportmiddel eller en beholder i et landbaseret transportmiddel, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Produkterne må ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Produkter omfattet af stk. 1 må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produktkategorier, hvor de skal underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen Stk. 10. De i stk. 9 omhandlede produkterne skal denatureres, inden de føres til destruktion. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 11. Omkostninger i forbindelse med destruktion påhviler importøren. Stk. 12. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, ledsages af CVED’et udstedt på indgangsgrænse­kontrol­stedet samt originalerne af foreskrevne dokumenter. Stk. 13. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, senest 48 timer inden partiet ankommer til udgangsgrænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ansvarlige for et parti ikke-konforme produkter, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone eller et toldoplag med henblik på senere fuldstændig udførsel fra samhandelsområdet, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, 2) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at den pågældende kategori produkter oplagres. Stk. 2. For produkter omfattet af stk. 1, som ankommer til oplagring i Grønland fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor produkterne skal oplagres. Stk. 3. Produkter omfattet af stk. 1 skal, uanset § 17, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 4. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 5. Den ansvarlige for oplagringen skal sende en skriftlig underretning til tilsynsmyndigheden om, at der ankommer ikke-konforme produkter. Underretningen skal være tilsynsmyndigheden i hænde senest 48 timer inden partiets fysiske ankomst til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 6. Den ansvarlige for et parti ikke-konforme produkter, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Partiet skal ledsages af originalen af foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Partiet må kun føres ind på et lager, hvis tilsynsmyndigheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, skal tilsynsmyndigheden endvidere underkaste produkterne fysisk kontrol. 4) Partiet skal anbringes i særskilte oplagringslokaler, jf. § 40, stk. 2. 5) Partiet må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af produkternes indpakning. Stk. 7. Den ansvarlige for lageret i en frizone eller toldoplaget skal sikre, at hver enhed af oplagrede produkter, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 8. Den ansvarlige for partiet skal sende en forhåndsanmeldelse til tilsynsmyndigheden, jf. § 14, stk. 1-2, før partiets fraførsel. Stk. 9. Hvis et parti under oplagringen opdeles i to eller flere partier, skal den ansvarlige for partiet før fraførslen sende en forhåndsanmeldelse, jf. § 14, stk. 1-2, til tilsynsmyndigheden for hvert af de nye partier med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis partiet skal føres ud af samhandelsområdet, skal den ansvarlige for partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted produkterne forlader samhandelsområdet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ansvarlige for et parti ikke-konforme produkter, som er oplagret i et lager i en frizone eller et toldoplag, skal, med forbehold for stk. 10, sikre, at partiet kun fraføres med henblik på udførsel til et tredjeland. Fraførslen må kun ske efter forudgående veterinærkontrol, jf. stk. 8. Stk. 2. Den ansvarlige for et parti ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 3. Tilladelse efter stk. 2 er betinget af, at ejeren af partiet skriftligt over for tilsynsmyndigheden erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 4. Hvis returnering efter stk. 3 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal produkterne destrueres, jf. stk. 5. Stk. 5. Indførsel i samhandelsområdet af partier omfattet af stk. 4, må kun ske ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 6. Ikke-konforme produkter må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produktkategorier, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 7. Den ansvarlige for partiet skal underrette det grænsekontrolsted, hvor produkterne ønskes udført, om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde senest 48 timer inden partiet ankommer til udgangsgrænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 8. Den ansvarlige for et parti ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag, skal sikre, at dette kun sker, hvis tilsynsmyndigheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal tilsynsmyndigheden endvidere underkaste produkterne fysisk kontrol. Stk. 9. Den ansvarlige for partiet skal sikre, at fraførsel efter stk. 1 og 8 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Partiet skal ledsages af foreskrevne dokumenter i original eller for hvert delparti af en bekræftet kopi heraf. Stk. 10. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 11. Produkterne skal denatureres, inden de føres til destruktion. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 12. Omkostninger i forbindelse med destruktionen påhviler importøren."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme produkter skal til enhver tid være ledsaget af et CVED. CVED’ets rubrik 42 skal henvise til tolddokumentet."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede produkter, skal grundigt rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af produkter."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Skibe med produkter, der transporteres fra tredjelande til tredjelande, må kun anløbe Grønland med henblik på omladning, hvis: 1) der på havneområdet, hvor de anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, 2) produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og 3) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1, nr. 1 eller 2, ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2. Stk. 3. Den ansvarlige for transporten skal, ud over at forhåndsanmelde partiet, jf. § 14, stk. 1-2, underrette grænsedyrlægen på grænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på skibet med tredjeland som destination. Stk. 4. Den i stk. 2 omhandlede underretning skal være grænsekontrollen i hænde senest 48 timer før partiets ankomst til grænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i havneområdet i højst 7 dage. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 20 dage."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Den ansvarlige for et parti, som skal returneres fra et tredjeland til Grønland, må kun føre partiet til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 4 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes returneret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor produkterne har været transporteret eller opbevaret, 2) originaleksemplaret af det eksportcertifikat, som ledsagede produkterne ved udførslen, en af tredjelandets myndighed bekræftet kopi heraf eller en af tilsynsmyndigheden bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste produkter ikke er blevet håndteret, jf. dog stk. 3, 4) for myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3, og 5) ved ikke plomberede containere: en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3-4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for den i stk. 1 omhandlede tilladelse, herunder at den ansvarlige for partiet fremlægger dokumentation for, at der er foretaget udvendig desinfektion af produkternes emballage inden afsendelsen fra visse tredjelande. Dette vilkår gælder særligt for returnering fra tredjelande, der ikke er godkendt af EU i dyresundhedsmæssig henseende, hvis de dyresundhedsmæssige forhold i landet indebærer en risiko for, at emballagen kan være kontamineret med smitstoffer, som er uønskede i samhandelsområdet. Desinfektionen skal foretages med et desinfektionsmiddel, som er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme hos fiskevarer henholdsvis levende muslinger m.m."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den ansvarlige for produkter, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 31, skal sende en forhåndsanmeldelse, til grænsekontrolstedet ved indgangstoldstedet jf. § 14, stk. 1-2. Stk. 2. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering af produkterne fra tredjelandet til Grønland. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende produkter oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at produkterne transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Grænsedyrlægen kan endvidere stille vilkår om, at den ansvarlige for partiet gennemfører en særlig returvarekontrol på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til tilsynsmyndigheden. De returnerede produkter må først tages i anvendelse eller overdrages, når tilsynsmyndigheden har meddelt tilladelse hertil."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. §§ 31-33 gælder også for returnering til et andet samhandelsland via Grønland. Dokumentationen, jf. § 33, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes returneret. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Grønland er betinget af, at den ansvarlige for partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Den ansvarlige for et parti må kun returnere partiet fra et tredjeland til Grønland via et andet samhandelsland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 4 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes genindført. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsekontrollen ved det grænsekontrolsted, hvor partiet ønskes returneret."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Den ansvarlige for et parti, som er afvist af myndighederne, må kun returnere partiet fra et andet samhandelsland til Grønland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 2. Ansøgning skal ske på en formular som den i bilag 4 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til tilsynsmyndigheden. Stk. 3. Når tilsynsmyndigheden har meddelt tilladelse til, at produkterne kan returneres, skal den ansvarlige for partiet forhåndsanmelde partiet over for tilsynsmyndigheden, jf. § 14, stk. 1-2. Stk. 4. Den ansvarlige for partiet skal sikre, at der sendes en rapport over foretaget returvarekontrol af produkterne på modtagevirksomheden til tilsynsmyndigheden. Stk. 5. Den ansvarlige for partiet må ikke tage de i stk. 1 omhandlede produkter i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra tilsynsmyndigheden."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Indførsel af produkter fra andre samhandelslande eller tredjelande med henblik på særlige undersøgelser eller analyse, diagnostik, undervisning, forskning, brug til fremvisning på udstillinger eller konsulater eller som vareprøver må kun ske efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 2. Tilladelse til indførsel fra tredjelande af de i stk. 1 anførte produkter er betinget af, at den ansvarlige for partiet kan dokumentere, at det pågældende produkt 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde eller 2) har undergået en varmebehandling i en hermetisk lukket beholder til en F 0 -værdi på mindst 3,00. Stk. 3. Tilladelse til indførsel fra et tredjeland af de i stk. 1 anførte produkter med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere dels oprindelsen, dels at tredjelandet er godkendt af EU i dyresundhedsmæssig henseende, og at indførsel fra tredjelandet ikke er forbudt af dyresundhedsmæssige grunde. Stk. 4. Tilladelse efter stk. 1 må ikke gives for produkter fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for folke- eller dyresundheden, jf. bekendtgørelse for Grønland om indførsel af animalske fødevarer med særlige restriktioner (restriktionsbekendtgørelsen)."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Produkter, der importeres fra tredjelande, og som er bestemt til forskning eller diagnostik, skal føres ind i Grønland via grænsekontrolstedet i Nuuk, hvor den ansvarlige for partiet skal fremvise importtilladelsen og prøven for grænsedyrlægen. Stk. 2. Den ansvarlige for partiet, jf. stk. 1, skal underrette grænsedyrlægen senest 48 timer, inden prøven ankommer til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 3. Den ansvarlige for partiet skal sende prøven direkte fra grænsekontrolstedet til det godkendte bestemmelsessted. Stk. 4. Den ansvarlige for partiet skal sikre sig, at prøver til forskning og diagnosticering samt eventuelle afledte produkter fremkommet i forbindelse med anvendelse af de pågældende prøver efter brugen tillige med tilhørende emballage 1) opbevares til referenceformål 2) returneres til oprindelsestredjelandet, eller 3) bortskaffes som affald ved forbrænding."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Tilladelse efter § 36 til indførsel fra tredjelande af produkter med henblik på fremvisning på udstillinger eller konsulater skal gives på betingelse af, at produkterne opfylder de særlige bestemmelser vedrørende udstillingsgenstande, der er beskrevet i bilag 7, herunder at de er ledsaget af et handelsdokument. Stk. 2. Tilladelse efter § 36 til indførsel fra tredjelande af produkter som vareprøver forudsætter, at vareprøven opfylder de særlige bestemmelser vedrørende vareprøver, der er beskrevet i bilag 8, herunder at de er ledsaget af et udfyldt sundhedscertifikat, jf. bilag 9. Stk. 3. Den ansvarlige for partiet skal sikre, at produkter, der importeres fra tredjelande, og som er bestemt til fremvisning på udstillinger eller konsulater eller som vareprøver, føres ind i Grønland via grænsekontrolstedet i Nuuk, hvor prøven skal veterinærkontrolleres, før de må føres ind i samhandelsområdet. Stk. 4. Den ansvarlige for produkterne omfattet af stk. 1 skal til grænsekontrolstedet ved indgangstoldstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 5. Den ansvarlige for partiet skal straks efter veterinærkontrollen sende vareprøven til det godkendte bestemmelsessted som kanaliseret import, jf. § 17, stk. 4. Stk. 6. Den ansvarlige for partiet skal straks efter veterinærkontrollen sende prøver, som er bestemt til fremvisning på udstillinger eller konsulater, til det godkendte bestemmelsessted. Stk. 7. Importøren skal opfylde kravene i bilag 7 om udstillingsgenstande. Stk. 8. Importøren skal opfylde kravene i bilag 8 om vareprøver."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Ejere af virksomheder, der ønsker at anvende lokaler i virksomheden som et lager for opbevaring af ikke-konforme produkter i en frizone eller toldoplag, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de produkter, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen på et skema, jf. den i bilag 5 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra Skattestyrelsen, Departementet for Finanser, Grønlands Selvstyre. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale. Stk. 4. Ejere af de i § 39, stk. 1 nævnte virksomheder skal sikre, at lokalet, der er anført i § 39, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser og 4) øvrige passende kontorfaciliteter. Stk. 5. Ejer af et af de i stk. 1 nævnte veterinært udpegede lagre skal sikre, at lageret udpeges på ny, hvis det undergår væsentlige bygningsmæssige ændringer."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Lagre i frizoner og toldoplag, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme produkter, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme produkter. Stk. 2. Ejere af virksomheder, der er udpeget efter § 39, stk. 1, skal føre dagligt register over produkter, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For produkter, der tilføres lageret: a) dato for produkternes tilførsel til lageret, b) produkternes art, c) produkternes mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted og f) løbenummeret på det CVED, der ledsager produkterne til lageret. 2) For produkter, der fraføres lageret: a) dato for produkternes fraførsel fra lageret, b) produkternes art, c) produkternes mængde i kg/liter og d) løbenummeret på det CVED, der ledsager produkterne fra lageret. 3) For produkter, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For produkter, der fraføres lageret med henblik på destruktion, desuden navn og adresse på forbrændingsanlægget. Stk. 3. Ejerskiftes en virksomhed, der er udpeget efter § 39, stk. 1, men fortsættes driften af virksomheden med samme autorisations- eller godkendelsesnummer, består pligten efter stk. 1 uanset ejerskiftet."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner og toldoplag, hvis lageret eller ejeren af lageret ikke opfylder de krav, der er anført i dette kapitel."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Trods forbud mod import af produkter, jf. § 1, stk. 2, kan Fødevarestyrelsen tillade import på nærmere angivne betingelser. De vilkår, import tillades i henhold til, fremgår af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter) og af Kommissionens forordning (EU) nr. 142/2011 af 25. februar 2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv. Stk. 2. Ansøgning om tilladelse sker ved henvendelse til Fødevarestyrelsen, Dyresundhed, Stationsparken 31-33, DK-2600 Glostrup, Tlf. +45 72 27 69 00. Stk. 3. Ansøgning skal sendes således, at den er Fødevarestyrelsen i hænde senest 72 timer før indførslen. De 72 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for at parti agn til fiskeri skal sikre, at partiet kun importeres fra tredjelande, når de opfylder kravene i bilag 6. Stk. 5. Import i henhold til stk. 4 må ske uden tilladelse fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan, i det omfang kravene i § 43 er opfyldt, dispensere fra følgende bestemmelser: 1) § 10, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved patogenerne i produktet inaktiveres. 2) § 21, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, således at patogenerne i produktet inaktiveres. 3) § 36, stk. 4, således at en vareprøve efter en dyresundhedsmæssig vurdering kan tillades indført til analyse eller forskning, uanset at vareprøven har oprindelse i et samhandelsland eller tredjeland med restriktioner, jf. restriktionsbekendtgørelsen. Stk. 2. Tilsynsmyndigheden kan dispensere fra følgende bestemmelser: 1) § 9, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. Stk. 3. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 16, således at havne kan undlade at fremsende lister over skibes forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsedyrlægen elektronisk. 2) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 3) § 31, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed."
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der 1) overtræder § 1, stk. 2, § 3, stk. 1-5, § 4, § 5, stk. 1-2, § 6, § 7, stk. 1, § 9, stk. 8, § 10, stk. 6, § 11, § 12, stk. 1, § 13, stk. 1 eller stk. 2, § 14, stk. 1, 1.-2. pkt., stk. 2-4, eller stk. 5, 1., 2. eller 4. pkt., §§ 15-16, § 17, stk. 3, § 19, stk. 6 eller 9, § 21, stk. 4, § 22, § 23, stk. 3 -5, § 24, § 25, stk. 1, stk. 3, stk. 4, 1. pkt., stk. 6-8, stk. 9, 2. pkt., stk. 10, stk. 12, eller stk. 13, 1.-2. pkt., § 26, stk. 1, 4, stk. 5, 1.-2. pkt., eller stk. 6-9, § 27, stk. 1-2, stk. 4, stk. 5, 1. pkt., stk. 6, stk. 7, 1.-2. pkt., stk. 8, 1. pkt., stk. 9, stk. 10, 2. pkt., eller stk. 11, §§ 28-29, § 30, stk. 1, stk. 3, eller stk. 4, 1. pkt., § 31, stk. 1, § 32, § 34, stk. 3-4, § 35, § 36, stk. 1, § 37, stk. 2, 1. pkt., eller stk. 3-4, § 38, stk. 3-8, § 39, § 40, stk. 1-2, § 42, eller § 43, stk. 4, 2) undlader at efterkomme afgørelser eller påbud efter § 9, stk. 1, 2. pkt., stk. 3 eller stk. 4, 2. pkt., § 10, stk. 2-3, § 12, stk. 2, 1. pkt., § 19, stk. 1, 2. pkt., stk. 2, stk. 3, 1. eller 3. pkt., eller stk. 4, 2. pkt., § 21, stk. 1, stk. 2 eller stk. 8, § 23, stk. 2, § 30, stk. 2, eller § 33, stk. 1, eller 3) tilsidesætter vilkår fastsat i medfør af § 9, stk. 5, § 10, stk. 5, § 12, stk. 2, 2. pkt., § 19, stk. 5, § 21, stk. 3 eller stk. 5, § 25, stk. 9, 3. pkt., § 27, stk. 10, 3. pkt., § 31, stk. 4, eller § 33, stk. 3. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1."
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 25. april 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Grønland af de i bilag 1 anførte produkter, som ikke er bestemt til konsum. Stk. 2. Der er forbudt at importere disse produkter fra tredjeland, med mindre de er omfattet af bilag 6, eller der foreligger særlig godkendelse fra Fødevarestyrelsen, jf. § 43. Stk. 3. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i grønlandske havne og landing af fly fra tredjelande i grønlandske lufthavne.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder følgende definitioner: Stk. 2. Ved produkter forstås: biprodukter af fiskevarer og levende muslinger m.m. og produkter fremstillet af disse biprodukter. Stk. 3. Ved fiskevarer forstås: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. Stk. 4. Ved muslinger m.m. forstås: toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 5. Ved toskallede bløddyr forstås: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages. Stk. 6. Vedsamhandelsland forstås: et EU-land, Grønland, Norge, Island, Liechtenstein, Andorra, Færøerne og Schweiz. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Ceuta og Melilla i Kongeriget Spanien, og 2) oversøiske territorier og –departementer i Republikken Frankrig. Stk. 7. Ved samhandel forstås: modtagelse i Grønland af produkter, som 1) er produceret i et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagervirksomheden i et andet samhandelsland end Grønland. Stk. 8. Ved tredjelande forstås: lande uden for samhandelsområdet. Stk. 9. Ved parti forstås: en mængde af produkter af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel og være bestemt til en og samme modtager. Endelig skal det præsenteres samlet for veterinærkontrol. Stk. 10. Ved veterinærkontrol forstås: 1) for produkter, som modtages ved samhandel, Fødevarestyrelsens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol, 2) for produkter, som returneres fra samhandelslande, Fødevarestyrelsens kontrol af virksomhedens modtagekontrol, jf. § 35, 3) for produkter, som importeres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, jf. stk. 18, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, jf. stk. 19, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), og c) kontrol af at produkterne er egnede til det ønskede formål og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt stikprøveanalyser på Fødevarestyrelsens laboratorier, 4) for ikke-konforme produkter fra tredjelande, som transiteres med eller uden midlertidig oplagring eller som omlades med henblik på udførsel til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3, 5) for produkter, som returneres fra tredjelande, den identitetskontrol og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 31-34. Stk. 11. Ved ikke-diskriminerende kontrol forstås: den stikprøvekontrol af partier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede produkter. Stk. 12. Ved mistankekontrol forstås: 1) den kontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet ikke kan godkendes efter den ikke-diskriminerende kontrol, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti, der indføres ved samhandel eller fra tredjeland. Stk. 13. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted. Stk. 14. Ved indførsel forstås: 1) modtagelse af produkter fra et samhandelsland, 2) import fra tredjelande af produkter til fri omsætning, 3) introduktion af ikke-konforme produkter fra tredjelande til transit med eller uden midlertidig oplagring, 4) indførsel i henhold til kapitel 8-9 af produkter, som ikke er til fri omsætning, 5) anløb i henhold til kapitel 7 af produkter, som ikke er til fri omsætning, og 6) indførsel i henhold til bekendtgørelse for Grønland om indførsel af sendinger af animalske produkter, bortset fra avlsmateriale, til eget forbrug. Stk. 15. Ved grænsedyrlæge forstås: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted. Stk. 16. Ved transit forstås: landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme produkter med oprindelse i et tredjeland bestemt til et andet tredjeland. Stk. 17. Ved ikke-konform oplagring forstås: midlertidig oplagring i veterinært udpeget lager i en frizone eller et toldoplag af ikke-konforme produkter, jf. stk. 24, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 18. Ved foreskrevne dokumenter forstås: sundhedscertifikater, handelsdokumenter eller veterinærdokumenter, f.eks. veterinære tillægsattestationer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller den grønlandske lovgivning. Stk. 19. Ved CVED (Veterinærkontrolcertifikat) forstås: det to-sidede dokument, jf. bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der importeres fra et tredjeland, og som angiver, at der ankommer et parti til veterinærkontrol. Del 1 er til importørens forhåndsanmeldelse, mens del 2 er forbeholdt grænsedyrlægens dokumentation for veterinærkontrol og afgørelse om partiets lovlighed. Stk. 20. Ved destruktion forstås: bortskaffelse ved forbrænding på et godkendt anlæg. Stk. 21. Ved importør forstås: en person eller virksomhed hjemmehørende i Grønland, som foranlediger indførsel eller samhandelsmodtagelse af produkter, og som er blevet registreret af Fødevarestyrelsen, jf. § 3. Stk. 22. Ved den ansvarlige for partiet forstås: importøren eller en person eller virksomhed hjemmehørende i Grønland, som, bemyndiget af importøren, foretager indførsel af et specifikt parti. Stk. 23. Ved konforme produkter forstås: produkter, som opfylder gældende lovgivning i Grønland for indførsel til fri omsætning i samhandelsområdet. Stk. 24. Ved ikke-konforme produkter forstås: produkter, som har oprindelse i tredjeland, og som ikke opfylder gældende grønlandsk lovgivning. Stk. 25. Ved ikke-harmoniserede fødevarer fra tredjeland forstås: fødevarer, som har oprindelse i tredjeland, og for hvilke der helt eller delvist er fastsat nationale indførselsbetingelser. Stk. 26. Ved modtagevirksomhed forstås: en virksomhed eller et anlæg, som fysisk modtager produkter ved samhandel eller ved returnering eller foretager en opdeling af et parti produkter, som er modtaget ved samhandel. Stk. 27. Ved anlæg forstås: ethvert sted, hvor der udføres en hvilken som helst aktivitet, der omfatter håndtering af produkter, bortset fra fiskerfartøjer. Stk. 28. Ved kanaliseret import forstås: import, hvor et parti produkter skal afsendes fra grænsekontrolstedet direkte til modtagevirksomheden i forseglede transportmidler. Stk. 29. Ved prøver til forskning og diagnosticering forstås: produkter bestemt til undersøgelser som led i diagnosticeringsaktiviteter eller analyser til fremme af videnskabelig og teknologisk udvikling som led i undervisnings- eller forskningsaktiviteter. Stk. 30. Ved vareprøver forstås: produkter bestemt til særlige undersøgelser eller analyser med henblik på gennemførelse af en produktionsproces eller udvikling af foderstoffer eller andre afledte produkter, herunder afprøvning af maskiner, til brug i en virksomhed eller et anlæg, som: 1) fremstiller foderstoffer eller produkter til andre anvendelsesformål end fødevarer og foder eller 2) forarbejder animalske biprodukter eller afledte produkter. Stk. 31. Ved bekræftet kopi forstås: kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen. Stk. 32. Ved den kompetente myndighed forstås: Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. Stk. 33. Ved tilsynsmyndigheden forstås: Fødevarestyrelsen. I praksis er det Fødevarestyrelsen, FødevareNordjylland, der foretager tilsynet. Stk. 34. Ved TRACES forstås: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. Stk. 35. Ved returnering forstås: afsendelse af et afvist parti til et andet samhandelsland eller til et tredjeland. Stk. 36. Ved hjemtagelse forstås: eksportørens frivillige tilbagetransport af et parti til den eksporterende virksomhed, inden partiet er ankommet til bestemmelsesstedet i et andet samhandelsland eller for eksport til tredjelande, inden partiet har forladt samhandelsområdet. Stk. 37. Ved indpakning forstås: anbringelse af et produkt i et materiale, der er i direkte berøring med det pågældende produkt og selve dette materiale (indpakning eller beholder). Stk. 38. Ved emballage forstås: anbringelse af et eller flere indpakkede produkter i en ydre beholder og selve denne beholder.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører skal registreres hos tilsynsmyndigheden før indførsel af produkter må påbegyndes. Stk. 2. Den i stk. 1 nævnte registrering skal omfatte produktkategori, jf. bilag 1, og afsendelsesland. Stk. 3. Ansøgning om registrering skal sendes til tilsynsmyndigheden således, at ansøgningen er tilsynsmyndigheden i hænde, senest fem arbejdsdage, idet modtagelsesdagen ikke regnes med, før den første indførsel af de registrerede produktkategorier må påbegyndes. Stk. 4. Importørerne skal føre optegnelser over indførte partier med angivelse af 1) dato for indførslen, 2) antal partier, 3) produktkategori, 4) afsender, 5) afsendelsessted, 6 ) modtager og 7) bestemmelsessted. Stk. 5. Importørerne skal opbevare de i stk. 4 nævnte optegnelser i mindst fem år og skal på forlangende forevise optegnelserne for tilsynsmyndigheden. Stk. 6. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden med samme autorisations-, registrerings- eller godkendelsesnummer, består pligten efter stk. 5 uanset ejerskiftet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Produkter, som omhandlet i bilag 1, og som modtages ved samhandel, skal være ledsaget af foreskrevne dokumenter. Stk. 2. Produkter, for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU, må kun modtages efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via tilsynsmyndigheden.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal på anmodning underrette Fødevarestyrelsen om modtagelse eller forventet modtagelse af partier efter Fødevarestyrelsens specifikationer. Stk. 2. Modtagevirksomheder skal løbende føre et register over modtagne partier. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år og skal på anmodning forevises tilsynsmyndigheden. Stk. 3. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden, består pligten efter stk. 1 uanset ejerskiftet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert modtaget parti som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Egenkontrollen skal ske på modtagevirksomheden. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til tilsynsmyndigheden. Stk. 3. Importøren skal holde produkter omfattet af stk. 2 tilbage, indtil tilsynsmyndigheden har truffet afgørelse i sagen.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Importøren skal opbevare foreskrevne dokumenter, som har ledsaget partiet, i mindst fem år fra modtagelsen af et parti. Dokumenterne skal på forlangende forevises tilsynsmyndigheden. Stk. 2. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden med samme autorisations- eller godkendelsesnummer, består pligten efter stk. 1 uanset ejerskiftet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal tilsynsmyndigheden foretage mistankekontrol, herunder kontrol under transporten og kontrol af de områder af skibene, hvor produkterne opbevares under transporten. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fra samme virksomhed eller anlæg, foretager tilsynsmyndigheden skærpet kontrol af efterfølgende partier fra denne forarbejdningsvirksomhed eller dette forarbejdningsanlæg. Den skærpede kontrol må først ophæves, når analyseresultaterne af fem på hinanden følgende partier af samme oprindelse vurderes at være tilfredsstillende. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af tilsynsmyndigheden.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis det konstateres, at et parti ikke opfylder gældende lovgivning, beslaglægger tilsynsmyndigheden partiet. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne. Stk. 2. Hvis manglerne er konstateret i medfør af § 6, kan tilsynsmyndigheden undlade at beslaglægge partiet. Stk. 3. Tilsynsmyndigheden påbyder importøren, at 1) returnere partiet inden for en fastsat frist eller 2) destruere partiet inden for en fastsat frist. Stk. 4. Såfremt importøren har sørget for, at produkter omfattet af stk. 1, er tilbageholdt hos modtagevirksomheden og ikke taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at produkterne skal returneres eller destrueres inden for en fastsat frist, som nævnt i stk. 3. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for returnering og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren må kun returnere et parti, hvis tilsynsmyndigheden har godkendt en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor forarbejdningsvirksomheden eller -anlægget er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 7. Hvis returnering ikke er mulig, eller hvis den af tilsynsmyndigheden fastsatte tidsfrist for returnering er overskredet, eller hvis importøren ved partshøringen giver sit samtykke hertil, skal partiet destrueres. Stk. 8. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 9. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning og destruktion af produkter påhviler importøren. Stk. 10. Fødevarestyrelsen har udpantningsret for de i stk. 9 omhandlede beløb.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden beslaglægger partiet, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bilag 1 eller 2 til Anordning om ikrafttræden for Grønland af lov om sygdomme og infektioner hos dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr. Stk. 2. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, at det beslaglagte parti destrueres inden for en fastsat frist. Stk. 3. Er dele af det i stk. 1 nævnte parti nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 4. Tilsynsmyndigheden kan beslutte, at fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal beslaglægges og destrueres i de i stk. 1, nr. 2, nævnte tilfælde.. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer påhviler importøren.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Importøren skal sikre, at produkter, som ankommer fra tredjelande, føres ind i Grønland på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til det pågældende produkt, jf. bilag 2. Stk. 2. Importøren skal sikre, at produkter, der ankommer til et grænsekontrolsted, veterinærkontrolleres ved dette grænsekontrolsted, før produkterne må føres ind i samhandelsområdet, jf. dog § 23.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Produkter må ikke importeres eller returneres fra tredjelande til Grønland, med mindre de har undergået veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Produkter omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved samhandelsområdet ydre grænse, beslaglægges af tilsynsmyndigheden, som påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Tilsynsmyndigheden kan fastsætte vilkår for returneringen eller destruktionen. Stk. 3. Produkter med oprindelse i tredjelande, som i Grønland modtages ved samhandel, er omfattet af de i kapitel 3 anførte bestemmelser.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Produkter, som er omhandlet i bilag 1, og som importeres fra tredjelande, skal være ledsaget af foreskrevne dokumenter i original. Stk. 2. Ikke-konforme produkter må ikke opdeles i delpartier, jf. dog stk. 3. Produkterne skal ledsages af foreskrevne dokumenter i original efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme produkter, der tilføres et lager i en frizone eller et toldoplag, må dog opdeles i delpartier på et sådant sted efter veterinærkontrollen ved dette sted. Tilsynsmyndigheden skal udlevere en bekræftet kopi af foreskrevne dokumenter til importøren af partiet ved partiets fraførsel lageret i frizonen eller toldoplaget.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren skal sende en forhåndsanmeldelse (CVED, hvor del 1 er udfyldt) til grænsekontrolstedet ved indgangstoldstedet. Forhåndsanmeldelsen skal ske i henhold til § 4, jf. bilag 3, i Bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og levende muslinger m.m. samt biprodukter heraf og produkter fremstillet af disse biprodukter, der importeres fra et tredjeland. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde senest 48 timer inden partiets fysiske ankomst til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 2. Forhåndsanmeldelsen skal udfyldes på dansk eller engelsk, og den skal være korrekt udfyldt og uden rettelser. Stk. 3. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I. Stk. 4. Den ansvarlige for partiet skal sende CVED’et til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. § 5, stk. 3-5, i Bekendtgørelse for Grønland om procedurer for grænsekontrolstedernes veterinærkontrol af fiskevarer og muslinger m.m. og animalske nonfood produkter, der importeres fra et tredjeland. Stk. 5. Importøren skal endvidere skriftligt anmelde over for tilsynsmyndigheden, at der importeres produkter fra tredjelande. Anmeldelsen skal sendes således, at den er tilsynsmyndigheden i hænde senest 48 timer før indførslen. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Anmeldelsen skal indeholde oplysning om 1) produkttype, 2) antal partier, 3) afsendelsesstedets adresse, 4) modtagevirksomhedens adresse, 5) forventet ankomsttidspunkt og 6) navn og adresse på evt. dyrlæge tilknyttet modtagevirksomheden.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mæglere, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet om ethvert skib, som anløber Grønland. Dette gælder, uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før skibets ankomst. Stk. 3. Produkter i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 14, stk. 1-2, med mindre de forbliver ombord.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Havne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne og oplysning om, hvilken havn de ankommer fra.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Produkter skal på grænsekontrolstedet veterinærkontrolleres, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere bestemmelser truffet af Fødevarestyrelsen, jf. dog § 25, stk. 5, § 26, stk. 3, og Bekendtgørelse for Grønland om indførsel af sendinger af animalske produkter, bortset fra avlsmateriale, til eget forbrug. Stk. 2. Tilsynsmyndigheden skal snarest, og inden der er gået 15 dage, underrette grænsedyrlægen ved grænsekontrolstedet om, at partiet er modtaget på den godkendte modtagevirksomhed, og at grænsedyrlægens forsegling er kontrolleret. Stk. 3. Ved kanaliseret import skal importøren sikre, 1) at transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at produkterne forbliver under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at produkterne, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Hvis grænsedyrlægen har udtaget prøver på baggrund af mistanke, tilbageholder grænsedyrlægen partiet på grænsekontrolstedet. Hvis mistanken afkræftes, og partiet overholder gældende lovgivning, godkendes det straks til formålet. Stk. 3. Hvis der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier med samme oprindelse, jf. stk. 4. Grænsedyrlægen beslaglægger sådanne partier på grænsekontrolstedet. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 6. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke må importeres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, eller 2) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet efter gennemført veterinærkontrol, beslaglægger tilsynsmyndigheden partiet og træffer afgørelse om, at partiet ikke må omsættes. Er dele af partiet nået ud i et senere omsætningsled, beslaglægger tilsynsmyndigheden også disse dele. Fødevarestyrelsen giver påbud som nævnt i stk. 2. Stk. 4. Såfremt importøren har sørget for, at produkter, som omhandlet i stk. 1, er tilbageholdt på modtagevirksomheden og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at produkterne skal returneres eller destrueres, som anført i stk. 2. Stk. 5. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for returnering og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Returnering af animalsk foder skal, bortset fra foder til pelsdyr og selskabsdyr, ske efter § 20. Stk. 7. Returnering af produkter skal ske fra det grænsekontrolsted, hvor partiet blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 eller 4 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende kategori produkter. Stk. 8. Hvis returnering ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis Fødevarestyrelsen fastsatte tidsfrist er overskredet, skal partiet destrueres. Importøren kan altid ved partshøringen forlange, at partiet skal destrueres. Stk. 9. Importøren skal sikre, at destruktionen sker under tilsyn af grænsekontrollen henholdsvis tilsynsmyndigheden. Stk. 10. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning eller destruktion af produkter, påhviler importøren.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen giver kun tilladelse til, at et parti returneres, hvis: 1) Styrelsen er blevet enig med den ansvarlige for partiet om bestemmelsesstedet 2) den ansvarlige for partiet først har underrettet den kompetente myndighed i oprindelsestredjelandet eller bestemmelsestredjelandet, hvis det ikke er det samme, om, hvorfor og under hvilke omstændigheder de pågældende produkter ikke har kunnet markedsføres i Grønland, og 3) den kompetente myndighed i bestemmelsestredjelandet har underrettet Fødevarestyrelsen om, at den er rede til at modtage partiet, i det tilfælde hvor bestemmelsestredjelandet ikke er det samme som oprindelsestredjelandet. Stk. 2. Med mindre resultaterne af den offentlige kontrol udelukker det, afsendes partiet normalt igen, inden for højst 60 dage fra den dag, hvor Fødevarestyrelsen traf afgørelse om partiets be-stemmelsessted, med mindre der er taget retlige skridt. Hvis partiet ikke afsendes igen efter udløbet af 60-dages-fristen, destrueres den, med mindre forsinkelsen er begrundet. Stk. 3. Indtil partiet igen er afsendt, eller begrundelsen for afvisningen er blevet bekræftet, foretager Fødevarestyrelsen officiel tilbageholdelse af partiet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis et parti kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om, at partiet ikke må importeres. Grænsedyrlægen giver importøren et påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 8. Stk. 2. Tilsynsmyndigheden giver importøren påbud om, at partiet skal destrueres, jf. dog stk. 8. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger produkterne og giver importøren påbud om, at de skal destrueres. Stk. 3. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen sker under tilsyn af grænsekontrollen henholdsvis tilsynsmyndigheden. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers sundhed tillade, at et parti animalsk foder, som er vurderet at udgøre en fare for menneskers sundhed, returneres, jf. § 20, eller, hvis det er muligt og efter en konkret vurdering, oparbejdes på nærmere fastsatte vilkår, jf. dog stk. 6. Stk. 6. Stk. 5 gælder ikke for foder til pelsdyr eller selskabsdyr. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion samt evt. returnering af partiet påhviler importøren. Stk. 8. Hvis der i partier er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, skal grænsedyrlægen henholdsvis tilsynsmyndigheden uanset stk. 1 eller 2 påbyde, at partiet skal returneres eller destrueres efter § 19, stk. 2, nr. 1 eller 3.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Et parti må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager omfattet af § 39, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller har stillet den fornødne sikkerhed for betaling af disse.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. For produkter omfattet af dette kapitel, som med henblik på omladning ankommer med skib til en havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende produktkategori, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente produkternes ankomst til det endelige grænsekontrolsted på betingelse af, at: 1) der findes et grænsekontrolsted i bestemmelseshavnen, som er godkendt til at kontrollere den pågældende produktkategori, 2) partiet transporteres ad søvejen direkte til bestemmelsesgrænsekontrolstedet, og 3) partiet transporteres uden omladning. Stk. 2. Hvis betingelserne i stk. 1, nr. 1 eller 2, ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i samhandelsområdet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på skibet med bestemmelsesgrænsekontrolstedet som destination. Stk. 4. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde, inden partiets ankomst til samhandelsområdet. Stk. 5. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 6. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i havneområdet i maksimalt syv dage. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 20 dage.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Ikke-konforme produkter må ikke importeres til markedsføring i Grønland.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Det er forbudt at transitere ikke-konforme produkter via Grønland til et andet tredjeland eller til samme tredjeland, med mindre: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, 2) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten skriftligt over for grænsedyrlægen erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at produkterne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal produkterne destrueres. Stk. 4. Indførsel i samhandelsområdet af partier omfattet af stk. 3, må kun ske ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 5. Produkter omfattet af stk. 1 skal, uanset § 17, alene underkastes dokument- og identitetskontrol på grænsekontrolstedet. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet. Stk. 7. Transitten skal foregå uden omladning i et landbaseret transportmiddel eller en beholder i et landbaseret transportmiddel, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Produkterne må ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Produkter omfattet af stk. 1 må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produktkategorier, hvor de skal underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen Stk. 10. De i stk. 9 omhandlede produkterne skal denatureres, inden de føres til destruktion. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 11. Omkostninger i forbindelse med destruktion påhviler importøren. Stk. 12. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, ledsages af CVED’et udstedt på indgangsgrænse­kontrol­stedet samt originalerne af foreskrevne dokumenter. Stk. 13. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, senest 48 timer inden partiet ankommer til udgangsgrænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ansvarlige for et parti ikke-konforme produkter, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone eller et toldoplag med henblik på senere fuldstændig udførsel fra samhandelsområdet, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, 2) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at den pågældende kategori produkter oplagres. Stk. 2. For produkter omfattet af stk. 1, som ankommer til oplagring i Grønland fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor produkterne skal oplagres. Stk. 3. Produkter omfattet af stk. 1 skal, uanset § 17, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 4. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 5. Den ansvarlige for oplagringen skal sende en skriftlig underretning til tilsynsmyndigheden om, at der ankommer ikke-konforme produkter. Underretningen skal være tilsynsmyndigheden i hænde senest 48 timer inden partiets fysiske ankomst til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 6. Den ansvarlige for et parti ikke-konforme produkter, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Partiet skal ledsages af originalen af foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Partiet må kun føres ind på et lager, hvis tilsynsmyndigheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, skal tilsynsmyndigheden endvidere underkaste produkterne fysisk kontrol. 4) Partiet skal anbringes i særskilte oplagringslokaler, jf. § 40, stk. 2. 5) Partiet må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af produkternes indpakning. Stk. 7. Den ansvarlige for lageret i en frizone eller toldoplaget skal sikre, at hver enhed af oplagrede produkter, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 8. Den ansvarlige for partiet skal sende en forhåndsanmeldelse til tilsynsmyndigheden, jf. § 14, stk. 1-2, før partiets fraførsel. Stk. 9. Hvis et parti under oplagringen opdeles i to eller flere partier, skal den ansvarlige for partiet før fraførslen sende en forhåndsanmeldelse, jf. § 14, stk. 1-2, til tilsynsmyndigheden for hvert af de nye partier med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis partiet skal føres ud af samhandelsområdet, skal den ansvarlige for partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted produkterne forlader samhandelsområdet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ansvarlige for et parti ikke-konforme produkter, som er oplagret i et lager i en frizone eller et toldoplag, skal, med forbehold for stk. 10, sikre, at partiet kun fraføres med henblik på udførsel til et tredjeland. Fraførslen må kun ske efter forudgående veterinærkontrol, jf. stk. 8. Stk. 2. Den ansvarlige for et parti ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 3. Tilladelse efter stk. 2 er betinget af, at ejeren af partiet skriftligt over for tilsynsmyndigheden erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 4. Hvis returnering efter stk. 3 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal produkterne destrueres, jf. stk. 5. Stk. 5. Indførsel i samhandelsområdet af partier omfattet af stk. 4, må kun ske ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 6. Ikke-konforme produkter må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produktkategorier, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 7. Den ansvarlige for partiet skal underrette det grænsekontrolsted, hvor produkterne ønskes udført, om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde senest 48 timer inden partiet ankommer til udgangsgrænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 8. Den ansvarlige for et parti ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag, skal sikre, at dette kun sker, hvis tilsynsmyndigheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal tilsynsmyndigheden endvidere underkaste produkterne fysisk kontrol. Stk. 9. Den ansvarlige for partiet skal sikre, at fraførsel efter stk. 1 og 8 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Partiet skal ledsages af foreskrevne dokumenter i original eller for hvert delparti af en bekræftet kopi heraf. Stk. 10. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 11. Produkterne skal denatureres, inden de føres til destruktion. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 12. Omkostninger i forbindelse med destruktionen påhviler importøren.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme produkter skal til enhver tid være ledsaget af et CVED. CVED’ets rubrik 42 skal henvise til tolddokumentet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede produkter, skal grundigt rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af produkter.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Skibe med produkter, der transporteres fra tredjelande til tredjelande, må kun anløbe Grønland med henblik på omladning, hvis: 1) der på havneområdet, hvor de anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, 2) produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og 3) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1, nr. 1 eller 2, ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2. Stk. 3. Den ansvarlige for transporten skal, ud over at forhåndsanmelde partiet, jf. § 14, stk. 1-2, underrette grænsedyrlægen på grænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på skibet med tredjeland som destination. Stk. 4. Den i stk. 2 omhandlede underretning skal være grænsekontrollen i hænde senest 48 timer før partiets ankomst til grænsekontrolstedet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i havneområdet i højst 7 dage. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 20 dage.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Den ansvarlige for et parti, som skal returneres fra et tredjeland til Grønland, må kun føre partiet til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 4 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes returneret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor produkterne har været transporteret eller opbevaret, 2) originaleksemplaret af det eksportcertifikat, som ledsagede produkterne ved udførslen, en af tredjelandets myndighed bekræftet kopi heraf eller en af tilsynsmyndigheden bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste produkter ikke er blevet håndteret, jf. dog stk. 3, 4) for myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3, og 5) ved ikke plomberede containere: en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3-4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for den i stk. 1 omhandlede tilladelse, herunder at den ansvarlige for partiet fremlægger dokumentation for, at der er foretaget udvendig desinfektion af produkternes emballage inden afsendelsen fra visse tredjelande. Dette vilkår gælder særligt for returnering fra tredjelande, der ikke er godkendt af EU i dyresundhedsmæssig henseende, hvis de dyresundhedsmæssige forhold i landet indebærer en risiko for, at emballagen kan være kontamineret med smitstoffer, som er uønskede i samhandelsområdet. Desinfektionen skal foretages med et desinfektionsmiddel, som er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme hos fiskevarer henholdsvis levende muslinger m.m.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den ansvarlige for produkter, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 31, skal sende en forhåndsanmeldelse, til grænsekontrolstedet ved indgangstoldstedet jf. § 14, stk. 1-2. Stk. 2. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering af produkterne fra tredjelandet til Grønland. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende produkter oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at produkterne transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Grænsedyrlægen kan endvidere stille vilkår om, at den ansvarlige for partiet gennemfører en særlig returvarekontrol på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til tilsynsmyndigheden. De returnerede produkter må først tages i anvendelse eller overdrages, når tilsynsmyndigheden har meddelt tilladelse hertil.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. §§ 31-33 gælder også for returnering til et andet samhandelsland via Grønland. Dokumentationen, jf. § 33, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes returneret. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Grønland er betinget af, at den ansvarlige for partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Den ansvarlige for et parti må kun returnere partiet fra et tredjeland til Grønland via et andet samhandelsland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 4 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes genindført. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsekontrollen ved det grænsekontrolsted, hvor partiet ønskes returneret.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Den ansvarlige for et parti, som er afvist af myndighederne, må kun returnere partiet fra et andet samhandelsland til Grønland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 2. Ansøgning skal ske på en formular som den i bilag 4 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til tilsynsmyndigheden. Stk. 3. Når tilsynsmyndigheden har meddelt tilladelse til, at produkterne kan returneres, skal den ansvarlige for partiet forhåndsanmelde partiet over for tilsynsmyndigheden, jf. § 14, stk. 1-2. Stk. 4. Den ansvarlige for partiet skal sikre, at der sendes en rapport over foretaget returvarekontrol af produkterne på modtagevirksomheden til tilsynsmyndigheden. Stk. 5. Den ansvarlige for partiet må ikke tage de i stk. 1 omhandlede produkter i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra tilsynsmyndigheden.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Indførsel af produkter fra andre samhandelslande eller tredjelande med henblik på særlige undersøgelser eller analyse, diagnostik, undervisning, forskning, brug til fremvisning på udstillinger eller konsulater eller som vareprøver må kun ske efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 2. Tilladelse til indførsel fra tredjelande af de i stk. 1 anførte produkter er betinget af, at den ansvarlige for partiet kan dokumentere, at det pågældende produkt 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde eller 2) har undergået en varmebehandling i en hermetisk lukket beholder til en F 0 -værdi på mindst 3,00. Stk. 3. Tilladelse til indførsel fra et tredjeland af de i stk. 1 anførte produkter med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere dels oprindelsen, dels at tredjelandet er godkendt af EU i dyresundhedsmæssig henseende, og at indførsel fra tredjelandet ikke er forbudt af dyresundhedsmæssige grunde. Stk. 4. Tilladelse efter stk. 1 må ikke gives for produkter fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for folke- eller dyresundheden, jf. bekendtgørelse for Grønland om indførsel af animalske fødevarer med særlige restriktioner (restriktionsbekendtgørelsen).",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Produkter, der importeres fra tredjelande, og som er bestemt til forskning eller diagnostik, skal føres ind i Grønland via grænsekontrolstedet i Nuuk, hvor den ansvarlige for partiet skal fremvise importtilladelsen og prøven for grænsedyrlægen. Stk. 2. Den ansvarlige for partiet, jf. stk. 1, skal underrette grænsedyrlægen senest 48 timer, inden prøven ankommer til samhandelsområdet. De 48 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 3. Den ansvarlige for partiet skal sende prøven direkte fra grænsekontrolstedet til det godkendte bestemmelsessted. Stk. 4. Den ansvarlige for partiet skal sikre sig, at prøver til forskning og diagnosticering samt eventuelle afledte produkter fremkommet i forbindelse med anvendelse af de pågældende prøver efter brugen tillige med tilhørende emballage 1) opbevares til referenceformål 2) returneres til oprindelsestredjelandet, eller 3) bortskaffes som affald ved forbrænding.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Tilladelse efter § 36 til indførsel fra tredjelande af produkter med henblik på fremvisning på udstillinger eller konsulater skal gives på betingelse af, at produkterne opfylder de særlige bestemmelser vedrørende udstillingsgenstande, der er beskrevet i bilag 7, herunder at de er ledsaget af et handelsdokument. Stk. 2. Tilladelse efter § 36 til indførsel fra tredjelande af produkter som vareprøver forudsætter, at vareprøven opfylder de særlige bestemmelser vedrørende vareprøver, der er beskrevet i bilag 8, herunder at de er ledsaget af et udfyldt sundhedscertifikat, jf. bilag 9. Stk. 3. Den ansvarlige for partiet skal sikre, at produkter, der importeres fra tredjelande, og som er bestemt til fremvisning på udstillinger eller konsulater eller som vareprøver, føres ind i Grønland via grænsekontrolstedet i Nuuk, hvor prøven skal veterinærkontrolleres, før de må føres ind i samhandelsområdet. Stk. 4. Den ansvarlige for produkterne omfattet af stk. 1 skal til grænsekontrolstedet ved indgangstoldstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-2. Stk. 5. Den ansvarlige for partiet skal straks efter veterinærkontrollen sende vareprøven til det godkendte bestemmelsessted som kanaliseret import, jf. § 17, stk. 4. Stk. 6. Den ansvarlige for partiet skal straks efter veterinærkontrollen sende prøver, som er bestemt til fremvisning på udstillinger eller konsulater, til det godkendte bestemmelsessted. Stk. 7. Importøren skal opfylde kravene i bilag 7 om udstillingsgenstande. Stk. 8. Importøren skal opfylde kravene i bilag 8 om vareprøver.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Ejere af virksomheder, der ønsker at anvende lokaler i virksomheden som et lager for opbevaring af ikke-konforme produkter i en frizone eller toldoplag, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de produkter, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen på et skema, jf. den i bilag 5 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra Skattestyrelsen, Departementet for Finanser, Grønlands Selvstyre. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale. Stk. 4. Ejere af de i § 39, stk. 1 nævnte virksomheder skal sikre, at lokalet, der er anført i § 39, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser og 4) øvrige passende kontorfaciliteter. Stk. 5. Ejer af et af de i stk. 1 nævnte veterinært udpegede lagre skal sikre, at lageret udpeges på ny, hvis det undergår væsentlige bygningsmæssige ændringer.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Lagre i frizoner og toldoplag, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme produkter, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme produkter. Stk. 2. Ejere af virksomheder, der er udpeget efter § 39, stk. 1, skal føre dagligt register over produkter, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For produkter, der tilføres lageret: a) dato for produkternes tilførsel til lageret, b) produkternes art, c) produkternes mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted og f) løbenummeret på det CVED, der ledsager produkterne til lageret. 2) For produkter, der fraføres lageret: a) dato for produkternes fraførsel fra lageret, b) produkternes art, c) produkternes mængde i kg/liter og d) løbenummeret på det CVED, der ledsager produkterne fra lageret. 3) For produkter, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For produkter, der fraføres lageret med henblik på destruktion, desuden navn og adresse på forbrændingsanlægget. Stk. 3. Ejerskiftes en virksomhed, der er udpeget efter § 39, stk. 1, men fortsættes driften af virksomheden med samme autorisations- eller godkendelsesnummer, består pligten efter stk. 1 uanset ejerskiftet.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner og toldoplag, hvis lageret eller ejeren af lageret ikke opfylder de krav, der er anført i dette kapitel.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Trods forbud mod import af produkter, jf. § 1, stk. 2, kan Fødevarestyrelsen tillade import på nærmere angivne betingelser. De vilkår, import tillades i henhold til, fremgår af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter) og af Kommissionens forordning (EU) nr. 142/2011 af 25. februar 2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv. Stk. 2. Ansøgning om tilladelse sker ved henvendelse til Fødevarestyrelsen, Dyresundhed, Stationsparken 31-33, DK-2600 Glostrup, Tlf. +45 72 27 69 00. Stk. 3. Ansøgning skal sendes således, at den er Fødevarestyrelsen i hænde senest 72 timer før indførslen. De 72 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for at parti agn til fiskeri skal sikre, at partiet kun importeres fra tredjelande, når de opfylder kravene i bilag 6. Stk. 5. Import i henhold til stk. 4 må ske uden tilladelse fra Fødevarestyrelsen.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan, i det omfang kravene i § 43 er opfyldt, dispensere fra følgende bestemmelser: 1) § 10, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved patogenerne i produktet inaktiveres. 2) § 21, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, således at patogenerne i produktet inaktiveres. 3) § 36, stk. 4, således at en vareprøve efter en dyresundhedsmæssig vurdering kan tillades indført til analyse eller forskning, uanset at vareprøven har oprindelse i et samhandelsland eller tredjeland med restriktioner, jf. restriktionsbekendtgørelsen. Stk. 2. Tilsynsmyndigheden kan dispensere fra følgende bestemmelser: 1) § 9, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. Stk. 3. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 16, således at havne kan undlade at fremsende lister over skibes forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsedyrlægen elektronisk. 2) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på et godkendt forarbejdningsanlæg, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 3) § 31, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der 1) overtræder § 1, stk. 2, § 3, stk. 1-5, § 4, § 5, stk. 1-2, § 6, § 7, stk. 1, § 9, stk. 8, § 10, stk. 6, § 11, § 12, stk. 1, § 13, stk. 1 eller stk. 2, § 14, stk. 1, 1.-2. pkt., stk. 2-4, eller stk. 5, 1., 2. eller 4. pkt., §§ 15-16, § 17, stk. 3, § 19, stk. 6 eller 9, § 21, stk. 4, § 22, § 23, stk. 3 -5, § 24, § 25, stk. 1, stk. 3, stk. 4, 1. pkt., stk. 6-8, stk. 9, 2. pkt., stk. 10, stk. 12, eller stk. 13, 1.-2. pkt., § 26, stk. 1, 4, stk. 5, 1.-2. pkt., eller stk. 6-9, § 27, stk. 1-2, stk. 4, stk. 5, 1. pkt., stk. 6, stk. 7, 1.-2. pkt., stk. 8, 1. pkt., stk. 9, stk. 10, 2. pkt., eller stk. 11, §§ 28-29, § 30, stk. 1, stk. 3, eller stk. 4, 1. pkt., § 31, stk. 1, § 32, § 34, stk. 3-4, § 35, § 36, stk. 1, § 37, stk. 2, 1. pkt., eller stk. 3-4, § 38, stk. 3-8, § 39, § 40, stk. 1-2, § 42, eller § 43, stk. 4, 2) undlader at efterkomme afgørelser eller påbud efter § 9, stk. 1, 2. pkt., stk. 3 eller stk. 4, 2. pkt., § 10, stk. 2-3, § 12, stk. 2, 1. pkt., § 19, stk. 1, 2. pkt., stk. 2, stk. 3, 1. eller 3. pkt., eller stk. 4, 2. pkt., § 21, stk. 1, stk. 2 eller stk. 8, § 23, stk. 2, § 30, stk. 2, eller § 33, stk. 1, eller 3) tilsidesætter vilkår fastsat i medfør af § 9, stk. 5, § 10, stk. 5, § 12, stk. 2, 2. pkt., § 19, stk. 5, § 21, stk. 3 eller stk. 5, § 25, stk. 9, 3. pkt., § 27, stk. 10, 3. pkt., § 31, stk. 4, eller § 33, stk. 3. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1.",
      "valid_from": "2014-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 25. april 2014.",
      "valid_from": "2014-04-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
