{
  "id": "2014:856",
  "type": "statute",
  "title": "Bekendtgørelse om formål, kompetencemål og færdigheds- og vidensmål for folkeskolens fag og emner (Fælles Mål)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-07-01",
  "url": "https://www.retsinformation.dk/eli/lta/2014/856/xml",
  "description": "Retsinformation source. DocumentId=AT004922; AccessionNumber=B20140085605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Eleverne skal i faget dansk fremme deres oplevelse og forståelse af litteratur og andre æstetiske tekster, fagtekster, sprog og kommunikation som kilder til udvikling af personlig og kulturel identitet. Faget skal fremme elevernes indlevelsesevne og deres æstetiske, etiske og historiske forståelse. Stk. 2. Faget dansk skal styrke elevernes beherskelse af sproget og fremme elevernes lyst til at bruge sproget personligt og alsidigt i samspil med andre. Eleverne skal udvikle en åben og analytisk indstilling til samtidens og andre perioders og kulturers udtryksformer. Faget dansk skal udvikle elevernes udtryks- og læseglæde og kvalificere deres indlevelse og indsigt i litteratur og andre æstetiske tekster, fagtekster, sprog og kommunikation. Stk. 3. Faget dansk skal give eleverne adgang til de skandinaviske sprog og det nordiske kulturfællesskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Eleverne skal i faget engelsk udvikle sproglige, tekstmæssige og interkulturelle kompetencer, således at de kan anvende engelsk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal udvikle deres nysgerrighed og bevidsthed om engelsk sprog og kunne vælge egnede sproglærings- og kommunikationsstrategier som grundlag for fremmedsprogsindlæringen. Stk. 2. Eleverne skal ved at anvende varierede arbejdsmetoder, it og medier, tværfagligt samarbejde og internationale kontakter opnå oplevelse, fordybelse og virkelyst. Herved skal eleverne bevare lysten til at beskæftige sig med sprog og kultur til fremme af deres alsidige udvikling. Stk. 3. Eleverne skal arbejde med emner, der belyser, hvordan mennesker tænker og lever i den engelsksprogede verden, så de kan blive fortrolige med egen kultur i samspil med andre kulturer. Herigennem får eleverne mulighed for at udvikle deres forståelse for mennesker med forskellig kulturel baggrund og forberede sig til et liv i et globalt samfund."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Eleverne skal i faget kristendomskundskab tilegne sig viden og færdigheder, der gør dem i stand til at forstå og forholde sig til den religiøse dimensions betydning for livsopfattelsen hos det enkelte menneske og dets forhold til andre. Stk. 2. Eleverne skal tilegne sig viden om kristendom i historisk og nutidig sammenhæng samt om de bibelske fortællinger og deres betydning for værdigrundlaget i vores kulturkreds. Derudover skal eleverne opnå viden om andre religioner og livsopfattelser. Stk. 3. Eleverne skal kunne bruge deres faglige kompetencer i forbindelse med personlig stillingtagen, medansvar og handling i et demokratisk samfund."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eleverne skal i faget historie opnå sammenhængsforståelse i samspil med et kronologiske overblik og kunne bruge denne forståelse i deres hverdags- og samfundsliv. Eleverne skal blive fortrolige med dansk kultur og historie. Stk. 2. Eleverne skal arbejde analytisk og vurderende med historiske sammenhænge og problemstillinger for at udbygge deres forståelse af menneskers liv og livsvilkår gennem tiderne og opnå indsigt i kontinuitet og forandring. Stk. 3. Elevernes historiske bevidsthed og identitet skal styrkes med henblik på, at de forstår, hvordan de selv, deres livsvilkår og samfund er historieskabte. Derved opnår ele-verne forudsætninger for at leve i et demokratisk samfund."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Eleverne skal i faget samfundsfag opnå viden og færdigheder, så de kan tage reflekteret stilling til samfundet og dets udvikling. Eleverne skal opnå kompetencer til aktiv deltagelse i et demokratisk samfund. Stk. 2. Eleverne skal opnå forudsætninger for udvikling af kritisk tænkning og et værdigrundlag, så de kan deltage kvalificeret og engageret i samfundet. Eleverne skal opnå forståelse af, hvordan mennesker både påvirkes af og kan påvirke samfundet, og de skal kunne forstå hverdagslivet i et samfundsmæssigt perspektiv. Stk. 3. Eleverne skal forholde sig til demokratiske grundværdier og spilleregler med henblik på deres egen deltagelse i samfundet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Eleverne skal i faget idræt udvikle kropslige, idrætslige, sociale og personlige kompetencer. Eleverne skal opnå kendskab til alsidig idrætskultur og udvikle lyst til bevægelse. Idrætsfaget skal give eleverne erfaring med og indsigt i idrættens betydning for sundhed og trivsel samt i samspillet mellem samfund og idrætskultur. Stk. 2. Eleverne skal gennem alsidig idrætspraksis have mulighed for at opleve glæde ved og lyst til at udøve idræt og udvikle forudsætninger for at forstå betydningen af livslang fysisk udfoldelse i samspil med natur, kultur og det samfund og den verden, de er en del af. Eleverne skal opnå indsigt i og få erfaringer med vilkår for sundhed og kropskultur. Stk. 3. I faget idræt skal eleverne udvikle forudsætninger for at tage ansvar for sig selv og indgå i et forpligtende fællesskab."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Eleverne skal i faget musik udvikle kompetencer til at opleve musik og til at udtrykke sig i og om musik, herunder synge danske sange. Faget skal bibringe dem forudsætninger for livslang og aktiv deltagelse i musiklivet og for at kunne forholde sig til samfundets mangeartede musiktilbud. Stk. 2. Eleverne skal beskæftige sig aktivt og skabende med musik. Faget skal medvirke til elevernes følelsesmæssige og intellektuelle udvikling, udvikling af koncentration og motorik samt øge deres forståelse af sig selv som en del af et fællesskab. Stk. 3. I faget musik skal eleverne udvikle forståelse af dansk og udenlandsk musiktradition som en del af kulturlivet, dels således som den indgår i det aktuelle samfundsliv, dels i dens historiske perspektiv."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Eleverne skal i faget billedkunst udvikle kompetencer til at opleve, producere og analysere billeder. Eleverne skal blive i stand til at iagttage, reflektere og bruge billedsprog i kommunikative og innovative processer. Stk. 2. Eleverne skal i arbejdet med plane, rumlige og digitale billeder tilegne sig færdigheder i og viden om kunst, medier og andre visuelle udtryks- og kommunikationsformer som grundlag for at udtrykke sig gennem billeder og andre visuelle former. Stk. 3. I faget billedkunst skal eleverne som deltagere i og medskabere af kultur og som del af deres kreative udvikling og æstetiske dannelse udvikle deres kundskaber om kunstens og mediekulturens billedformer, som de fremstår i lokale og globale kulturer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Eleverne skal i faget håndværk og design gennem praktiske og sansemæssige erfaringer udvikle håndværksmæssige kompetencer til at designe, fremstille og vurdere produkter med æstetisk, funktionel og kommunikativ værdi. Eleverne skal tilegne sig viden og færdigheder om håndværk, forarbejdning, materialer og designprocesser gennem praktisk arbejde i værksteder med forskellige håndværk, primært i tekstil, træ og metal. Faget skal styrke elevernes innovative og entreprenante kompetencer. Stk. 2. Eleverne skal i arbejdet med håndværk og design lære at forstå samspillet mellem idé, tanke og handling frem til et færdigt produkt. Gennem praktiske håndværks- og designprocesser skal eleverne lære at arbejde undersøgende, problemløsende og evaluerende, så en kreativ, innovativ og entreprenant tilgang fremmes. Eleverne skal såvel individuelt som i samarbejde gennem stillingtagen og handling opnå tillid til egne muligheder og opleve glæde ved at arbejde med hænderne. Stk. 3. Eleverne skal gennem håndværk og design opnå forståelse for materiel kultur i elevernes hverdag og i forskellige kulturer og tidsperioder. Eleverne skal tilegne sig forståelse for ressourcer, miljø og bæredygtig udvikling i relation til håndtering af materialer."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Eleverne skal i faget madkundskab tilegne sig færdigheder og viden om mad, smag, sundhed, fødevarer, madlavning og måltider og dermed udvikle kompetencer, der gør dem i stand til at vælge og vurdere egne smags- og madvalg. Eleverne skal opnå praktiske færdigheder inden for madlavning og kunne eksperimentere med såvel råvarer, opskrifter og retter som egen smag og andre æstetiske erfaringer. Eleverne skal kunne foretage kritisk reflekterede madvalg på bagrund af viden om fødevarer, sæson, oprindelse, sundhedsværdi, produktionsformer og bæredygtighed. Stk. 2. Gennem alsidige læringsforløb skal eleverne udvikle selvværd, fantasi, madlavningsglæde og erkendelse, så de bliver i stand til begrundet at tage stilling til og handle i overensstemmelse med dette. Eleverne skal lære at forbinde viden med lyst og handling i en forpligtigende praksis. Faget skal tilrettelægges, så eleverne kan opleve værdien af et fællesskab omkring måltider. Stk. 3. Eleverne skal lære at tage del i og medansvar for problemstillinger, der vedrører mad, madvalg, madlavning og måltider i relation til kultur, trivsel, sundhed og bæredygtighed."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Eleverne skal i faget matematik udvikle matematiske kompetencer og opnå færdigheder og viden, således at de kan begå sig hensigtsmæssigt i matematikrelaterede situationer i deres aktuelle og fremtidige daglig-, fritids-, uddannelses-, arbejds- og samfundsliv. Stk. 2. Elevernes læring skal baseres på, at de selvstændigt og gennem dialog og samarbejde med andre kan erfare, at matematik fordrer og fremmer kreativ virksomhed, og at matematik rummer redskaber til problemløsning, argumentation og kommunikation. Stk. 3. Faget matematik skal medvirke til, at eleverne oplever og erkender matematikkens rolle i en historisk, kulturel og samfundsmæssig sammenhæng, og at eleverne kan forholde sig vurderende til matematikkens anvendelse med henblik på at tage ansvar og øve indflydelse i et demokratisk fællesskab."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Eleverne skal i faget natur/teknologi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan naturfag bidrager til vores forståelse af verden. Eleverne skal i natur/teknologi tilegne sig færdigheder og viden om vigtige fænomener og sammenhænge samt udvikle tanker, sprog og begreber om natur og teknologi, som har værdi i det daglige liv. Stk. 2. Elevernes læring skal i vidt omfang bygge på deres egne oplevelser, erfaringer, iagttagelser og undersøgelser, som skal medvirke til, at de udvikler praktiske færdigheder, kreativitet og evne til samarbejde. Elevernes glæde ved at beskæftige sig med natur, teknologi, livsbetingelser og levevilkår samt deres lyst til at stille spørgsmål og lave undersøgelser både inde og ude skal vedligeholdes og fremmes. Stk. 3. Eleverne skal udvikle forståelse af samspillet mellem menneske og natur i deres eget og fremmede samfund samt ansvarlighed over for miljøet som baggrund for engagement og handling i forhold til en bæredygtig udvikling. Eleverne skal gennem faget udvikle interesse for naturfag og teknologi samt naturfaglige kompetencer som grundlag for det videre arbejde med fagene biologi, fysik, kemi og geografi."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Eleverne skal i faget geografi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan geografi – og geografisk forskning – i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Eleverne skal i geografi tilegne sig færdigheder og viden om grundlæggende naturgivne og kulturskabte forudsætninger for levevilkår i Danmark og den øvrige verden med vægt på forståelse af grundlæggende geografiske begreber, sammenhænge og samfundenes udnyttelse af naturgrundlag og ressourcer. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser blandt andet ved feltarbejde og brug af geografiske kilder. Elevernes interesse og nysgerrighed over for natur- og kulturgeografi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal tilegne sig forståelse af fremmede kulturer og opnå erkendelse af natur- og kulturgeografiens bidrag til vores verdensbillede. Elevernes ansvarlighed overfor naturen og brugen af naturressourcer og teknologi skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Eleverne skal i faget biologi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan biologi – og biologisk forskning – i samspil med de andre naturfag bidrager til vores forståelse af verden. Eleverne skal i biologi tilegne sig færdigheder og viden om krop og sundhed, økosystemer, mikrobiologi, evolution og anvendelse af naturgrundlaget med vægt på forståelse af grundlæggende biologiske begreber, biologiske sammenhænge og vigtige anvendelser af biologi. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser, bl.a. ved laboratorie- og feltarbejde. Elevernes interesse og nysgerrighed over for natur, biologi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal opnå erkendelse af, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for natur, miljø og sundhed skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Eleverne skal i faget fysik/kemi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan fysik og kemi – og forskning i fysik og kemi – i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Eleverne skal i fysik/kemi tilegne sig færdigheder og viden om grundlæggende fysiske og kemiske forhold i natur og teknologi med vægt på forståelse af grundlæggende fysiske og kemiske begreber og sammenhænge samt vigtige anvendelser af fysik og kemi. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser, blandt andet ved laboratorie- og feltarbejde. Elevernes interesse og nysgerrighed over for fysik, kemi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal opnå erkendelse af, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknologi skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Eleverne skal i faget tysk udvikle kompetencer til at kommunikere på tysk både mundtligt og skriftligt, så de kan anvende tysk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal samtidig udvikle deres sproglige bevidsthed om tysk sprog og om fremmedsprogsindlæring samt styrke deres kulturelle og interkulturelle forståelse gennem kulturmøder. Stk. 2. Gennem oplevelse, fordybelse og aktiv medvirken skal elevernes lyst til at bruge sproget personligt og i samspil med andre fremmes. Eleverne skal herved få tillid til egne evner og lyst til at beskæftige sig med tysk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Faget tysk skal give eleverne grundlæggende viden om kultur- og samfundsforhold i tysktalende lande og derved styrke deres internationale og interkulturelle forståelse."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Eleverne skal i faget fransk udvikle kompetencer til at kommunikere på fransk både mundtligt og skriftligt, så de kan anvende fransk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal samtidig udvikle deres sproglige bevidsthed om fransk sprog og om fremmedsprogsindlæring samt styrke deres kulturelle og interkulturelle forståelse gennem kulturmøder. Stk. 2. Gennem oplevelse, fordybelse og aktiv medvirken skal elevernes lyst til at bruge sproget personligt og i samspil med andre fremmes. Eleverne skal herved få tillid til egne evner og lyst til at beskæftige sig med fransk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Faget fransk skal give eleverne grundlæggende viden om kultur- og samfundsforhold i fransktalende lande og derved styrke deres internationale og interkulturelle forståelse."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Tosprogede elever skal i dansk som andetsprog udvikle sproglige kompetencer med udgangspunkt i deres samlede sproglige forudsætninger, sådan at eleverne kan forstå og anvende talt og skrevet dansk. Undervisningen skal knyttes tæt til skolens øvrige fag. Stk. 2. Faget dansk som andetsprog skal gøre eleverne bevidste om sprog og sprogtilegnelse med henblik på en aktiv og ligeværdig deltagelse i skole og samfund samt forberede til videre uddannelse. Stk. 3. Faget dansk som andetsprog skal styrke elevens følelse af selvværd og fremme deres oplevelse af sprog som kilde til udvikling af personlig identitet."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Eleverne skal i faget modersmålsundervisning udvikle kompetencer til at kommunikere på modersmålet både mundtligt og skriftligt. Modersmålsundervisningen skal samtidig udvikle elevernes sproglige bevidsthed med udgangspunkt i, at de anvender to sprog i dagligdagen. Stk. 2. Faget modersmålsundervisning skal bidrage til, at elevernes lyst til at beskæftige sig med sprog og kultur i et globalt perspektiv fremmes. Stk. 3. Modersmålsundervisning skal udvikle elevernes forudsætninger for at indgå aktivt i skole- og samfundsliv samt forberede dem til videre uddannelse. Faget skal give eleverne indsigt i oprindelseslandets kultur- og samfundsforhold, blandt andet for at lette elevernes eventuelle tilbagevenden til dette land."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Eleverne skal i emnet færdselslære udvikle kompetencer til at færdes sikkert og ansvarsfuldt i trafikken uden risiko for sig selv og andre og kunne yde førstehjælp i færdselsrelaterede ulykkessituationer. Stk. 2. Eleverne skal gennem viden om og erfaring med at færdes i trafikken lære, at deres adfærd i trafikken er led i en sammenhæng, som giver dem handlemuligheder og samtidig sætter begrænsninger i forhold til egen og andre trafikanters færden. Eleverne skal gennem viden om og færdigheder i førstehjælp blive i stand til at hjælpe i forbindelse med ulykker i trafikken. Stk. 3. I færdselslære skal eleverne blive opmærksomme og ansvarlige trafikanter, der forstår deres medansvar og forpligtigelser i trafikken både i forhold til deres færden og ved ulykkestilfælde, der kræver førstehjælp."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Eleverne skal i emnet sundheds- og seksualundervisning og familiekundskab udvikle kompetencer til at fremme sundhed og trivsel. Eleverne skal opnå forståelse for den betydning, som livsstil og levevilkår har for sundhed og trivsel, samt af samspillet mellem sundhed, seksualitet og familieliv. Stk. 2. Eleverne skal beskæftige sig med egne og andres erfaringer og undren i emnet for at medvirke til udvikling af engagement, selvtillid og livsglæde samt støtte den enkelte i udvikling af egen identitet i samspil med andre. Emnet skal endvidere medvirke til, at eleverne opnår erkendelse af egne grænser og rettigheder samt forståelse for andres. Stk. 3. I sundheds- og seksualundervisning og familiekundskab skal eleverne udvikle forudsætninger for, at de i fællesskab med andre og hver for sig kan tage kritisk stilling og handle for at fremme egen og andres sundhed."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Eleverne skal i emnet uddannelse og job opnå kompetencer til at træffe karrievalg på baggrund af egne ønsker og forudsætninger, forståelse for betydningen af livslang læring samt alsidig viden om uddannelses- og erhvervsmuligheder. Stk. 2. Eleverne skal opnå viden og færdigheder, der kan forberede dem på uddannelses- og erhvervsvalg og forstå valget som en proces, der både inddrager den enkeltes ønsker og forudsætninger og de uddannelses- og erhvervsmæssige muligheder. Ved at inddrage det omgivende samfund skal eleverne få kendskab til levevilkår og livsformer samt indsigt i forhold og vilkår, der er knyttet til uddannelse, erhverv og arbejdsmarked i en global verden. Stk. 3. Emnet uddannelse og job skal udfordre eleverne på deres uddannelsesvalg og styrke deres uddannelsesparathed. Eleverne skal opnå et generelt samfundskendskab og forståelse for arbejdsmarkedet. Endvidere skal eleverne opnå viden om ungdomsuddannelserne, og hvilke job og karrieremuligheder forskellige uddannelsesforløb kan føre til."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Eleverne skal i faget spansk stifte bekendtskab med det spanske sprog i både tale og skrift, således at de tilegner sig et grundlag for at kunne begå sig i hverdagssituationer. Stk. 2. Eleverne skal opnå indblik i kulturen, som den afspejler sig i dagligdagens situationer i Spanien og Latinamerika. Stk. 3. Eleverne skal motiveres til også fremover at beskæftige sig med sprog, kultur og samfundsforhold i den spansktalende verden."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Eleverne skal i faget medier udvikle kompetencer til at kunne producere og analysere sociale og personlige medieudtryk, herunder digitale billeder. Stk. 2. Eleverne skal gennem arbejde med egenproduktion og aktuelle medieproduktioner opnå indsigt i formidling både som producent, bruger og deltager. Stk. 3. I medier skal eleverne opnå forståelse af tidssvarende mediers betydning i et kulturelt perspektiv med henblik på at styrke deres handlemuligheder i og uden for skolen."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Eleverne skal i faget filmkundskab opnå kompetencer til at producere og analysere levende billeder både som selvstændig udtryksform og i samspil med andre medier i et kulturelt perspektiv. Stk. 2. Eleverne skal gennem oplevelse og arbejde med æstetiske og fortællende former udvikle deres indsigt og indlevelse i film. Stk. 3. I filmkundskab skal eleverne udvikle bevidsthed om og nysgerrighed for filmmediets muligheder for oplevelse og erkendelse med henblik på at styrke elevernes kulturelle identitet som aktive deltagere i en global medieverden."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Eleverne skal i faget drama udvikle kompetencer og lyst til at bruge drama som udtryksmiddel. Eleverne skal fremme deres indsigt i og glæde ved teatrets særlige kommunikationsform. Stk. 2. Eleverne skal gennem praksis udvikle deres forståelse af den dramatiske udtryksforms særlige kropslige, æstetiske og sociale muligheder. Stk. 3. I drama skal eleverne udvikle deres forståelse og brug af det dramatiske udtryk som en mulighed for at indleve sig i mennesker, situationer og miljøer."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Eleverne skal i faget almindelige indvandrersprog for elever med fornødent forhåndskendskab til det pågældende sprog videreudvikle en aktiv tosproget kompetence på grundlag af allerede erhvervede færdigheder i såvel dansk som indvandrersproget. Eleverne skal opnå indsigt i sprog og kulturel mangfoldighed i Danmark og i de lande, hvor indvandrersproget tales. Stk. 2. Faget skal styrke elevernes internationale forståelse og forståelse af sprog og kulturel mangfoldighed i Danmark. Stk. 3. Faget skal give eleverne viden om mulighederne for indvandrersprogets anvendelse i erhverv i Danmark, i andre lande og i internationale sammenhænge."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Eleverne skal i faget arbejdskendskab opnå kompetencer til at kunne vurdere karriereveje og – muligheder. Stk. 2. Eleven skal gennem konkrete oplevelser og fordybelse tilegne sig alsidig viden om arbejdsmarkedet og arbejdslivet. Stk. 3. Faget skal give eleverne viden om betingelserne på et foranderligt arbejdsmarked og i et foranderligt arbejdsliv."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. I bilag 1-34 til denne bekendtgørelse er fastsat kompetencemål, færdighedsmål og vidensmål og for visse fag opmærksomhedspunkter og kanoner: 1) Bilag 1 dansk og 1 a dansk litteraturs kanon. 2) Bilag 2 engelsk. 3) Bilag 3 kristendomskundskab. 4) Bilag 4 historie og 4 a historiekanon. 5) Bilag 5 samfundsfag. 6) Bilag 6 idræt. 7) Bilag 7 musik. 8) Bilag 8 billedkunst. 9) Bilag 9 håndværk og design. 10) Bilag 10 madkundskab. 11) Bilag 11 matematik. 12) Bilag 12 natur og teknologi. 13) Bilag 13 geografi. 14) Bilag 14 biologi. 15) Bilag 15 fysik/kemi. 16) Bilag 16 tysk. 17) Bilag 17 fransk. 18) Bilag 18 dansk som andetsprog. 19) Bilag 19 modersmålsundervisning. 20) Bilag 20 færdselslære. 21) Bilag 21 sundheds- og seksualundervisning og familiekundskab. 22) Bilag 22 uddannelse og job. 23) Bilag 23 tysk som valgfag. 24) Bilag 24 fransk som valgfag. 25) Bilag 25 spansk. 26) Bilag 26 billedkunst som valgfag. 27) Bilag 27 medier. 28) Bilag 28 filmkundskab. 29) Bilag 29 drama. 30) Bilag 30 musik som valgfag. 31) Bilag 31 håndværk og design som valgfag. 32) Bilag 32 madkundskab som valgfag. 33) Bilag 33 almindelige indvandrersprog. 34) Bilag 34 arbejdskendskab. Stk. 2. Kompetencemål angiver fælles mål for, hvilke kompetencer eleverne skal have tilegnet sig ved afslutningen af bestemte klassetrin. Færdigheds- og vidensmål angiver fælles mål for, hvilke færdigheder samt hvilken viden eleverne skal have tilegnet sig ved afslutningen af bestemte klassetrin."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. I bilag 35 til denne bekendtgørelse er fastsat en skabelon, som skal anvendes i forbindelse med kommunalbestyrelsens beskrivelser af mål og indhold for fag, som tilbydes efter folkeskolelovens § 9, stk. 6."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. august 2014. Stk. 2. Bekendtgørelsen har først virkning fra skoleåret 2015/16 for andre obligatoriske emner, fag og klassetrin end: 1) uddannelse og job, jf. § 22, 2) engelsk på 1. og 2. klassetrin, jf. § 2, 3) tysk eller fransk på 5. og 6. klassetrin, jf. §§ 16 og 17, 4) håndværk og design samt madkundskab, jf. §§ 9 og 10, 5) tysk og fransk som valgfag på 7. klassetrin, jf. §§ 16 og 17, 6) medier, jf. § 24, 7) håndværk og design som valgfag, jf. § 9, og 8) madkundskab som valgfag, jf. § 10. Stk. 3. I skoleåret 2014/15 finder de hidtil gældende regler anvendelse for øvrige fag og klassetrin end de i stk. 2, nr. 1-8, nævnte. Stk. 4. Bekendtgørelse nr. 748 af 13. juli 2009 om formål, trin- og slutmål for folkeskolens fag og emner (Fælles Mål) ophæves den 1. august 2015. For så vidt angår skoler, der først udbyder håndværk og design fra skoleåret 2016/17, ophæves bekendtgørelsen dog først for fagene sløjd og håndarbejde den 1. august 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Eleverne skal i faget dansk fremme deres oplevelse og forståelse af litteratur og andre æstetiske tekster, fagtekster, sprog og kommunikation som kilder til udvikling af personlig og kulturel identitet. Faget skal fremme elevernes indlevelsesevne og deres æstetiske, etiske og historiske forståelse. Stk. 2. Faget dansk skal styrke elevernes beherskelse af sproget og fremme elevernes lyst til at bruge sproget personligt og alsidigt i samspil med andre. Eleverne skal udvikle en åben og analytisk indstilling til samtidens og andre perioders og kulturers udtryksformer. Faget dansk skal udvikle elevernes udtryks- og læseglæde og kvalificere deres indlevelse og indsigt i litteratur og andre æstetiske tekster, fagtekster, sprog og kommunikation. Stk. 3. Faget dansk skal give eleverne adgang til de skandinaviske sprog og det nordiske kulturfællesskab.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Eleverne skal i faget engelsk udvikle sproglige, tekstmæssige og interkulturelle kompetencer, således at de kan anvende engelsk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal udvikle deres nysgerrighed og bevidsthed om engelsk sprog og kunne vælge egnede sproglærings- og kommunikationsstrategier som grundlag for fremmedsprogsindlæringen. Stk. 2. Eleverne skal ved at anvende varierede arbejdsmetoder, it og medier, tværfagligt samarbejde og internationale kontakter opnå oplevelse, fordybelse og virkelyst. Herved skal eleverne bevare lysten til at beskæftige sig med sprog og kultur til fremme af deres alsidige udvikling. Stk. 3. Eleverne skal arbejde med emner, der belyser, hvordan mennesker tænker og lever i den engelsksprogede verden, så de kan blive fortrolige med egen kultur i samspil med andre kulturer. Herigennem får eleverne mulighed for at udvikle deres forståelse for mennesker med forskellig kulturel baggrund og forberede sig til et liv i et globalt samfund.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Eleverne skal i faget kristendomskundskab tilegne sig viden og færdigheder, der gør dem i stand til at forstå og forholde sig til den religiøse dimensions betydning for livsopfattelsen hos det enkelte menneske og dets forhold til andre. Stk. 2. Eleverne skal tilegne sig viden om kristendom i historisk og nutidig sammenhæng samt om de bibelske fortællinger og deres betydning for værdigrundlaget i vores kulturkreds. Derudover skal eleverne opnå viden om andre religioner og livsopfattelser. Stk. 3. Eleverne skal kunne bruge deres faglige kompetencer i forbindelse med personlig stillingtagen, medansvar og handling i et demokratisk samfund.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eleverne skal i faget historie opnå sammenhængsforståelse i samspil med et kronologiske overblik og kunne bruge denne forståelse i deres hverdags- og samfundsliv. Eleverne skal blive fortrolige med dansk kultur og historie. Stk. 2. Eleverne skal arbejde analytisk og vurderende med historiske sammenhænge og problemstillinger for at udbygge deres forståelse af menneskers liv og livsvilkår gennem tiderne og opnå indsigt i kontinuitet og forandring. Stk. 3. Elevernes historiske bevidsthed og identitet skal styrkes med henblik på, at de forstår, hvordan de selv, deres livsvilkår og samfund er historieskabte. Derved opnår ele-verne forudsætninger for at leve i et demokratisk samfund.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Eleverne skal i faget samfundsfag opnå viden og færdigheder, så de kan tage reflekteret stilling til samfundet og dets udvikling. Eleverne skal opnå kompetencer til aktiv deltagelse i et demokratisk samfund. Stk. 2. Eleverne skal opnå forudsætninger for udvikling af kritisk tænkning og et værdigrundlag, så de kan deltage kvalificeret og engageret i samfundet. Eleverne skal opnå forståelse af, hvordan mennesker både påvirkes af og kan påvirke samfundet, og de skal kunne forstå hverdagslivet i et samfundsmæssigt perspektiv. Stk. 3. Eleverne skal forholde sig til demokratiske grundværdier og spilleregler med henblik på deres egen deltagelse i samfundet.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Eleverne skal i faget idræt udvikle kropslige, idrætslige, sociale og personlige kompetencer. Eleverne skal opnå kendskab til alsidig idrætskultur og udvikle lyst til bevægelse. Idrætsfaget skal give eleverne erfaring med og indsigt i idrættens betydning for sundhed og trivsel samt i samspillet mellem samfund og idrætskultur. Stk. 2. Eleverne skal gennem alsidig idrætspraksis have mulighed for at opleve glæde ved og lyst til at udøve idræt og udvikle forudsætninger for at forstå betydningen af livslang fysisk udfoldelse i samspil med natur, kultur og det samfund og den verden, de er en del af. Eleverne skal opnå indsigt i og få erfaringer med vilkår for sundhed og kropskultur. Stk. 3. I faget idræt skal eleverne udvikle forudsætninger for at tage ansvar for sig selv og indgå i et forpligtende fællesskab.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Eleverne skal i faget musik udvikle kompetencer til at opleve musik og til at udtrykke sig i og om musik, herunder synge danske sange. Faget skal bibringe dem forudsætninger for livslang og aktiv deltagelse i musiklivet og for at kunne forholde sig til samfundets mangeartede musiktilbud. Stk. 2. Eleverne skal beskæftige sig aktivt og skabende med musik. Faget skal medvirke til elevernes følelsesmæssige og intellektuelle udvikling, udvikling af koncentration og motorik samt øge deres forståelse af sig selv som en del af et fællesskab. Stk. 3. I faget musik skal eleverne udvikle forståelse af dansk og udenlandsk musiktradition som en del af kulturlivet, dels således som den indgår i det aktuelle samfundsliv, dels i dens historiske perspektiv.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Eleverne skal i faget billedkunst udvikle kompetencer til at opleve, producere og analysere billeder. Eleverne skal blive i stand til at iagttage, reflektere og bruge billedsprog i kommunikative og innovative processer. Stk. 2. Eleverne skal i arbejdet med plane, rumlige og digitale billeder tilegne sig færdigheder i og viden om kunst, medier og andre visuelle udtryks- og kommunikationsformer som grundlag for at udtrykke sig gennem billeder og andre visuelle former. Stk. 3. I faget billedkunst skal eleverne som deltagere i og medskabere af kultur og som del af deres kreative udvikling og æstetiske dannelse udvikle deres kundskaber om kunstens og mediekulturens billedformer, som de fremstår i lokale og globale kulturer.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Eleverne skal i faget håndværk og design gennem praktiske og sansemæssige erfaringer udvikle håndværksmæssige kompetencer til at designe, fremstille og vurdere produkter med æstetisk, funktionel og kommunikativ værdi. Eleverne skal tilegne sig viden og færdigheder om håndværk, forarbejdning, materialer og designprocesser gennem praktisk arbejde i værksteder med forskellige håndværk, primært i tekstil, træ og metal. Faget skal styrke elevernes innovative og entreprenante kompetencer. Stk. 2. Eleverne skal i arbejdet med håndværk og design lære at forstå samspillet mellem idé, tanke og handling frem til et færdigt produkt. Gennem praktiske håndværks- og designprocesser skal eleverne lære at arbejde undersøgende, problemløsende og evaluerende, så en kreativ, innovativ og entreprenant tilgang fremmes. Eleverne skal såvel individuelt som i samarbejde gennem stillingtagen og handling opnå tillid til egne muligheder og opleve glæde ved at arbejde med hænderne. Stk. 3. Eleverne skal gennem håndværk og design opnå forståelse for materiel kultur i elevernes hverdag og i forskellige kulturer og tidsperioder. Eleverne skal tilegne sig forståelse for ressourcer, miljø og bæredygtig udvikling i relation til håndtering af materialer.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Eleverne skal i faget madkundskab tilegne sig færdigheder og viden om mad, smag, sundhed, fødevarer, madlavning og måltider og dermed udvikle kompetencer, der gør dem i stand til at vælge og vurdere egne smags- og madvalg. Eleverne skal opnå praktiske færdigheder inden for madlavning og kunne eksperimentere med såvel råvarer, opskrifter og retter som egen smag og andre æstetiske erfaringer. Eleverne skal kunne foretage kritisk reflekterede madvalg på bagrund af viden om fødevarer, sæson, oprindelse, sundhedsværdi, produktionsformer og bæredygtighed. Stk. 2. Gennem alsidige læringsforløb skal eleverne udvikle selvværd, fantasi, madlavningsglæde og erkendelse, så de bliver i stand til begrundet at tage stilling til og handle i overensstemmelse med dette. Eleverne skal lære at forbinde viden med lyst og handling i en forpligtigende praksis. Faget skal tilrettelægges, så eleverne kan opleve værdien af et fællesskab omkring måltider. Stk. 3. Eleverne skal lære at tage del i og medansvar for problemstillinger, der vedrører mad, madvalg, madlavning og måltider i relation til kultur, trivsel, sundhed og bæredygtighed.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Eleverne skal i faget matematik udvikle matematiske kompetencer og opnå færdigheder og viden, således at de kan begå sig hensigtsmæssigt i matematikrelaterede situationer i deres aktuelle og fremtidige daglig-, fritids-, uddannelses-, arbejds- og samfundsliv. Stk. 2. Elevernes læring skal baseres på, at de selvstændigt og gennem dialog og samarbejde med andre kan erfare, at matematik fordrer og fremmer kreativ virksomhed, og at matematik rummer redskaber til problemløsning, argumentation og kommunikation. Stk. 3. Faget matematik skal medvirke til, at eleverne oplever og erkender matematikkens rolle i en historisk, kulturel og samfundsmæssig sammenhæng, og at eleverne kan forholde sig vurderende til matematikkens anvendelse med henblik på at tage ansvar og øve indflydelse i et demokratisk fællesskab.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Eleverne skal i faget natur/teknologi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan naturfag bidrager til vores forståelse af verden. Eleverne skal i natur/teknologi tilegne sig færdigheder og viden om vigtige fænomener og sammenhænge samt udvikle tanker, sprog og begreber om natur og teknologi, som har værdi i det daglige liv. Stk. 2. Elevernes læring skal i vidt omfang bygge på deres egne oplevelser, erfaringer, iagttagelser og undersøgelser, som skal medvirke til, at de udvikler praktiske færdigheder, kreativitet og evne til samarbejde. Elevernes glæde ved at beskæftige sig med natur, teknologi, livsbetingelser og levevilkår samt deres lyst til at stille spørgsmål og lave undersøgelser både inde og ude skal vedligeholdes og fremmes. Stk. 3. Eleverne skal udvikle forståelse af samspillet mellem menneske og natur i deres eget og fremmede samfund samt ansvarlighed over for miljøet som baggrund for engagement og handling i forhold til en bæredygtig udvikling. Eleverne skal gennem faget udvikle interesse for naturfag og teknologi samt naturfaglige kompetencer som grundlag for det videre arbejde med fagene biologi, fysik, kemi og geografi.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Eleverne skal i faget geografi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan geografi – og geografisk forskning – i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Eleverne skal i geografi tilegne sig færdigheder og viden om grundlæggende naturgivne og kulturskabte forudsætninger for levevilkår i Danmark og den øvrige verden med vægt på forståelse af grundlæggende geografiske begreber, sammenhænge og samfundenes udnyttelse af naturgrundlag og ressourcer. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser blandt andet ved feltarbejde og brug af geografiske kilder. Elevernes interesse og nysgerrighed over for natur- og kulturgeografi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal tilegne sig forståelse af fremmede kulturer og opnå erkendelse af natur- og kulturgeografiens bidrag til vores verdensbillede. Elevernes ansvarlighed overfor naturen og brugen af naturressourcer og teknologi skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Eleverne skal i faget biologi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan biologi – og biologisk forskning – i samspil med de andre naturfag bidrager til vores forståelse af verden. Eleverne skal i biologi tilegne sig færdigheder og viden om krop og sundhed, økosystemer, mikrobiologi, evolution og anvendelse af naturgrundlaget med vægt på forståelse af grundlæggende biologiske begreber, biologiske sammenhænge og vigtige anvendelser af biologi. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser, bl.a. ved laboratorie- og feltarbejde. Elevernes interesse og nysgerrighed over for natur, biologi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal opnå erkendelse af, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for natur, miljø og sundhed skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Eleverne skal i faget fysik/kemi udvikle naturfaglige kompetencer og dermed opnå indblik i, hvordan fysik og kemi – og forskning i fysik og kemi – i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Eleverne skal i fysik/kemi tilegne sig færdigheder og viden om grundlæggende fysiske og kemiske forhold i natur og teknologi med vægt på forståelse af grundlæggende fysiske og kemiske begreber og sammenhænge samt vigtige anvendelser af fysik og kemi. Stk. 2. Elevernes læring skal baseres på varierede arbejdsformer, som i vidt omfang bygger på deres egne iagttagelser og undersøgelser, blandt andet ved laboratorie- og feltarbejde. Elevernes interesse og nysgerrighed over for fysik, kemi, naturvidenskab og teknologi skal udvikles, så de får lyst til at lære mere. Stk. 3. Eleverne skal opnå erkendelse af, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknologi skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til en bæredygtig udvikling og menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Eleverne skal i faget tysk udvikle kompetencer til at kommunikere på tysk både mundtligt og skriftligt, så de kan anvende tysk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal samtidig udvikle deres sproglige bevidsthed om tysk sprog og om fremmedsprogsindlæring samt styrke deres kulturelle og interkulturelle forståelse gennem kulturmøder. Stk. 2. Gennem oplevelse, fordybelse og aktiv medvirken skal elevernes lyst til at bruge sproget personligt og i samspil med andre fremmes. Eleverne skal herved få tillid til egne evner og lyst til at beskæftige sig med tysk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Faget tysk skal give eleverne grundlæggende viden om kultur- og samfundsforhold i tysktalende lande og derved styrke deres internationale og interkulturelle forståelse.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Eleverne skal i faget fransk udvikle kompetencer til at kommunikere på fransk både mundtligt og skriftligt, så de kan anvende fransk nationalt og globalt i deres aktuelle og fremtidige liv. Eleverne skal samtidig udvikle deres sproglige bevidsthed om fransk sprog og om fremmedsprogsindlæring samt styrke deres kulturelle og interkulturelle forståelse gennem kulturmøder. Stk. 2. Gennem oplevelse, fordybelse og aktiv medvirken skal elevernes lyst til at bruge sproget personligt og i samspil med andre fremmes. Eleverne skal herved få tillid til egne evner og lyst til at beskæftige sig med fransk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Faget fransk skal give eleverne grundlæggende viden om kultur- og samfundsforhold i fransktalende lande og derved styrke deres internationale og interkulturelle forståelse.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Tosprogede elever skal i dansk som andetsprog udvikle sproglige kompetencer med udgangspunkt i deres samlede sproglige forudsætninger, sådan at eleverne kan forstå og anvende talt og skrevet dansk. Undervisningen skal knyttes tæt til skolens øvrige fag. Stk. 2. Faget dansk som andetsprog skal gøre eleverne bevidste om sprog og sprogtilegnelse med henblik på en aktiv og ligeværdig deltagelse i skole og samfund samt forberede til videre uddannelse. Stk. 3. Faget dansk som andetsprog skal styrke elevens følelse af selvværd og fremme deres oplevelse af sprog som kilde til udvikling af personlig identitet.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Eleverne skal i faget modersmålsundervisning udvikle kompetencer til at kommunikere på modersmålet både mundtligt og skriftligt. Modersmålsundervisningen skal samtidig udvikle elevernes sproglige bevidsthed med udgangspunkt i, at de anvender to sprog i dagligdagen. Stk. 2. Faget modersmålsundervisning skal bidrage til, at elevernes lyst til at beskæftige sig med sprog og kultur i et globalt perspektiv fremmes. Stk. 3. Modersmålsundervisning skal udvikle elevernes forudsætninger for at indgå aktivt i skole- og samfundsliv samt forberede dem til videre uddannelse. Faget skal give eleverne indsigt i oprindelseslandets kultur- og samfundsforhold, blandt andet for at lette elevernes eventuelle tilbagevenden til dette land.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Eleverne skal i emnet færdselslære udvikle kompetencer til at færdes sikkert og ansvarsfuldt i trafikken uden risiko for sig selv og andre og kunne yde førstehjælp i færdselsrelaterede ulykkessituationer. Stk. 2. Eleverne skal gennem viden om og erfaring med at færdes i trafikken lære, at deres adfærd i trafikken er led i en sammenhæng, som giver dem handlemuligheder og samtidig sætter begrænsninger i forhold til egen og andre trafikanters færden. Eleverne skal gennem viden om og færdigheder i førstehjælp blive i stand til at hjælpe i forbindelse med ulykker i trafikken. Stk. 3. I færdselslære skal eleverne blive opmærksomme og ansvarlige trafikanter, der forstår deres medansvar og forpligtigelser i trafikken både i forhold til deres færden og ved ulykkestilfælde, der kræver førstehjælp.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Eleverne skal i emnet sundheds- og seksualundervisning og familiekundskab udvikle kompetencer til at fremme sundhed og trivsel. Eleverne skal opnå forståelse for den betydning, som livsstil og levevilkår har for sundhed og trivsel, samt af samspillet mellem sundhed, seksualitet og familieliv. Stk. 2. Eleverne skal beskæftige sig med egne og andres erfaringer og undren i emnet for at medvirke til udvikling af engagement, selvtillid og livsglæde samt støtte den enkelte i udvikling af egen identitet i samspil med andre. Emnet skal endvidere medvirke til, at eleverne opnår erkendelse af egne grænser og rettigheder samt forståelse for andres. Stk. 3. I sundheds- og seksualundervisning og familiekundskab skal eleverne udvikle forudsætninger for, at de i fællesskab med andre og hver for sig kan tage kritisk stilling og handle for at fremme egen og andres sundhed.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Eleverne skal i emnet uddannelse og job opnå kompetencer til at træffe karrievalg på baggrund af egne ønsker og forudsætninger, forståelse for betydningen af livslang læring samt alsidig viden om uddannelses- og erhvervsmuligheder. Stk. 2. Eleverne skal opnå viden og færdigheder, der kan forberede dem på uddannelses- og erhvervsvalg og forstå valget som en proces, der både inddrager den enkeltes ønsker og forudsætninger og de uddannelses- og erhvervsmæssige muligheder. Ved at inddrage det omgivende samfund skal eleverne få kendskab til levevilkår og livsformer samt indsigt i forhold og vilkår, der er knyttet til uddannelse, erhverv og arbejdsmarked i en global verden. Stk. 3. Emnet uddannelse og job skal udfordre eleverne på deres uddannelsesvalg og styrke deres uddannelsesparathed. Eleverne skal opnå et generelt samfundskendskab og forståelse for arbejdsmarkedet. Endvidere skal eleverne opnå viden om ungdomsuddannelserne, og hvilke job og karrieremuligheder forskellige uddannelsesforløb kan føre til.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Eleverne skal i faget spansk stifte bekendtskab med det spanske sprog i både tale og skrift, således at de tilegner sig et grundlag for at kunne begå sig i hverdagssituationer. Stk. 2. Eleverne skal opnå indblik i kulturen, som den afspejler sig i dagligdagens situationer i Spanien og Latinamerika. Stk. 3. Eleverne skal motiveres til også fremover at beskæftige sig med sprog, kultur og samfundsforhold i den spansktalende verden.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Eleverne skal i faget medier udvikle kompetencer til at kunne producere og analysere sociale og personlige medieudtryk, herunder digitale billeder. Stk. 2. Eleverne skal gennem arbejde med egenproduktion og aktuelle medieproduktioner opnå indsigt i formidling både som producent, bruger og deltager. Stk. 3. I medier skal eleverne opnå forståelse af tidssvarende mediers betydning i et kulturelt perspektiv med henblik på at styrke deres handlemuligheder i og uden for skolen.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Eleverne skal i faget filmkundskab opnå kompetencer til at producere og analysere levende billeder både som selvstændig udtryksform og i samspil med andre medier i et kulturelt perspektiv. Stk. 2. Eleverne skal gennem oplevelse og arbejde med æstetiske og fortællende former udvikle deres indsigt og indlevelse i film. Stk. 3. I filmkundskab skal eleverne udvikle bevidsthed om og nysgerrighed for filmmediets muligheder for oplevelse og erkendelse med henblik på at styrke elevernes kulturelle identitet som aktive deltagere i en global medieverden.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Eleverne skal i faget drama udvikle kompetencer og lyst til at bruge drama som udtryksmiddel. Eleverne skal fremme deres indsigt i og glæde ved teatrets særlige kommunikationsform. Stk. 2. Eleverne skal gennem praksis udvikle deres forståelse af den dramatiske udtryksforms særlige kropslige, æstetiske og sociale muligheder. Stk. 3. I drama skal eleverne udvikle deres forståelse og brug af det dramatiske udtryk som en mulighed for at indleve sig i mennesker, situationer og miljøer.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Eleverne skal i faget almindelige indvandrersprog for elever med fornødent forhåndskendskab til det pågældende sprog videreudvikle en aktiv tosproget kompetence på grundlag af allerede erhvervede færdigheder i såvel dansk som indvandrersproget. Eleverne skal opnå indsigt i sprog og kulturel mangfoldighed i Danmark og i de lande, hvor indvandrersproget tales. Stk. 2. Faget skal styrke elevernes internationale forståelse og forståelse af sprog og kulturel mangfoldighed i Danmark. Stk. 3. Faget skal give eleverne viden om mulighederne for indvandrersprogets anvendelse i erhverv i Danmark, i andre lande og i internationale sammenhænge.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Eleverne skal i faget arbejdskendskab opnå kompetencer til at kunne vurdere karriereveje og – muligheder. Stk. 2. Eleven skal gennem konkrete oplevelser og fordybelse tilegne sig alsidig viden om arbejdsmarkedet og arbejdslivet. Stk. 3. Faget skal give eleverne viden om betingelserne på et foranderligt arbejdsmarked og i et foranderligt arbejdsliv.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. I bilag 1-34 til denne bekendtgørelse er fastsat kompetencemål, færdighedsmål og vidensmål og for visse fag opmærksomhedspunkter og kanoner: 1) Bilag 1 dansk og 1 a dansk litteraturs kanon. 2) Bilag 2 engelsk. 3) Bilag 3 kristendomskundskab. 4) Bilag 4 historie og 4 a historiekanon. 5) Bilag 5 samfundsfag. 6) Bilag 6 idræt. 7) Bilag 7 musik. 8) Bilag 8 billedkunst. 9) Bilag 9 håndværk og design. 10) Bilag 10 madkundskab. 11) Bilag 11 matematik. 12) Bilag 12 natur og teknologi. 13) Bilag 13 geografi. 14) Bilag 14 biologi. 15) Bilag 15 fysik/kemi. 16) Bilag 16 tysk. 17) Bilag 17 fransk. 18) Bilag 18 dansk som andetsprog. 19) Bilag 19 modersmålsundervisning. 20) Bilag 20 færdselslære. 21) Bilag 21 sundheds- og seksualundervisning og familiekundskab. 22) Bilag 22 uddannelse og job. 23) Bilag 23 tysk som valgfag. 24) Bilag 24 fransk som valgfag. 25) Bilag 25 spansk. 26) Bilag 26 billedkunst som valgfag. 27) Bilag 27 medier. 28) Bilag 28 filmkundskab. 29) Bilag 29 drama. 30) Bilag 30 musik som valgfag. 31) Bilag 31 håndværk og design som valgfag. 32) Bilag 32 madkundskab som valgfag. 33) Bilag 33 almindelige indvandrersprog. 34) Bilag 34 arbejdskendskab. Stk. 2. Kompetencemål angiver fælles mål for, hvilke kompetencer eleverne skal have tilegnet sig ved afslutningen af bestemte klassetrin. Færdigheds- og vidensmål angiver fælles mål for, hvilke færdigheder samt hvilken viden eleverne skal have tilegnet sig ved afslutningen af bestemte klassetrin.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. I bilag 35 til denne bekendtgørelse er fastsat en skabelon, som skal anvendes i forbindelse med kommunalbestyrelsens beskrivelser af mål og indhold for fag, som tilbydes efter folkeskolelovens § 9, stk. 6.",
      "valid_from": "2014-07-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. august 2014. Stk. 2. Bekendtgørelsen har først virkning fra skoleåret 2015/16 for andre obligatoriske emner, fag og klassetrin end: 1) uddannelse og job, jf. § 22, 2) engelsk på 1. og 2. klassetrin, jf. § 2, 3) tysk eller fransk på 5. og 6. klassetrin, jf. §§ 16 og 17, 4) håndværk og design samt madkundskab, jf. §§ 9 og 10, 5) tysk og fransk som valgfag på 7. klassetrin, jf. §§ 16 og 17, 6) medier, jf. § 24, 7) håndværk og design som valgfag, jf. § 9, og 8) madkundskab som valgfag, jf. § 10. Stk. 3. I skoleåret 2014/15 finder de hidtil gældende regler anvendelse for øvrige fag og klassetrin end de i stk. 2, nr. 1-8, nævnte. Stk. 4. Bekendtgørelse nr. 748 af 13. juli 2009 om formål, trin- og slutmål for folkeskolens fag og emner (Fælles Mål) ophæves den 1. august 2015. For så vidt angår skoler, der først udbyder håndværk og design fra skoleåret 2016/17, ophæves bekendtgørelsen dog først for fagene sløjd og håndarbejde den 1. august 2016.",
      "valid_from": "2014-07-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
