{
  "id": "2014:115",
  "type": "statute",
  "title": "Bekendtgørelse om sikkerhedsforanstaltninger i jernbaneoverkørsler, der er åbne for almindelig færdsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-01-31",
  "url": "https://www.retsinformation.dk/eli/lta/2014/115/xml",
  "description": "Retsinformation source. DocumentId=BL000889; AccessionNumber=B20140011505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på jernbaneoverkørsler, der er åbne for almindelig færdsel, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på jernbaneoverkørsler, der ikke er sikrede med advarselssignalanlæg, halv- eller helbomanlæg, med mindre der etableres eller ændres i en sikkerhedsforanstaltning i en jernbaneoverkørsel, eller der gennemføres en strukturel, funktionel eller trafikal ændring på en jernbanestrækning, hvor der er jernbaneoverkørsler."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Jernbaneoverkørsel: Enhver krydsning i niveau mellem jernbane og veje og stier, der er anerkendt af jernbaneinfrastrukturforvalteren, og som er åben for almindelig færdsel. Passager over spor, som kun må anvendes af ansatte, og perronovergange er ikke omfattet af denne definition. 2) Sikkerhedsforanstaltninger i en jernbaneoverkørsel: De til jernbaneoverkørslen hørende foranstaltninger, der har betydning for sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørslen. Sikkerhedsforanstaltningerne mod vej er A 74 Krydsmærker, Z 72,2 Rødt blinksignal ved jernbaneoverkørsler, klokkesignaler, automatiske bomme forsynet med O 45 baggrundsafmærkning, bomsignaler, fritrumsdetektorer, manuelle lukkeindretninger og sluseanlæg ved jernbaneoverkørsler, der alene kan anvendes af gående, førere af lille knallert og cyklister. 3) Advarselssignalanlæg: Anlæg bestående af A 74 Krydsmærker, Z 72,2 Rødt blinksignal ved jernbaneoverkørsler og klokkesignal. 4) Fastsat toghastighed: Den hastighed, som jernbaneinfrastrukturforvalteren har fastsat for togets hastighed gennem jernbaneoverkørslen. 5) Halvbomanlæg: Anlæg bestående af A 74 Krydsmærker, røde blinksignaler Z 72,2 ved jernbaneoverkørsler, klokkesignaler og automatiske bomme forsynet med O 45 baggrundsafmærkning, som spærrer for al færdsel mod jernbaneoverkørslen i vognbaner med færdselsretningen. Anlægget kan være suppleret med automatiske bomme forsynet med O 45 baggrundsafmærkning, der spærrer for færdsel på stier og fortove. 6) Helbomanlæg: Anlæg bestående af A 74 Krydsmærker, røde blinksignaler Z 72,2 ved jernbaneoverkørsler, klokkesignaler og automatiske bomme forsynet med O 45 baggrundsafmærkning, som spærrer for al færdsel mod jernbaneoverkørslen i hele kørebanens bredde. Anlægget kan være suppleret med automatiske bomme forsynet med O 45 baggrundsafmærkning, der spærrer for færdsel på stier og fortove. 7) Sluseanlæg ved jernbaneoverkørsler, der alene kan anvendes af gående, førere af lille knallert og cyklister: Anlæg udformet således, at trafikanternes hastighed nedsættes. 8) Spærretid: Tiden fra Z 72,2 Rødt blinksignal ved jernbaneoverkørsler aktiveres, indtil jernbaneoverkørselsanlægget slukker blinksignalet efter togets passage af jernbaneoverkørslen. 9) Tættere bebygget område: Område, hvis grænser tilkendegives ved særlig afmærkning, jf. færdselsloven."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Jernbaneinfrastrukturforvalteren er ansvarlig for at etablere, drive og vedligeholde de sikkerhedsforanstaltninger, der er nødvendige af hensyn til sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørsler omfattet af § 1. Stk. 2. Jernbaneinfrastrukturforvalteren har pligt til at udforme og vedligeholde procedurer for drift og vedligeholdelse af sikkerhedsforanstaltningerne, jf. stk. 1. Stk. 3. Jernbaneinfrastrukturforvalteren har pligt til at sikre, at procedurerne fastsat i henhold til stk. 2, overholdes."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Jernbaneinfrastrukturforvalteren skal ansøge Trafikstyrelsen om godkendelse, inden der kan gennemføres et projekt om etablering eller ændring af sikkerhedsforanstaltningerne i en jernbaneoverkørsel. Stk. 2. Jernbaneinfrastrukturforvalteren skal høre følgende parter om projektet samt indhente samtykke fra politiet, inden ansøgningen sendes til Trafikstyrelsen: 1) den relevante vejbestyrelse, for så vidt den skærende vej er en offentlig vej, eller 2) den relevante vejmyndighed, for så vidt den skærende vej er en privat fællesvej, og 3) andre relevante interessenter, herunder andre berørte jernbaneinfrastrukturforvaltere, hvis jernbaneinfrastrukturforvalteren for jernbaneoverkørslen og strækningen ikke er den samme. Stk. 3. Høringssvarene samt samtykket fra politiet skal vedlægges ansøgningen til Trafikstyrelsen."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Den relevante vejbestyrelse for en offentlig vej, vejmyndigheden for en privat fællesvej, politiet og eventuelle andre relevante parter, herunder andre berørte jernbaneinfrastrukturforvaltere, hvis jernbaneinfrastrukturforvalteren for jernbaneoverkørslen og strækningen ikke er den samme, kan foreslå jernbaneinfrastrukturforvalteren, at sikkerhedsforanstaltningerne i en jernbaneoverkørsel ændres af hensyn til vejfærdslen, f. eks. ved sikring af cykelsti og fortov med automatiske bomme, ved reduktion af spærretid m.m. Stk. 2. Imødekommer jernbaneinfrastrukturforvalteren ikke et forslag efter stk. 1, kan forslagsstillerne indbringe afslaget for Trafikstyrelsen, der tager stilling til, om der er grundlag for at udstede påbud til jernbaneinfrastrukturforvalteren om at ændre sikkerhedsforanstaltningerne i jernbaneoverkørslen, jf. § 21 l, stk. 4, i lov om jernbane."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Der skal foretages en risikovurdering, før der etableres eller ændres i en sikkerhedsforanstaltning i en jernbaneoverkørsel, eller før der gennemføres en strukturel, funktionel eller trafikal ændring på en jernbanestrækning, hvor der er jernbaneoverkørsler. Risikovurderingen skal foretages med henblik på at fastslå, om enten helbomanlæg, halvbomanlæg eller advarselssignalanlæg er den foranstaltning, der hensigtsmæssigt varetager hensynet til sikkerheden for vej- og jernbanetrafikken, jf. dog stk. 3-4 og § 7. Stk. 2. Risikovurdering efter stk.1 skal foretages af den jernbaneinfrastrukturforvalter, der foranlediger ændringen. Stk. 3. Helbomanlæg skal anvendes i jernbaneoverkørsler, hvor den fastsatte toghastighed overstiger 120 km/t. Stk. 4. Hel- eller halvbomanlæg skal anvendes i jernbaneoverkørsler i et tættere bebygget område, når en jernbaneoverkørsel, der anvendes af gående, cyklister og førere af lille knallert, også kan anvendes af motorkøretøjer, herunder førere af stor knallert, traktorer eller motorredsskaber."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ved projekter om etablering eller ændring af sikkerhedsforanstaltningerne i jernbaneoverkørsler, hvor der alene foregår rangering, og hvor den fastsatte toghastighed ikke overstiger 40 km/t, kan der foretages en risikovurdering med henblik på at bestemme, hvilke tiltag der er nødvendige til sikring af sikkerheden for vej- og jernbanetrafikken. Stk. 2. Såfremt risikovurderingen efter stk. 1 ikke foretages, finder bestemmelsen i § 6, stk. 1, anvendelse."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. A 74 Krydsmærker skal opsættes umiddelbart foran alle jernbaneoverkørsler. Stk. 2. Ved enkeltsporet jernbaneoverkørsel skal A 74,1 Krydsmærke for enkeltsporet jernbaneoverkørsel anvendes. Stk. 3. Ved flersporet jernbaneoverkørsel skal A 74,2 Krydsmærke for flersporet jernbaneoverkørsel anvendes. Stk. 4. Krydsmærkets udseende følger af bekendtgørelse om vejafmærkning. Stk. 5. Krydsmærket skal placeres således, at afstanden fra krydsmærket til kanten af højre vognbane eller cykelsti er tilstrækkelig til at sikre sikkerheden for vej- og jernbanetrafikken."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Z 72,2 Rødt blinksignal ved jernbaneoverkørsler, skal opsættes umiddelbart foran jernbaneoverkørsler. Stk. 2. Supplerende Z 72,2 Rødt blinksignal ved jernbaneoverkørsler kan opsættes ud for veje eller stier, hvis disse munder ud i vej eller sti i umiddelbar nærhed af en jernbaneoverkørsel. Stk. 3. Blinksignalets udseende følger af bekendtgørelse om vejafmærkning."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Z 72,2 Rødt blinksignal ved jernbaneoverkørsler opsat i vejens højre side i færdselsretningen skal være forsynet med et klokkesignal."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Udseende af automatiske bomme forsynet med O 45 baggrundsafmærkning følger af bekendtgørelse om vejafmærkning."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bomsignaler skal være monteret på automatiske bomme. Bomsignalet skal have rødt lys. Det gælder dog ikke automatiske bomme, der alene spærrer for færdsel på fortove."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Manuelle lukkeindretninger, f.eks. bomme eller led, skal være udformet således, at al færdsel på begge sider af jernbaneoverkørslen spærres. Udformningen af den manuelle lukkeindretning skal sikre, at vejtrafikkens opmærksomhed henledes på lukkeindretningen og på jernbaneoverkørslen."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Sluseanlæg ved jernbaneoverkørsler skal være udformet således, at gåendes, førere af lille knallert og cyklisters opmærksomhed henledes på sluseanlægget og på jernbaneoverkørslen."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Spærretiden skal være så kort, som det er praktisk muligt."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Trafikstyrelsen fører tilsyn med, at jernbaneinfrastrukturforvalteren varetager sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørslerne, jf. § 21 i, stk. 1, i lov om jernbane. Stk. 2. Trafikstyrelsen skal indhente udtalelse fra den relevante vejbestyrelse eller vejmyndighed, jernbaneinfrastrukturforvalteren, politiet og eventuelle andre relevante parter, inden Trafikstyrelsen udsteder påbud til jernbaneinfrastrukturforvalteren om at etablere nye eller at forbedre bestående sikkerhedsforanstaltninger i jernbaneoverkørsler, jf. § 21 l, stk. 3 og 4, i lov om jernbane."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen kan dispensere fra kravet om godkendelse af etablering eller ændring af sikkerhedsforanstaltningerne i § 4 samt fra kravene om helbomanlæg, halvbomanlæg eller advarselssignalanlæg i § 6, når det i øvrigt er foreneligt med EU-regler på området. Stk. 2. Ved ansøgning om dispensation fra kravet om helbomanlæg, halvbomanlæg eller advarselssignalanlæg efter stk. 1, skal jernbaneinfrastrukturforvalteren vurdere, hvilke alternative tiltag der skal anvendes til sikring af sikkerheden for vej- og jernbanetrafikken. Denne vurdering skal baseres på en risikovurdering, der skal indsendes til Trafikstyrelsen i forbindelse med ansøgning om dispensation."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der 1) overtræder § 3 eller § 4, stk. 1, eller 2) undlader at efterkomme påbud efter § 5, stk. 2, og § 16, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Trafikstyrelsens afgørelser vedrørende sikkerhedsforanstaltninger i jernbaneoverkørsler efter denne bekendtgørelse kan ikke påklages til transportministeren. Disse afgørelser kan inden 4 uger efter, at afgørelsen er meddelt, påklages til Jernbanenævnet."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. marts 2014. Stk. 2. Bekendtgørelse nr. 1142 af 7. december 2011 om sikkerhedsforanstaltninger i jernbaneoverkørsler, som forvaltes af Banedanmark, og er åbne for almindelig færdsel ophæves."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. For så vidt angår eksisterende sikkerhedsforanstaltninger i jernbaneoverkørsler, herunder krav til sikkerhedsforanstaltningerne, kan disse fortsat eksistere på det grundlag, herunder retningslinjer mv., som de er etableret i henhold til. Stk. 2. Såfremt der foretages etablering, fornyelse eller ændring af de i stk. 1 nævnte sikkerhedsforanstaltninger, skal bestemmelserne i denne bekendtgørelse anvendes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på jernbaneoverkørsler, der er åbne for almindelig færdsel, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på jernbaneoverkørsler, der ikke er sikrede med advarselssignalanlæg, halv- eller helbomanlæg, med mindre der etableres eller ændres i en sikkerhedsforanstaltning i en jernbaneoverkørsel, eller der gennemføres en strukturel, funktionel eller trafikal ændring på en jernbanestrækning, hvor der er jernbaneoverkørsler.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Jernbaneoverkørsel: Enhver krydsning i niveau mellem jernbane og veje og stier, der er anerkendt af jernbaneinfrastrukturforvalteren, og som er åben for almindelig færdsel. Passager over spor, som kun må anvendes af ansatte, og perronovergange er ikke omfattet af denne definition. 2) Sikkerhedsforanstaltninger i en jernbaneoverkørsel: De til jernbaneoverkørslen hørende foranstaltninger, der har betydning for sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørslen. Sikkerhedsforanstaltningerne mod vej er A 74 Krydsmærker, Z 72,2 Rødt blinksignal ved jernbaneoverkørsler, klokkesignaler, automatiske bomme forsynet med O 45 baggrundsafmærkning, bomsignaler, fritrumsdetektorer, manuelle lukkeindretninger og sluseanlæg ved jernbaneoverkørsler, der alene kan anvendes af gående, førere af lille knallert og cyklister. 3) Advarselssignalanlæg: Anlæg bestående af A 74 Krydsmærker, Z 72,2 Rødt blinksignal ved jernbaneoverkørsler og klokkesignal. 4) Fastsat toghastighed: Den hastighed, som jernbaneinfrastrukturforvalteren har fastsat for togets hastighed gennem jernbaneoverkørslen. 5) Halvbomanlæg: Anlæg bestående af A 74 Krydsmærker, røde blinksignaler Z 72,2 ved jernbaneoverkørsler, klokkesignaler og automatiske bomme forsynet med O 45 baggrundsafmærkning, som spærrer for al færdsel mod jernbaneoverkørslen i vognbaner med færdselsretningen. Anlægget kan være suppleret med automatiske bomme forsynet med O 45 baggrundsafmærkning, der spærrer for færdsel på stier og fortove. 6) Helbomanlæg: Anlæg bestående af A 74 Krydsmærker, røde blinksignaler Z 72,2 ved jernbaneoverkørsler, klokkesignaler og automatiske bomme forsynet med O 45 baggrundsafmærkning, som spærrer for al færdsel mod jernbaneoverkørslen i hele kørebanens bredde. Anlægget kan være suppleret med automatiske bomme forsynet med O 45 baggrundsafmærkning, der spærrer for færdsel på stier og fortove. 7) Sluseanlæg ved jernbaneoverkørsler, der alene kan anvendes af gående, førere af lille knallert og cyklister: Anlæg udformet således, at trafikanternes hastighed nedsættes. 8) Spærretid: Tiden fra Z 72,2 Rødt blinksignal ved jernbaneoverkørsler aktiveres, indtil jernbaneoverkørselsanlægget slukker blinksignalet efter togets passage af jernbaneoverkørslen. 9) Tættere bebygget område: Område, hvis grænser tilkendegives ved særlig afmærkning, jf. færdselsloven.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Jernbaneinfrastrukturforvalteren er ansvarlig for at etablere, drive og vedligeholde de sikkerhedsforanstaltninger, der er nødvendige af hensyn til sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørsler omfattet af § 1. Stk. 2. Jernbaneinfrastrukturforvalteren har pligt til at udforme og vedligeholde procedurer for drift og vedligeholdelse af sikkerhedsforanstaltningerne, jf. stk. 1. Stk. 3. Jernbaneinfrastrukturforvalteren har pligt til at sikre, at procedurerne fastsat i henhold til stk. 2, overholdes.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Jernbaneinfrastrukturforvalteren skal ansøge Trafikstyrelsen om godkendelse, inden der kan gennemføres et projekt om etablering eller ændring af sikkerhedsforanstaltningerne i en jernbaneoverkørsel. Stk. 2. Jernbaneinfrastrukturforvalteren skal høre følgende parter om projektet samt indhente samtykke fra politiet, inden ansøgningen sendes til Trafikstyrelsen: 1) den relevante vejbestyrelse, for så vidt den skærende vej er en offentlig vej, eller 2) den relevante vejmyndighed, for så vidt den skærende vej er en privat fællesvej, og 3) andre relevante interessenter, herunder andre berørte jernbaneinfrastrukturforvaltere, hvis jernbaneinfrastrukturforvalteren for jernbaneoverkørslen og strækningen ikke er den samme. Stk. 3. Høringssvarene samt samtykket fra politiet skal vedlægges ansøgningen til Trafikstyrelsen.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Den relevante vejbestyrelse for en offentlig vej, vejmyndigheden for en privat fællesvej, politiet og eventuelle andre relevante parter, herunder andre berørte jernbaneinfrastrukturforvaltere, hvis jernbaneinfrastrukturforvalteren for jernbaneoverkørslen og strækningen ikke er den samme, kan foreslå jernbaneinfrastrukturforvalteren, at sikkerhedsforanstaltningerne i en jernbaneoverkørsel ændres af hensyn til vejfærdslen, f. eks. ved sikring af cykelsti og fortov med automatiske bomme, ved reduktion af spærretid m.m. Stk. 2. Imødekommer jernbaneinfrastrukturforvalteren ikke et forslag efter stk. 1, kan forslagsstillerne indbringe afslaget for Trafikstyrelsen, der tager stilling til, om der er grundlag for at udstede påbud til jernbaneinfrastrukturforvalteren om at ændre sikkerhedsforanstaltningerne i jernbaneoverkørslen, jf. § 21 l, stk. 4, i lov om jernbane.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Der skal foretages en risikovurdering, før der etableres eller ændres i en sikkerhedsforanstaltning i en jernbaneoverkørsel, eller før der gennemføres en strukturel, funktionel eller trafikal ændring på en jernbanestrækning, hvor der er jernbaneoverkørsler. Risikovurderingen skal foretages med henblik på at fastslå, om enten helbomanlæg, halvbomanlæg eller advarselssignalanlæg er den foranstaltning, der hensigtsmæssigt varetager hensynet til sikkerheden for vej- og jernbanetrafikken, jf. dog stk. 3-4 og § 7. Stk. 2. Risikovurdering efter stk.1 skal foretages af den jernbaneinfrastrukturforvalter, der foranlediger ændringen. Stk. 3. Helbomanlæg skal anvendes i jernbaneoverkørsler, hvor den fastsatte toghastighed overstiger 120 km/t. Stk. 4. Hel- eller halvbomanlæg skal anvendes i jernbaneoverkørsler i et tættere bebygget område, når en jernbaneoverkørsel, der anvendes af gående, cyklister og førere af lille knallert, også kan anvendes af motorkøretøjer, herunder førere af stor knallert, traktorer eller motorredsskaber.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ved projekter om etablering eller ændring af sikkerhedsforanstaltningerne i jernbaneoverkørsler, hvor der alene foregår rangering, og hvor den fastsatte toghastighed ikke overstiger 40 km/t, kan der foretages en risikovurdering med henblik på at bestemme, hvilke tiltag der er nødvendige til sikring af sikkerheden for vej- og jernbanetrafikken. Stk. 2. Såfremt risikovurderingen efter stk. 1 ikke foretages, finder bestemmelsen i § 6, stk. 1, anvendelse.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. A 74 Krydsmærker skal opsættes umiddelbart foran alle jernbaneoverkørsler. Stk. 2. Ved enkeltsporet jernbaneoverkørsel skal A 74,1 Krydsmærke for enkeltsporet jernbaneoverkørsel anvendes. Stk. 3. Ved flersporet jernbaneoverkørsel skal A 74,2 Krydsmærke for flersporet jernbaneoverkørsel anvendes. Stk. 4. Krydsmærkets udseende følger af bekendtgørelse om vejafmærkning. Stk. 5. Krydsmærket skal placeres således, at afstanden fra krydsmærket til kanten af højre vognbane eller cykelsti er tilstrækkelig til at sikre sikkerheden for vej- og jernbanetrafikken.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Z 72,2 Rødt blinksignal ved jernbaneoverkørsler, skal opsættes umiddelbart foran jernbaneoverkørsler. Stk. 2. Supplerende Z 72,2 Rødt blinksignal ved jernbaneoverkørsler kan opsættes ud for veje eller stier, hvis disse munder ud i vej eller sti i umiddelbar nærhed af en jernbaneoverkørsel. Stk. 3. Blinksignalets udseende følger af bekendtgørelse om vejafmærkning.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Z 72,2 Rødt blinksignal ved jernbaneoverkørsler opsat i vejens højre side i færdselsretningen skal være forsynet med et klokkesignal.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Udseende af automatiske bomme forsynet med O 45 baggrundsafmærkning følger af bekendtgørelse om vejafmærkning.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bomsignaler skal være monteret på automatiske bomme. Bomsignalet skal have rødt lys. Det gælder dog ikke automatiske bomme, der alene spærrer for færdsel på fortove.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Manuelle lukkeindretninger, f.eks. bomme eller led, skal være udformet således, at al færdsel på begge sider af jernbaneoverkørslen spærres. Udformningen af den manuelle lukkeindretning skal sikre, at vejtrafikkens opmærksomhed henledes på lukkeindretningen og på jernbaneoverkørslen.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Sluseanlæg ved jernbaneoverkørsler skal være udformet således, at gåendes, førere af lille knallert og cyklisters opmærksomhed henledes på sluseanlægget og på jernbaneoverkørslen.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Spærretiden skal være så kort, som det er praktisk muligt.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Trafikstyrelsen fører tilsyn med, at jernbaneinfrastrukturforvalteren varetager sikkerheden for vej- og jernbanetrafikken i jernbaneoverkørslerne, jf. § 21 i, stk. 1, i lov om jernbane. Stk. 2. Trafikstyrelsen skal indhente udtalelse fra den relevante vejbestyrelse eller vejmyndighed, jernbaneinfrastrukturforvalteren, politiet og eventuelle andre relevante parter, inden Trafikstyrelsen udsteder påbud til jernbaneinfrastrukturforvalteren om at etablere nye eller at forbedre bestående sikkerhedsforanstaltninger i jernbaneoverkørsler, jf. § 21 l, stk. 3 og 4, i lov om jernbane.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen kan dispensere fra kravet om godkendelse af etablering eller ændring af sikkerhedsforanstaltningerne i § 4 samt fra kravene om helbomanlæg, halvbomanlæg eller advarselssignalanlæg i § 6, når det i øvrigt er foreneligt med EU-regler på området. Stk. 2. Ved ansøgning om dispensation fra kravet om helbomanlæg, halvbomanlæg eller advarselssignalanlæg efter stk. 1, skal jernbaneinfrastrukturforvalteren vurdere, hvilke alternative tiltag der skal anvendes til sikring af sikkerheden for vej- og jernbanetrafikken. Denne vurdering skal baseres på en risikovurdering, der skal indsendes til Trafikstyrelsen i forbindelse med ansøgning om dispensation.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der 1) overtræder § 3 eller § 4, stk. 1, eller 2) undlader at efterkomme påbud efter § 5, stk. 2, og § 16, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Trafikstyrelsens afgørelser vedrørende sikkerhedsforanstaltninger i jernbaneoverkørsler efter denne bekendtgørelse kan ikke påklages til transportministeren. Disse afgørelser kan inden 4 uger efter, at afgørelsen er meddelt, påklages til Jernbanenævnet.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. marts 2014. Stk. 2. Bekendtgørelse nr. 1142 af 7. december 2011 om sikkerhedsforanstaltninger i jernbaneoverkørsler, som forvaltes af Banedanmark, og er åbne for almindelig færdsel ophæves.",
      "valid_from": "2014-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. For så vidt angår eksisterende sikkerhedsforanstaltninger i jernbaneoverkørsler, herunder krav til sikkerhedsforanstaltningerne, kan disse fortsat eksistere på det grundlag, herunder retningslinjer mv., som de er etableret i henhold til. Stk. 2. Såfremt der foretages etablering, fornyelse eller ændring af de i stk. 1 nævnte sikkerhedsforanstaltninger, skal bestemmelserne i denne bekendtgørelse anvendes.",
      "valid_from": "2014-01-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
