{
  "id": "2014:944",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2014-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2014/944/xml",
  "description": "Retsinformation source. DocumentId=AH005305; AccessionNumber=B20140094405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse vedrører støtte til anerkendte producentorganisationers driftsfonde og driftsprogrammer i forbindelse med den Europæiske Unions markedsordning for frugt og grønt. Stk. 2. Efter denne bekendtgørelse kan der endvidere gives midlertidigt tilskud til kriseforanstaltninger til producentorganisationer indenfor frugt- og grøntsagssektoren samt til producenter af frugt og grønt, der ikke er medlemmer af en producentorganisation."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en producentorganisation forstås i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grønt-sektoren, der er oprettet på initiativ af producenterne, og som forfølger et bestemt mål, der har mindst ét af de formål, der er nævnt i artikel 152, stk. 1, litra c), i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Ved en landbruger og producent forstås i denne bekendtgørelse en fysisk eller juridisk person eller en sammenslutning af fysiske eller juridiske personer, hvis bedrift befinder sig på Fællesskabets område, og som udøver en landbrugsaktivitet, jf. artikel 2, litra a), i Rådets forordning (EF) nr. 73/2009 af 19. januar 2009. Stk. 3. Ved en bedrift forstås i denne bekendtgørelse den samlede bedrift dækkende alle producentens producerende enheder. Stk. 4. Ved referenceomsætning forstås i denne bekendtgørelse værdien af den afsatte produktion af producentorganisationens egen produktion og de tilsluttede producenters produktion, og den omfatter kun de frugter og grøntsager, som producentorganisationen er anerkendt for. Stk. 5. Ved almindelige produktionsomkostninger forstås i denne bekendtgørelse en investering eller driftsudgift, som producentorganisationen/gartneriet almindeligvis må forventes at være i besiddelse af eller skulle afholde, for at kunne drive en produktion, jf. bilag IX, afsnit 1, i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 6. Ved National Strategi forstås i denne bekendtgørelse den strategi, som NaturErhvervstyrelsen skal udarbejde, jf. artikel 55 samt bilag VII i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. En producentorganisation skal opfylde ét af følgende minimumskrav for antal medlemmer og omsætning: 1) 15 producenter med en samlet årlig referenceomsætning på mindst 5 millioner kr. eller 2) 5 producenter med en samlet årlig referenceomsætning på mindst 10 millioner kr. Stk. 2. De i stk. 1 nævnte medlemmer skal være fysiske personer eller selvstændige juridiske enheder. Stk. 3. Producentorganisationer skal være registreret hos Erhvervsstyrelsen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et medlem skal være tilsluttet en producentorganisation i mindst ét år. Stk. 2. Medlemmer har en opsigelsesperiode på 6 måneder. Medlemmer skal ved opsigelse af medlemskabet skriftligt meddele det til producentorganisationen inden den 30. juni for at udtræde af producentorganisationen den 31. december samme år. Stk. 3. Producentorganisationen oplyser NaturErhvervstyrelsen om alle tilsluttede medlemmer i forbindelse med den i § 11, stk. 1, nævnte årlige ansøgning om driftsprogram og den i § 14, stk. 2, nævnte årlige ansøgning om udbetaling. Fratrædende medlemmer oplyses inden den 30. juni. Stk. 4. Medlemmer skal være indmeldt i producentorganisationen fra 1. januar et givent år, for at der kan foretages investeringer på bedriften det pågældende år. Der kan ikke gives tilskud til opstart af en helt ny produktion."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et medlem af en producentorganisation kan ikke samtidig være medlem af en anden producentorganisation eller sammenslutning af producentorganisationer for de produkter, som medlemmets producentorganisation er anerkendt for."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Producentorganisationens vedtægter skal godkendes af NaturErhvervstyrelsen, før de vedtages på generalforsamling og træder i kraft. Tilsvarende gælder for eventuelle senere ændringer af vedtægterne. Stk. 2. Producentorganisationens vedtægter skal forpligte medlemmerne til at afsætte hele deres produktion af de produkter, som producentorganisationen er godkendt for, gennem producentorganisationen. Stk. 3. Uanset bestemmelsen i stk. 2 kan producentorganisationen i vedtægterne fastsætte, at medlemmerne kan afsætte deres produktion uden om producentorganisationen i henhold til artikel 26a i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 4. Medlemmerne er forpligtet til at føre regnskab med alt salg, der ikke foretages via producentorganisationen. Stk. 5. Producentorganisationen er forpligtet til at overvåge og kontrollere omfanget af det i stk. 3 og 4 nævnte salg."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producentorganisationen skal senest 2 måneder inden fremsendelse af den i § 11, stk. 1, nævnte ansøgning skriftligt orientere alle medlemmer om det påtænkte indhold af næste års driftsprogram. Orienteringen skal indeholde oplysninger vedrørende medlemmernes mulighed for at fremsætte forslag til indholdet af næste års program. Stk. 2. Driftsprogrammet skal optages som et selvstændigt punkt på dagsordenen ved den årlige generalforsamling og være indeholdt i beretningen. Stk. 3. Intet medlem må råde over mere end 20 % stemmeret. Stk. 4. Medlemmer, der ikke bidrager til referenceomsætningen, har ikke stemmeret til beslutninger om driftsfonden, og må ikke medregnes i forbindelse med det i § 3, stk. 1, nævnte krav om mindste antal medlemmer eller drage direkte fordel af ordninger, der finansieres af Fællesskabet. Stk. 5. Proceduren for fordelingen af stemmeandele skal fremgå af producentorganisationens vedtægter. Derudover skal producentorganisationen efter anmodning fra NaturErhvervstyrelsen kunne fremvise en oversigt over samtlige stemmeberettigede medlemmer med angivelse af hver enkelt medlems stemmeandel."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Såfremt producentorganisationen medtager en aktivitet i sit driftsprogram, der også kan være støtteberettiget under landdistriktsprogrammet, er producentorganisationen og alle medlemmer af producentorganisationen udelukket fra at søge støtte under landdistriktsprogrammet til samme aktivitet, eller aktiviteter, der i hovedsagen svarer hertil. Dette gælder også selvom aktiviteten alene berører et enkelt medlem af producentorganisationen og fysisk placeres på dennes bedrift."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den finansielle støtte fra Fællesskabet til en producentorganisations driftsprogram kan højst udgøre 4,1 % af værdien af medlemmernes afsatte produktion for de produkter, som producentorganisationen er godkendt for. Denne procentdel kan dog forhøjes til 4,6 % af værdien af medlemmernes afsatte produktion for de produkter, som producentorganisationen er godkendt for, forudsat at det beløb, der overstiger 4,1 % af den nævnte værdi, udelukkende anvendes til kriseforebyggelses- og krisestyringsforanstaltninger, jf. artikel 33, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Den finansielle støtte er begrænset til 50 % af de udgifter, som producentorganisationen har afholdt senest den 31. december i året for driftsprogrammets gennemførelse. Stk. 3. Den i stk. 2 nævnte procentsats kan under særlige betingelser forhøjes til 60 % efter anmodning fra producentorganisationen, jf. artikel 34, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 4. Støttelofter, som angivet i stk. 1-3, finder ikke anvendelse for beregning af støtten i medfør af § 25. Støtten efter § 25 beregnes på baggrund af de af EU fastsatte støttelofter og de af EU fastsatte maksimale støttebeløb for midlertidigt tilskud til kriseforanstaltninger. Stk. 5. Det i stk. 1 nævnte loft for støtte fra Fællesskabet skal hvert år beregnes på grundlag af værdien af medlemmernes afsatte produktion i en tolv måneders referenceperiode. Referenceperioden beregnes enten som: 1) værdien af en tolv måneders periode, der begynder tidligst den 1. januar tre år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives, eller 2) gennemsnitsværdien af tre på hinanden følgende perioder på tolv måneder, der begynder tidligst den 1. januar fem år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives. Stk. 6. Den i stk. 5 nævnte referenceperiode skal være den berørte producentorganisations regnskabsperiode. Stk. 7. Såfremt producentorganisationens årsrapport ikke er forsynet med en revisionspåtegning fra en statsautoriseret eller registreret revisor i overensstemmelse med Årsregnskabslovens regler herfor, skal en statusautoriseret eller registreret revisor afgive en attest om, at den i stk. 1 nævnte værdi af medlemmernes omsætning er opgjort korrekt, jf. stk. 5."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Driftsfonden må kun anvendes til gennemførelse af godkendte driftsprogrammer, der er i overensstemmelse med den nationale strategi. Stk. 2. Driftsfonden skal forvaltes med separat bogføring og separat bankkonto, og driftsfondens regnskab skal holdes adskilt fra producentorganisationens regnskab. Stk. 3. Alle udgifter og indtægter i driftsfonden skal kunne identificeres og kontrolleres af NaturErhvervstyrelsen. Udgifter og indtægter skal modsvares af betalingstransaktioner, og det skal fremgå af den separate bankkonto, at beløbet er overført. Producentorganisationen skal have en særskilt bankkonto til driftsfonden. Fra kontoen må der kun være transaktioner til finansiering af driftsfonden, og disse skal kunne identificeres i overensstemmelse med projektbeskrivelser, bankudtog og fakturaer. Stk. 4. Driftsfondens regnskab skal indgå som et særskilt punkt i producentorganisationens årsrapport. Stk. 5. Bestemmelsen i stk. 1 og 3, gælder ligeledes for den i § 9, stk. 1-3, nævnte støtte."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ansøgning om godkendelse af det 3-5 årige driftsprogram og den årlige specifikation af dette driftsprogram skal fra 2015 og frem være modtaget i NaturErhvervstyrelsen senest den 1. oktober forud for det år, hvor driftsprogrammet gennemføres. I 2014 er fristen den 15. oktober. Stk. 2. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra den i stk. 1 nævnte ansøgningsfrist."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ansøgning om ændring af driftsprogrammet skal være modtaget i NaturErhvervstyrelsen senest den 1. november i det år, hvor driftsprogrammet gennemføres, jf. dog stk. 3. Stk. 2. Ændringer i driftsprogrammet må ikke iværksættes uden forudgående godkendelse af NaturErhvervstyrelsen, jf. dog stk. 3. Stk. 3. Uanset stk. 1 og 2, accepteres uden forudgående ansøgning og indhentelse af NaturErhvervstyrelsens godkendelse, at udgifter til de enkelte foranstaltninger i driftsprogrammet overskrides med op til 20 %, forudsat at det totale budget i driftsprogrammet, omfattende samtlige foranstaltninger, ikke overskrides. Stk. 4. Producentorganisationen kan ansøge om maksimum 3 årlige ændringer til driftsprogrammet. Den sidste anmodning om en ændring skal være modtaget i NaturErhvervstyrelsen senest den 1. november i det pågældende år, jf. stk. 1. Ændringerne skal indsendes indenfor følgende perioder: 1) 1.-15. marts. 2) 1.-15. august. 3) 15. oktober - 1. november."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. For at kunne godkendes, skal et driftsprogram overholde følgende krav til balancen mellem foranstaltningerne: 1) Et driftsprogram skal afse mindst 10 % af udgifterne til miljøaktioner. Dette krav opgøres over hele driftsprogrammets løbetid (tre til fem år). 2) Kriseforanstaltninger må højst udgøre en tredjedel af de udgifter, der afholdes inden for rammerne af et driftsprogram. Dette krav opgøres over hele driftsprogrammets løbetid (tre til fem år). 3) Foranstaltning nr. 1 (produktionsplanlægning) og nr. 2 (produktkvalitet) må tilsammen højest udgøre 65 % af de årlige investeringer i et driftsprogram. 4) De årlige investeringer i driftsprogrammerne skal fordele sig på minimum fire foranstaltninger, med minimum 5 % af de samlede realiserede udgifter til hver foranstaltning. Stk. 2. Kun miljøaktioner, der fremgår af den til enhver tid gældende miljøpositivliste, er støtteberettigede. Miljøpositivlisten findes på NaturErhvervstyrelsens hjemmeside. Stk. 3. Producentorganisationerne kan anmode om, at få optaget miljøaktioner på miljøpositivlisten."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Producentorganisationen kan indgive én årlig ansøgning om delvis udbetaling af den andel af støtten, som svarer til de konstaterede udgifter i forbindelse med det aktuelle, godkendte driftsprogram senest den 1. september, dækkende perioden 1. januar til 31. august. Stk. 2. Ansøgning om endelig udbetaling af støtte skal indsendes senest den 15. februar i året efter det år, hvor driftsprogrammet er gennemført. Stk. 3. Endelig udbetaling af støtte foretages senest den 15. oktober i året efter det år, hvor driftsprogrammet er gennemført."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. En producentorganisation kan udlicitere en eller flere af sine aktiviteter, jf. artikel 27 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 2. Uanset stk. 1 kan en producentorganisations produktion ikke udliciteres."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. En producentorganisation, der udliciterer en aktivitet, skal indgå en forretningsmæssig skriftlig aftale med en anden enhed, herunder en eller flere medlemmer eller et datterselskab, med henblik på at udføre den pågældende aktivitet. Stk. 2. Udliciteringskontrakten skal 1) gøre det muligt for producentorganisationen at udstede bindende instrukser, 2) omfatte bestemmelser, der sætter producentorganisationen i stand til at opsige kontrakten, hvis tjenesteudbyderen ikke opfylder udliciteringskontraktens vilkår og betingelser, og 3) fastsætte de nærmere vilkår og betingelser, herunder indberetningsforpligtelser og tidsfrister, der sætter producentorganisationen i stand til at evaluere og udføre reel kontrol med de udliciterede aktiviteter. Stk. 3. Producentorganisationen skal opbevare udliciteringskontrakterne og de i stk. 2, nr. 3, nævnte indberetninger i mindst fem år med henblik på efterfølgende kontrol. Udliciteringskontrakterne og indberetningerne skal på anmodning stilles til rådighed for alle medlemmer. Stk. 4. Producentorganisationen skal til enhver tid kunne fremlægge skriftlig dokumentation for, at den reelt har udført kontrol og tilsyn med de udliciterede aktiviteter samt kunne dokumentere arbejdsgangen omkring den ledelsesmæssige kontrol samt overvågning og evaluering af udliciterede opgaver. Stk. 5. Foranstaltninger, aktioner eller investeringer, der foretages hos den virksomhed, der udliciteres til, eller indirekte eller direkte henvender sig til den virksomhed der udliciteres til, er ikke støtteberettiget."
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Opgørelsen af referenceopsætningen skal overholde følgende krav: 1) Den afsatte produktion skal faktureres ab producentorganisationen, således at værdien fastsættes ud fra den stand/værdi varen har, når den forlader producentorganisationen. 2) Produkterne kan sælges emballerede og klargjorte, men værdien af forarbejdede produkter i forhold til den første forarbejdning kan ikke indgå i værdifastsættelsen. Klargøring indbefatter blandt andet vask, skrælning, afpudsning, rensning, udskæring, trimning og tørring, uden at produkterne omdannes til forarbejdede frugter og grøntsager. Første forarbejdning indebærer en forarbejdning af en frugt eller en grøntsag til et andet produkt. Stk. 2. Referenceomsætningen kan ikke omfatte følgende: 1) Producentorganisationens omsætning af øvrige varer, som producentorganisationen ikke er anerkendt for af NaturErhvervstyrelsen. 2) Producentorganisationens omsætning af varer, der ikke er produceret af producentorganisationen selv eller af dens medlemmer, herunder tilkøb fra danske producenter, der ikke er medlemmer af producentorganisationen eller import fra udlandet. 3) Moms. 4) Udgifter til ekstern transport fra producentorganisationen til den part, der aftager produkterne. I avancen på medlemmers produkter ved intern transport, kan dog indgå omkostninger for op til 350 km. transport."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Der foretages ingen korrektion af referenceomsætningen i referenceperioden som følge af, at medlemmer er udtrådt af producentorganisationen, eller som følge af at nye medlemmer er indtrådt i producentorganisationen i perioden fra afslutningen af referenceperioden og til ansøgningstidspunktet. Ved ansøgningstidspunktet forstås fristen for ansøgning om godkendelse af et driftsprogram."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Referenceomsætningen skal oplyses i en note til årsrapporten. Stk. 2. NaturErhvervstyrelsen fastsætter nærmere betingelser for indsendelse af dokumentation for referenceomsætning. Stk. 3. Liste over godkendte produkter fremgår af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Foretager producentorganisationen under et godkendt driftsprogram investeringer på individuelle bedrifter, er det en betingelse, at investeringerne ejes af producentorganisationen. Stk. 2. Producentorganisationen skal i forbindelse med den årlige støtteansøgning vedlægge en inventarliste, der viser, hvor alle investeringerne er placeret fysisk."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Såfremt et medlem udtræder af producentorganisationen, skal producentorganisationen tilbagebetale restværdien af investeringer foretaget på medlemmets bedrift. Tilbagebetalingen foretages via en modregning i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Hvis investeringer, der er givet tilskud til, sælges, skal den højeste værdi af enten salgsprisen eller restværdien modregnes i den i § 9, stk. 1, nævnte støtte. Undtaget herfra er tilfælde, hvor investeringen er fuldt ud afskrevet. Modregning sker i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. I det omfang en tilskudsberettiget investering, placeres på en fast ejendom, der er eller senere bliver omfattet af tinglysningsloven §§ 37-38, skal producentorganisationen sikre, at investeringen ikke bliver omfattet af nævnte bestemmelser."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Investeringer foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 50 % finansiering fra medlemmerne af producentorganisationen og/eller producentorganisationen selv. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med minimum 40 % finansiering fra medlemmerne og/eller producentorganisationen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. Stk. 2. Investeringer på medlemmernes bedrifter foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 5 % finansiering gennem fællesbidrag til driftsfonden af hver enkelt investering. Det skal fremgå tydeligt af producentorganisationens regnskab og driftsfondens finansiering, at bidraget er trukket fra fælleskontoen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. 3) Maksimum 45 % finansiering fra medlemmet af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 35 % finansiering fra medlemmet."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Ministeriet for Fødevarer, Landbrug og Fiskeri kan indenfor den af EU fastsatte ramme give særligt tilskud til af EU nærmere specificerede kriseforanstaltninger i den af EU nærmere fastsatte periode. Tilskuddet kan gives til produkter omfattet af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, og nærmere specificeret af EU."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Følgende kan forhåndsanmelde og ansøge om midlertidigt tilskud: 1) Anerkendte producentorganisationer inden for frugt- og grøntsagssektoren. 2) Producenter af frugt og grønt, som ikke er medlemmer af en godkendt producentorganisation inden for frugt- og grøntsagssektoren."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Ansøgere skal udfylde og indsende en forhåndsmeddelelse til NaturErhvervstyrelsen. Skema til forhåndsmeddelelse og nærmere procedure herfor findes på NaturErhvervstyrelsens hjemmeside, når der er åbent for ansøgning om midlertidigt tilskud til kriseforanstaltninger. Stk. 2. NaturErhvervstyrelsen gennemfører fysisk kontrol på baggrund af ansøgers forhåndsmeddelelse. Stk. 3. Produkter, som er forhåndsmeddelt af en producentorganisation, jf. § 26, stk. 1, nr. 1, og som er udtaget til fysisk kontrol af NaturErhvervstyrelsen, og hvor kriseforanstaltning foretages inden NaturErhvervstyrelsen har gennemført fysisk kontrol, er ikke støtteberettigede. For produkter, der ikke er udtaget til fysisk kontrol, skal producentorganisationen forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted. Stk. 4. Produkter, som er forhåndsmeddelt af producenter, jf. § 26, stk. 1, nr. 2, og hvor kriseforanstaltning foretages, inden NaturErhvervstyrelsen har gennemført fysisk kontrol, er ikke støtteberettiget. For produkter der ikke er udtaget til fysisk kontrol, skal producenten forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Ansøgning om midlertidigt tilskud til kriseforanstaltning indgives til NaturErhvervstyrelsen efter tiltaget er gennemført. Såfremt produktet er udtaget til fysisk kontrol, skal den fysiske kontrol være gennemført, før ansøgning kan indsendes. Stk. 2. Ansøgningsfristen fastsættes af NaturErhvervstyrelsen og vil blive offentliggjort på NaturErhvervstyrelsens hjemmeside."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Såfremt ansøger i forbindelse med ansøgning om midlertidigt tilskud til kriseforanstaltning har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, kan NaturErhvervstyrelsen træffe afgørelse om tilbagebetaling af tilskud. Ved opgørelsen af tilbagebetalingskravet tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelsen af tilbagebetalingskravet til betaling sker og med den i lov om renter ved forsinket betaling (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Såfremt anerkendte producentorganisationer ønsker at lægge sig sammen, kan de skriftligt ansøge om at blive anerkendt som sammenlagt producentorganisation. Stk. 2. Sammenlægning af producentorganisationer består af en organisationssammenlægning samt en sammenlægning af driftsprogrammer. Sammenlægning af driftsprogrammer skal ske via én af følgende tre modeller: 1) Sammenlægning af driftsprogrammer fra sammenlægningstidspunktet. 2) Den sammenlagte producentorganisation fortsætter med de oprindelige programmer separat frem til 1. januar året efter sammenlægningen. 3) NaturErhvervstyrelsen kan imødekomme en velbegrundet ansøgning fra producentorganisationerne om at fortsætte sideløbende med separate driftsprogrammer indtil disses udløb. Stk. 3. Sammenlagte producentorganisationer skal leve op til de samme krav som ikke-sammenlagte producentorganisationer, ligesom sammenlagte driftsprogrammer skal leve op til de til enhver tid gældende krav til sammensætningen af driftsprogrammer."
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Såfremt en producentorganisation ikke overholder anerkendelseskriterierne i art. 21, 23, 26, stk. 1 og 2, og art. 31 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011 eller anerkendelseskriterierne i art. 154 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, skal NaturErhvervstyrelsen sende varslingsskrivelse og suspendere støtteudbetalingerne, suspendere eller tilbagekalde anerkendelsen for producentorganisationen, jf. art. 114 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Afhængigt af varigheden og omfanget af den manglende overholdelse af anerkendelseskriterier, vil der foruden tilbagekaldelsen af anerkendelsen kunne blive stillet tilbagebetalingskrav over for producentorganisationen for eventuelt uberettiget udbetalt EU-tilskud."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Hvis en producentorganisation, trods overholdelsen af anerkendelseskriterierne, frivilligt ønsker at udtræde af ordningen, og således få tilbagekaldt sin anerkendelse, skal producentorganisationen indsende skriftlig ansøgning herom til NaturErhvervstyrelsen. Stk. 2. NaturErhvervstyrelsen kan i forbindelse med en frivillig tilbagekaldelse af anerkendelse rejse et tilbagebetalingskrav, såfremt det vurderes, at de EU-medfinansierede investeringer ikke er gennemført og effektueret i henhold til det godkendte driftsprogram. Stk. 3. Såfremt producentorganisationen ophører med at eksistere, og der fortsat er EU-finansierede investeringer med restværdi hos producentorganisationen, som der ikke kræves tilbagebetaling for, skal restværdien af investeringerne ved likvidation tilbageføres driftsfonden eller fordeles ligeligt mellem medlemmerne i overensstemmelse med organisationens vedtægter."
    },
    {
      "provision_ref": "15:33",
      "chapter": "15",
      "section": "33",
      "content": "§ 33. NaturErhvervstyrelsen forestår den administrative kontrol af tilsagns- og tilskudsbetingelserne og gennemfører den fysiske kontrol."
    },
    {
      "provision_ref": "16:34",
      "chapter": "16",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. september 2014. Stk. 2. Bekendtgørelse nr. 1113 af 24. november 2008 om støtte til producentorganisationers driftsfonde inden for frugt- og grøntsagssektoren ophæves. Stk. 3. Bekendtgørelse nr. 1113 af 24. november 2008 om støtte til producentorganisationers driftsfonde inden for frugt- og grøntsagssektoren finder dog fortsat anvendelse for støtte meddelt inden den 1. september 2014, samt for årlige specifikationer af driftsprogrammer indsendt inden den 1. september 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse vedrører støtte til anerkendte producentorganisationers driftsfonde og driftsprogrammer i forbindelse med den Europæiske Unions markedsordning for frugt og grønt. Stk. 2. Efter denne bekendtgørelse kan der endvidere gives midlertidigt tilskud til kriseforanstaltninger til producentorganisationer indenfor frugt- og grøntsagssektoren samt til producenter af frugt og grønt, der ikke er medlemmer af en producentorganisation.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en producentorganisation forstås i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grønt-sektoren, der er oprettet på initiativ af producenterne, og som forfølger et bestemt mål, der har mindst ét af de formål, der er nævnt i artikel 152, stk. 1, litra c), i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Ved en landbruger og producent forstås i denne bekendtgørelse en fysisk eller juridisk person eller en sammenslutning af fysiske eller juridiske personer, hvis bedrift befinder sig på Fællesskabets område, og som udøver en landbrugsaktivitet, jf. artikel 2, litra a), i Rådets forordning (EF) nr. 73/2009 af 19. januar 2009. Stk. 3. Ved en bedrift forstås i denne bekendtgørelse den samlede bedrift dækkende alle producentens producerende enheder. Stk. 4. Ved referenceomsætning forstås i denne bekendtgørelse værdien af den afsatte produktion af producentorganisationens egen produktion og de tilsluttede producenters produktion, og den omfatter kun de frugter og grøntsager, som producentorganisationen er anerkendt for. Stk. 5. Ved almindelige produktionsomkostninger forstås i denne bekendtgørelse en investering eller driftsudgift, som producentorganisationen/gartneriet almindeligvis må forventes at være i besiddelse af eller skulle afholde, for at kunne drive en produktion, jf. bilag IX, afsnit 1, i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 6. Ved National Strategi forstås i denne bekendtgørelse den strategi, som NaturErhvervstyrelsen skal udarbejde, jf. artikel 55 samt bilag VII i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. En producentorganisation skal opfylde ét af følgende minimumskrav for antal medlemmer og omsætning: 1) 15 producenter med en samlet årlig referenceomsætning på mindst 5 millioner kr. eller 2) 5 producenter med en samlet årlig referenceomsætning på mindst 10 millioner kr. Stk. 2. De i stk. 1 nævnte medlemmer skal være fysiske personer eller selvstændige juridiske enheder. Stk. 3. Producentorganisationer skal være registreret hos Erhvervsstyrelsen.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et medlem skal være tilsluttet en producentorganisation i mindst ét år. Stk. 2. Medlemmer har en opsigelsesperiode på 6 måneder. Medlemmer skal ved opsigelse af medlemskabet skriftligt meddele det til producentorganisationen inden den 30. juni for at udtræde af producentorganisationen den 31. december samme år. Stk. 3. Producentorganisationen oplyser NaturErhvervstyrelsen om alle tilsluttede medlemmer i forbindelse med den i § 11, stk. 1, nævnte årlige ansøgning om driftsprogram og den i § 14, stk. 2, nævnte årlige ansøgning om udbetaling. Fratrædende medlemmer oplyses inden den 30. juni. Stk. 4. Medlemmer skal være indmeldt i producentorganisationen fra 1. januar et givent år, for at der kan foretages investeringer på bedriften det pågældende år. Der kan ikke gives tilskud til opstart af en helt ny produktion.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et medlem af en producentorganisation kan ikke samtidig være medlem af en anden producentorganisation eller sammenslutning af producentorganisationer for de produkter, som medlemmets producentorganisation er anerkendt for.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Producentorganisationens vedtægter skal godkendes af NaturErhvervstyrelsen, før de vedtages på generalforsamling og træder i kraft. Tilsvarende gælder for eventuelle senere ændringer af vedtægterne. Stk. 2. Producentorganisationens vedtægter skal forpligte medlemmerne til at afsætte hele deres produktion af de produkter, som producentorganisationen er godkendt for, gennem producentorganisationen. Stk. 3. Uanset bestemmelsen i stk. 2 kan producentorganisationen i vedtægterne fastsætte, at medlemmerne kan afsætte deres produktion uden om producentorganisationen i henhold til artikel 26a i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 4. Medlemmerne er forpligtet til at føre regnskab med alt salg, der ikke foretages via producentorganisationen. Stk. 5. Producentorganisationen er forpligtet til at overvåge og kontrollere omfanget af det i stk. 3 og 4 nævnte salg.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producentorganisationen skal senest 2 måneder inden fremsendelse af den i § 11, stk. 1, nævnte ansøgning skriftligt orientere alle medlemmer om det påtænkte indhold af næste års driftsprogram. Orienteringen skal indeholde oplysninger vedrørende medlemmernes mulighed for at fremsætte forslag til indholdet af næste års program. Stk. 2. Driftsprogrammet skal optages som et selvstændigt punkt på dagsordenen ved den årlige generalforsamling og være indeholdt i beretningen. Stk. 3. Intet medlem må råde over mere end 20 % stemmeret. Stk. 4. Medlemmer, der ikke bidrager til referenceomsætningen, har ikke stemmeret til beslutninger om driftsfonden, og må ikke medregnes i forbindelse med det i § 3, stk. 1, nævnte krav om mindste antal medlemmer eller drage direkte fordel af ordninger, der finansieres af Fællesskabet. Stk. 5. Proceduren for fordelingen af stemmeandele skal fremgå af producentorganisationens vedtægter. Derudover skal producentorganisationen efter anmodning fra NaturErhvervstyrelsen kunne fremvise en oversigt over samtlige stemmeberettigede medlemmer med angivelse af hver enkelt medlems stemmeandel.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Såfremt producentorganisationen medtager en aktivitet i sit driftsprogram, der også kan være støtteberettiget under landdistriktsprogrammet, er producentorganisationen og alle medlemmer af producentorganisationen udelukket fra at søge støtte under landdistriktsprogrammet til samme aktivitet, eller aktiviteter, der i hovedsagen svarer hertil. Dette gælder også selvom aktiviteten alene berører et enkelt medlem af producentorganisationen og fysisk placeres på dennes bedrift.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den finansielle støtte fra Fællesskabet til en producentorganisations driftsprogram kan højst udgøre 4,1 % af værdien af medlemmernes afsatte produktion for de produkter, som producentorganisationen er godkendt for. Denne procentdel kan dog forhøjes til 4,6 % af værdien af medlemmernes afsatte produktion for de produkter, som producentorganisationen er godkendt for, forudsat at det beløb, der overstiger 4,1 % af den nævnte værdi, udelukkende anvendes til kriseforebyggelses- og krisestyringsforanstaltninger, jf. artikel 33, stk. 3 og 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Den finansielle støtte er begrænset til 50 % af de udgifter, som producentorganisationen har afholdt senest den 31. december i året for driftsprogrammets gennemførelse. Stk. 3. Den i stk. 2 nævnte procentsats kan under særlige betingelser forhøjes til 60 % efter anmodning fra producentorganisationen, jf. artikel 34, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 4. Støttelofter, som angivet i stk. 1-3, finder ikke anvendelse for beregning af støtten i medfør af § 25. Støtten efter § 25 beregnes på baggrund af de af EU fastsatte støttelofter og de af EU fastsatte maksimale støttebeløb for midlertidigt tilskud til kriseforanstaltninger. Stk. 5. Det i stk. 1 nævnte loft for støtte fra Fællesskabet skal hvert år beregnes på grundlag af værdien af medlemmernes afsatte produktion i en tolv måneders referenceperiode. Referenceperioden beregnes enten som: 1) værdien af en tolv måneders periode, der begynder tidligst den 1. januar tre år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives, eller 2) gennemsnitsværdien af tre på hinanden følgende perioder på tolv måneder, der begynder tidligst den 1. januar fem år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives. Stk. 6. Den i stk. 5 nævnte referenceperiode skal være den berørte producentorganisations regnskabsperiode. Stk. 7. Såfremt producentorganisationens årsrapport ikke er forsynet med en revisionspåtegning fra en statsautoriseret eller registreret revisor i overensstemmelse med Årsregnskabslovens regler herfor, skal en statusautoriseret eller registreret revisor afgive en attest om, at den i stk. 1 nævnte værdi af medlemmernes omsætning er opgjort korrekt, jf. stk. 5.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Driftsfonden må kun anvendes til gennemførelse af godkendte driftsprogrammer, der er i overensstemmelse med den nationale strategi. Stk. 2. Driftsfonden skal forvaltes med separat bogføring og separat bankkonto, og driftsfondens regnskab skal holdes adskilt fra producentorganisationens regnskab. Stk. 3. Alle udgifter og indtægter i driftsfonden skal kunne identificeres og kontrolleres af NaturErhvervstyrelsen. Udgifter og indtægter skal modsvares af betalingstransaktioner, og det skal fremgå af den separate bankkonto, at beløbet er overført. Producentorganisationen skal have en særskilt bankkonto til driftsfonden. Fra kontoen må der kun være transaktioner til finansiering af driftsfonden, og disse skal kunne identificeres i overensstemmelse med projektbeskrivelser, bankudtog og fakturaer. Stk. 4. Driftsfondens regnskab skal indgå som et særskilt punkt i producentorganisationens årsrapport. Stk. 5. Bestemmelsen i stk. 1 og 3, gælder ligeledes for den i § 9, stk. 1-3, nævnte støtte.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ansøgning om godkendelse af det 3-5 årige driftsprogram og den årlige specifikation af dette driftsprogram skal fra 2015 og frem være modtaget i NaturErhvervstyrelsen senest den 1. oktober forud for det år, hvor driftsprogrammet gennemføres. I 2014 er fristen den 15. oktober. Stk. 2. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra den i stk. 1 nævnte ansøgningsfrist.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ansøgning om ændring af driftsprogrammet skal være modtaget i NaturErhvervstyrelsen senest den 1. november i det år, hvor driftsprogrammet gennemføres, jf. dog stk. 3. Stk. 2. Ændringer i driftsprogrammet må ikke iværksættes uden forudgående godkendelse af NaturErhvervstyrelsen, jf. dog stk. 3. Stk. 3. Uanset stk. 1 og 2, accepteres uden forudgående ansøgning og indhentelse af NaturErhvervstyrelsens godkendelse, at udgifter til de enkelte foranstaltninger i driftsprogrammet overskrides med op til 20 %, forudsat at det totale budget i driftsprogrammet, omfattende samtlige foranstaltninger, ikke overskrides. Stk. 4. Producentorganisationen kan ansøge om maksimum 3 årlige ændringer til driftsprogrammet. Den sidste anmodning om en ændring skal være modtaget i NaturErhvervstyrelsen senest den 1. november i det pågældende år, jf. stk. 1. Ændringerne skal indsendes indenfor følgende perioder: 1) 1.-15. marts. 2) 1.-15. august. 3) 15. oktober - 1. november.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. For at kunne godkendes, skal et driftsprogram overholde følgende krav til balancen mellem foranstaltningerne: 1) Et driftsprogram skal afse mindst 10 % af udgifterne til miljøaktioner. Dette krav opgøres over hele driftsprogrammets løbetid (tre til fem år). 2) Kriseforanstaltninger må højst udgøre en tredjedel af de udgifter, der afholdes inden for rammerne af et driftsprogram. Dette krav opgøres over hele driftsprogrammets løbetid (tre til fem år). 3) Foranstaltning nr. 1 (produktionsplanlægning) og nr. 2 (produktkvalitet) må tilsammen højest udgøre 65 % af de årlige investeringer i et driftsprogram. 4) De årlige investeringer i driftsprogrammerne skal fordele sig på minimum fire foranstaltninger, med minimum 5 % af de samlede realiserede udgifter til hver foranstaltning. Stk. 2. Kun miljøaktioner, der fremgår af den til enhver tid gældende miljøpositivliste, er støtteberettigede. Miljøpositivlisten findes på NaturErhvervstyrelsens hjemmeside. Stk. 3. Producentorganisationerne kan anmode om, at få optaget miljøaktioner på miljøpositivlisten.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Producentorganisationen kan indgive én årlig ansøgning om delvis udbetaling af den andel af støtten, som svarer til de konstaterede udgifter i forbindelse med det aktuelle, godkendte driftsprogram senest den 1. september, dækkende perioden 1. januar til 31. august. Stk. 2. Ansøgning om endelig udbetaling af støtte skal indsendes senest den 15. februar i året efter det år, hvor driftsprogrammet er gennemført. Stk. 3. Endelig udbetaling af støtte foretages senest den 15. oktober i året efter det år, hvor driftsprogrammet er gennemført.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. En producentorganisation kan udlicitere en eller flere af sine aktiviteter, jf. artikel 27 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Stk. 2. Uanset stk. 1 kan en producentorganisations produktion ikke udliciteres.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. En producentorganisation, der udliciterer en aktivitet, skal indgå en forretningsmæssig skriftlig aftale med en anden enhed, herunder en eller flere medlemmer eller et datterselskab, med henblik på at udføre den pågældende aktivitet. Stk. 2. Udliciteringskontrakten skal 1) gøre det muligt for producentorganisationen at udstede bindende instrukser, 2) omfatte bestemmelser, der sætter producentorganisationen i stand til at opsige kontrakten, hvis tjenesteudbyderen ikke opfylder udliciteringskontraktens vilkår og betingelser, og 3) fastsætte de nærmere vilkår og betingelser, herunder indberetningsforpligtelser og tidsfrister, der sætter producentorganisationen i stand til at evaluere og udføre reel kontrol med de udliciterede aktiviteter. Stk. 3. Producentorganisationen skal opbevare udliciteringskontrakterne og de i stk. 2, nr. 3, nævnte indberetninger i mindst fem år med henblik på efterfølgende kontrol. Udliciteringskontrakterne og indberetningerne skal på anmodning stilles til rådighed for alle medlemmer. Stk. 4. Producentorganisationen skal til enhver tid kunne fremlægge skriftlig dokumentation for, at den reelt har udført kontrol og tilsyn med de udliciterede aktiviteter samt kunne dokumentere arbejdsgangen omkring den ledelsesmæssige kontrol samt overvågning og evaluering af udliciterede opgaver. Stk. 5. Foranstaltninger, aktioner eller investeringer, der foretages hos den virksomhed, der udliciteres til, eller indirekte eller direkte henvender sig til den virksomhed der udliciteres til, er ikke støtteberettiget.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Opgørelsen af referenceopsætningen skal overholde følgende krav: 1) Den afsatte produktion skal faktureres ab producentorganisationen, således at værdien fastsættes ud fra den stand/værdi varen har, når den forlader producentorganisationen. 2) Produkterne kan sælges emballerede og klargjorte, men værdien af forarbejdede produkter i forhold til den første forarbejdning kan ikke indgå i værdifastsættelsen. Klargøring indbefatter blandt andet vask, skrælning, afpudsning, rensning, udskæring, trimning og tørring, uden at produkterne omdannes til forarbejdede frugter og grøntsager. Første forarbejdning indebærer en forarbejdning af en frugt eller en grøntsag til et andet produkt. Stk. 2. Referenceomsætningen kan ikke omfatte følgende: 1) Producentorganisationens omsætning af øvrige varer, som producentorganisationen ikke er anerkendt for af NaturErhvervstyrelsen. 2) Producentorganisationens omsætning af varer, der ikke er produceret af producentorganisationen selv eller af dens medlemmer, herunder tilkøb fra danske producenter, der ikke er medlemmer af producentorganisationen eller import fra udlandet. 3) Moms. 4) Udgifter til ekstern transport fra producentorganisationen til den part, der aftager produkterne. I avancen på medlemmers produkter ved intern transport, kan dog indgå omkostninger for op til 350 km. transport.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Der foretages ingen korrektion af referenceomsætningen i referenceperioden som følge af, at medlemmer er udtrådt af producentorganisationen, eller som følge af at nye medlemmer er indtrådt i producentorganisationen i perioden fra afslutningen af referenceperioden og til ansøgningstidspunktet. Ved ansøgningstidspunktet forstås fristen for ansøgning om godkendelse af et driftsprogram.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Referenceomsætningen skal oplyses i en note til årsrapporten. Stk. 2. NaturErhvervstyrelsen fastsætter nærmere betingelser for indsendelse af dokumentation for referenceomsætning. Stk. 3. Liste over godkendte produkter fremgår af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Foretager producentorganisationen under et godkendt driftsprogram investeringer på individuelle bedrifter, er det en betingelse, at investeringerne ejes af producentorganisationen. Stk. 2. Producentorganisationen skal i forbindelse med den årlige støtteansøgning vedlægge en inventarliste, der viser, hvor alle investeringerne er placeret fysisk.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Såfremt et medlem udtræder af producentorganisationen, skal producentorganisationen tilbagebetale restværdien af investeringer foretaget på medlemmets bedrift. Tilbagebetalingen foretages via en modregning i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Hvis investeringer, der er givet tilskud til, sælges, skal den højeste værdi af enten salgsprisen eller restværdien modregnes i den i § 9, stk. 1, nævnte støtte. Undtaget herfra er tilfælde, hvor investeringen er fuldt ud afskrevet. Modregning sker i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. I det omfang en tilskudsberettiget investering, placeres på en fast ejendom, der er eller senere bliver omfattet af tinglysningsloven §§ 37-38, skal producentorganisationen sikre, at investeringen ikke bliver omfattet af nævnte bestemmelser.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Investeringer foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 50 % finansiering fra medlemmerne af producentorganisationen og/eller producentorganisationen selv. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med minimum 40 % finansiering fra medlemmerne og/eller producentorganisationen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. Stk. 2. Investeringer på medlemmernes bedrifter foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 5 % finansiering gennem fællesbidrag til driftsfonden af hver enkelt investering. Det skal fremgå tydeligt af producentorganisationens regnskab og driftsfondens finansiering, at bidraget er trukket fra fælleskontoen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. 3) Maksimum 45 % finansiering fra medlemmet af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 35 % finansiering fra medlemmet.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Ministeriet for Fødevarer, Landbrug og Fiskeri kan indenfor den af EU fastsatte ramme give særligt tilskud til af EU nærmere specificerede kriseforanstaltninger i den af EU nærmere fastsatte periode. Tilskuddet kan gives til produkter omfattet af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, og nærmere specificeret af EU.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Følgende kan forhåndsanmelde og ansøge om midlertidigt tilskud: 1) Anerkendte producentorganisationer inden for frugt- og grøntsagssektoren. 2) Producenter af frugt og grønt, som ikke er medlemmer af en godkendt producentorganisation inden for frugt- og grøntsagssektoren.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Ansøgere skal udfylde og indsende en forhåndsmeddelelse til NaturErhvervstyrelsen. Skema til forhåndsmeddelelse og nærmere procedure herfor findes på NaturErhvervstyrelsens hjemmeside, når der er åbent for ansøgning om midlertidigt tilskud til kriseforanstaltninger. Stk. 2. NaturErhvervstyrelsen gennemfører fysisk kontrol på baggrund af ansøgers forhåndsmeddelelse. Stk. 3. Produkter, som er forhåndsmeddelt af en producentorganisation, jf. § 26, stk. 1, nr. 1, og som er udtaget til fysisk kontrol af NaturErhvervstyrelsen, og hvor kriseforanstaltning foretages inden NaturErhvervstyrelsen har gennemført fysisk kontrol, er ikke støtteberettigede. For produkter, der ikke er udtaget til fysisk kontrol, skal producentorganisationen forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted. Stk. 4. Produkter, som er forhåndsmeddelt af producenter, jf. § 26, stk. 1, nr. 2, og hvor kriseforanstaltning foretages, inden NaturErhvervstyrelsen har gennemført fysisk kontrol, er ikke støtteberettiget. For produkter der ikke er udtaget til fysisk kontrol, skal producenten forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Ansøgning om midlertidigt tilskud til kriseforanstaltning indgives til NaturErhvervstyrelsen efter tiltaget er gennemført. Såfremt produktet er udtaget til fysisk kontrol, skal den fysiske kontrol være gennemført, før ansøgning kan indsendes. Stk. 2. Ansøgningsfristen fastsættes af NaturErhvervstyrelsen og vil blive offentliggjort på NaturErhvervstyrelsens hjemmeside.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Såfremt ansøger i forbindelse med ansøgning om midlertidigt tilskud til kriseforanstaltning har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, kan NaturErhvervstyrelsen træffe afgørelse om tilbagebetaling af tilskud. Ved opgørelsen af tilbagebetalingskravet tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelsen af tilbagebetalingskravet til betaling sker og med den i lov om renter ved forsinket betaling (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Såfremt anerkendte producentorganisationer ønsker at lægge sig sammen, kan de skriftligt ansøge om at blive anerkendt som sammenlagt producentorganisation. Stk. 2. Sammenlægning af producentorganisationer består af en organisationssammenlægning samt en sammenlægning af driftsprogrammer. Sammenlægning af driftsprogrammer skal ske via én af følgende tre modeller: 1) Sammenlægning af driftsprogrammer fra sammenlægningstidspunktet. 2) Den sammenlagte producentorganisation fortsætter med de oprindelige programmer separat frem til 1. januar året efter sammenlægningen. 3) NaturErhvervstyrelsen kan imødekomme en velbegrundet ansøgning fra producentorganisationerne om at fortsætte sideløbende med separate driftsprogrammer indtil disses udløb. Stk. 3. Sammenlagte producentorganisationer skal leve op til de samme krav som ikke-sammenlagte producentorganisationer, ligesom sammenlagte driftsprogrammer skal leve op til de til enhver tid gældende krav til sammensætningen af driftsprogrammer.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Såfremt en producentorganisation ikke overholder anerkendelseskriterierne i art. 21, 23, 26, stk. 1 og 2, og art. 31 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011 eller anerkendelseskriterierne i art. 154 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, skal NaturErhvervstyrelsen sende varslingsskrivelse og suspendere støtteudbetalingerne, suspendere eller tilbagekalde anerkendelsen for producentorganisationen, jf. art. 114 i Kommissionens forordning (EU) nr. 543/2011 af 7. juni 2011. Afhængigt af varigheden og omfanget af den manglende overholdelse af anerkendelseskriterier, vil der foruden tilbagekaldelsen af anerkendelsen kunne blive stillet tilbagebetalingskrav over for producentorganisationen for eventuelt uberettiget udbetalt EU-tilskud.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Hvis en producentorganisation, trods overholdelsen af anerkendelseskriterierne, frivilligt ønsker at udtræde af ordningen, og således få tilbagekaldt sin anerkendelse, skal producentorganisationen indsende skriftlig ansøgning herom til NaturErhvervstyrelsen. Stk. 2. NaturErhvervstyrelsen kan i forbindelse med en frivillig tilbagekaldelse af anerkendelse rejse et tilbagebetalingskrav, såfremt det vurderes, at de EU-medfinansierede investeringer ikke er gennemført og effektueret i henhold til det godkendte driftsprogram. Stk. 3. Såfremt producentorganisationen ophører med at eksistere, og der fortsat er EU-finansierede investeringer med restværdi hos producentorganisationen, som der ikke kræves tilbagebetaling for, skal restværdien af investeringerne ved likvidation tilbageføres driftsfonden eller fordeles ligeligt mellem medlemmerne i overensstemmelse med organisationens vedtægter.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:33",
      "chapter": "15",
      "section": "33",
      "content": "§ 33. NaturErhvervstyrelsen forestår den administrative kontrol af tilsagns- og tilskudsbetingelserne og gennemfører den fysiske kontrol.",
      "valid_from": "2014-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:34",
      "chapter": "16",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. september 2014. Stk. 2. Bekendtgørelse nr. 1113 af 24. november 2008 om støtte til producentorganisationers driftsfonde inden for frugt- og grøntsagssektoren ophæves. Stk. 3. Bekendtgørelse nr. 1113 af 24. november 2008 om støtte til producentorganisationers driftsfonde inden for frugt- og grøntsagssektoren finder dog fortsat anvendelse for støtte meddelt inden den 1. september 2014, samt for årlige specifikationer af driftsprogrammer indsendt inden den 1. september 2014.",
      "valid_from": "2014-08-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en producentorganisation",
      "definition": "i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grønt-sektoren, der er oprettet på initiativ af producenterne, og som forfølger et bestemt mål, der har mindst ét af de formål, der er nævnt i artikel 152, stk",
      "source_provision": "2:2"
    },
    {
      "term": "ansøgningstidspunktet",
      "definition": "fristen for ansøgning om godkendelse af et driftsprogram",
      "source_provision": "10:18"
    }
  ]
}
