{
  "id": "2015:722",
  "type": "statute",
  "title": "Bekendtgørelse om eksport af fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/722/xml",
  "description": "Retsinformation source. DocumentId=AH005605; AccessionNumber=B20150072205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter eksport af fødevarer fra Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder følgende definitioner: 1) Ved eksport forstås udførsel fra Danmark af fødevarer til tredjelande. 2) Ved fødevarer forstås begrebet, som det er defineret i artikel 2 i forordning (EF) nr. 178/2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (fødevareforordningen). 3) Ved tredjeland forstås et land, der ikke er et samhandelsland. 4) Ved definitionen på et samhandelsland gælder definitionen i Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). 5) Ved eksportvirksomhed forstås en virksomhed, der som en del af sin virksomhed eksporterer eller kan eksportere fødevarer til tredjelande. 6) Ved et særligt tredjeland forstås et land, hvor myndigheden i tredjelandet har stillet krav om særlig eksportgodkendelse af de danske virksomheder, der ønsker at eksportere fødevarer til dem. 7) Ved tilsynsmyndighed(en) forstås Fødevarestyrelsen. I praksis er det en af Fødevarestyrelsens fødevarekontrolenheder eller Kødkontrollen, der foretager tilsynet og godkender virksomheder til særlige tredjelande. 8) Ved godkendelse iht. § 8 forstås Fødevarestyrelsens konstatering af at virksomheden opfylder tredjelandets krav til eksport. 9) Ved listen forstås Fødevarestyrelsens liste over virksomheder godkendt til eksport af fødevarer til et givet land. 10) Ved et parti forstås en mængde af en fødevare af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel, og være bestemt til en og samme modtager. 11) Ved certifikater forstås veterinærcertifikater, veterinærdokumenter eller andre dokumenter, herunder attester, der kræves i henhold til veterinær- og fødevarelovgivningen, og som skal ledsage dyr og animalske produkter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Eksport af fødevarer må kun ske fra en virksomhed, der er autoriseret eller registreret i overensstemmelse med reglerne i Bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. (Autorisationsbekendtgørelsen). Stk. 2. Før eksport af fødevarer til særlige tredjelande, jf. § 8, stk. 1, skal virksomheden være godkendt hertil af tilsynsmyndigheden og opført på listen, jf. § 9, stk. 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eksportvirksomheder er selv ansvarlige for deres eksport af fødevarer til tredjelande og skal, jf. dog stk. 7, overholde betingelserne for eksport af fødevarer til det pågældende tredjeland, herunder: 1) aftaler mellem EU og det pågældende tredjeland, 2) Fødevarestyrelsens aftaler med fødevaremyndighederne i det pågældende tredjeland, jf. kapitel 3-12. Stk. 2. Ved forelæggelse for tilsynsmyndigheden af certifikat til eksport af fødevarer eller andre dokumenter, som anvendes med henblik på videreeksport til tredjeland, betragtes forelæggelsen som en ansøgning om tilladelse til eksport af partiet. Stk. 3. Kun gældende versioner af certifikater til eksport må anvendes og fremlægges til tilsynsmyndighedens underskrift. Stk. 4. Virksomheden skal sikre, at de betingelser og oplysninger, der er anført i de i stk. 2 nævnte dokumenter, samt øvrige betingelser i denne bekendtgørelse for det pågældende land, er overholdt. Stk. 5. Såfremt en virksomhed har afsendt fødevarer, som viser sig ikke at være i overensstemmelse med et udstedt dokument, skal virksomheden hurtigst muligt informere tilsynsmyndigheden og den modtagende virksomhed. Stk. 6. Tilsynsmyndigheden kan efter anmodning fra en virksomhed udstede et erstatningscertifikat. Udstedelse af et erstatningscertifikat kræver, at: 1) Partiet er samlet. 2) Virksomheden sender en skriftlig redegørelse til tilsynsmyndigheden med alle oplysninger i sagen, herunder oplysning om årsagen til, at der ønskes udstedt et erstatningscertifikat. 3) Virksomheden fremlægger: a) nødvendig dokumentation for, hvor, hvordan og i hvor lang tid partiet efter afsendelse har befundet sig, eller b) kopi af det udstedte certifikat og andre relevante oplysninger i sagen. Stk. 7. Eksport af fødevarer, der ikke overholder de relevante krav i fødevarelovgivningen, kan foretages, hvis eksportvirksomheden over for tilsynsmyndigheden dokumenterer, at fødevaren eksporteres i overensstemmelse med bestemmelserne i artikel 12 i fødevareforordningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kød fra svin, der udføres til tredjelande, skal stamme fra svin, der er blevet slagtet på et slagteri, hvor alle slagtekroppe fra svin undersøges for trikiner, jf. trikinforordningen (forordning (EF) nr. 2075/2005 om særlige bestemmelser om offentlig kontrol af trikiner i kød) og trikinbekendtgørelsen (bekendtgørelse om trikinundersøgelse af kød). Stk. 2. Ved kød fra svin, jf. stk. 1, forstås: spiselige dele af svin inkl. blod, jf. forordning (EF) Nr. 853/2004 om særlige hygiejnebestemmelser for animalske fødevarer, bilag I, nr. 1. Stk. 3. For de slagtekroppe, som er undtaget fra krav om trikinundersøgelse i henhold til artikel 3 i trikinforordningen, jf. § 3 og § 4 i trikinbekendtgørelsen, foretages trikinundersøgelserne efter trikinforordningen med følgende undtagelser: 1) Laboratorieundersøgelser, jf. trikinforordningens artikel 2, udføres på et laboratorium, der er udpeget af virksomheden. 2) Uddannelseskrav, jf. trikinforordningens artikel 5, sikres af virksomheden. Stk. 4. Ved fund af trikiner skal virksomheden straks orientere tilsynsmyndigheden."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eksportvirksomheder skal udføre egenkontrol med det formål at sikre og dokumentere overholdelse af de relevante betingelser, som fremgår af 1) § 4, stk. 3-5, § 5, § 7, og § 9, stk. 1, og stk. 3-5, 2) certifikater og øvrige dokumenter, som forelægges tilsynsmyndigheden, og 3) krav for eksport til det pågældende land, jf. kapitel 4-12. Stk. 2. Egenkontrolprocedurerne skal være angivet i virksomhedernes egenkontrolprogram."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Eksportvirksomheder, som såvel behandler fødevarer med henblik på eksport til et tredjeland, der stiller særlige betingelser for eksporten, og behandler andre fødevarer, skal i nødvendigt omfang sikre tilstrækkelig adskillelse mellem de relevante produktioner."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Eksport af kød, herunder fjerkrækød og kødprodukter, mælkeprodukter, fisk og fiskeprodukter samt ægprodukter til et tredjeland med krav om godkendelse af virksomheder til eksport af en bestemt fødevarekategori til landet, må påbegyndes, jf. bilag 1, når virksomheden har modtaget bekræftelse fra tilsynsmyndigheden på, at virksomheden er godkendt til eksport til det pågældende tredjeland, jf. dog § 9, stk. 1 og stk. 2. Stk. 2. Ansøgning om godkendelse til eksport til et særligt tredjeland skal fremsendes til den tilsynsmyndighed, hvor virksomheden er hjemmehørende, og følge de i bilag 1 anførte procedurer. Stk. 3. Tilsynsmyndigheden kan afslå at godkende virksomheden til eksport til et særligt tredjeland, hvis tilsynsmyndigheden vurderer, at virksomheden ikke opfylder betingelserne for eksport til det pågældende tredjeland. Stk. 4. Tilsynsmyndigheden meddeler godkendelse til eksport til et særligt tredjeland eventuelt med angivelse af særlige vilkår."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der vil eksportere de i bilag 1 anførte fødevarer til de i bilag 1 nævnte lande, skal være opført på listen. Stk. 2. Stk. 1 finder ikke anvendelse i forbindelse med eksport af 1) fisk og fiskevarer, mælk og mælkeprodukter til Brasilien, jf. stk. 3, 2) oksekød, svinekød, fjerkrækød, kødprodukter, fisk og fiskeprodukter samt mælkeprodukter til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan, jf. stk. 4, eller 3) svinekød, oksekød, kødprodukter samt kollagen og gelatine til Chile, jf. stk. 5. Stk. 3. Virksomheder, der vil eksportere fisk og fiskevarer eller mælk og mælkeprodukter til Brasilien, skal være opført på de brasilianske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Brasilien. Stk. 4. Virksomheder, der vil eksportere oksekød, svinekød, fjerkrækød, kødprodukter, fisk og fiskeprodukter samt mælkeprodukter til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan, skal være opført på de russiske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan. Stk. 5. Virksomheder, der vil eksportere svinekød, oksekød, kødprodukter, kollagen eller gelatine til Chile, skal være opført på de chilenske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Chile. Stk. 6. Eksport til et særligt tredjeland må alene omfatte fødevarer, der er fremstillet eller opbevaret efter det tidspunkt, hvor virksomheden blev opført på listen, og hvor hele fremstillings- og opbevaringsforløbet er foregået i virksomheder, som er godkendt til eksport til det pågældende land, jf. dog undtagelserne i bilag 1. Stk. 7. Tilsynsmyndigheden kan dispensere fra kravet i stk. 1 om, at virksomheden skal være opført på listen, hvis følgende betingelser er opfyldt: 1) Der er tvivl om tredjelandets importkrav, eller 2) Virksomheden kan sandsynliggøre, at fødevaren tillades indført i tredjelandet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan tilbagekalde eller suspendere godkendelse til eksport til tredjelandet, hvis virksomheden ikke længere overholder betingelserne for eksport til landet, jf. § 4 og § 8, stk. 4, eller hvis virksomheden ikke længere selv ønsker at være godkendt til eksport til det pågældende tredjeland."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksport til Canada skal ske i overensstemmelse med betingelserne i bilag 2."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksport af svinekød, fjerkrækød og produkter af disse til Japan skal ske i overensstemmelse med betingelserne i bilag 3."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Partier af fersk svinekød til Kina skal forhåndsanmeldes til Fødevarestyrelsen efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Eksport af svinekød, herunder kødprodukter og spiselige slagtebiprodukter af svin, til Kina, skal ske i overensstemmelse med Veterinæraftalen mellem Kina og Danmark, jf. betingelserne i bilag 4, del I. Stk. 2. Fersk svinekød må alene eksporteres til Kina, når det er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden. Stk. 3. Kødprodukter af svin må alene eksporteres til Kina når disse er produceret, pakket, oplagret og afsendt fra produktionsvirksomheden i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden. Stk. 4. Eksport af fisk og fiskevarer til Kina skal ske i overensstemmelse med betingelserne i bilag 4, del II."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved eksport til Korea må mærkningen på emballagen ikke indikere, at varen udelukkende er bestemt til eksport til et andet land end Korea."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksport af fersk svinekød til Malaysia må kun omfatte kødråvarer af dansk oprindelse. Stk. 2. Kødprodukter skal fremstilles af råvarer af dansk oprindelse fra virksomheder, der er godkendt til eksport til Malaysia."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Partier af kød og kødprodukter til følgende regioner i Rusland skal anmeldes til Fødevarestyrelsen senest 10 dage efter afsendelsen fra Danmark: 1) Primorsky Kray, 2) Kamchatsky Kray, 3) Magadansky Oblast, 4) Sakhalinsky Oblast eller 5) Khabarovasky Kray. Stk. 2. Anmeldelse efter stk. 1 skal ske efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside. Stk. 3. Partier af afskær (trimmings) af oksekød samt spiselige slagtebiprodukter af kvæg til Rusland eller til transit gennem Rusland skal anmeldes til Fødevarestyrelsen. Stk. 4. Anmeldelse efter stk. 3 skal ske efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Eksport af kød og kødprodukter til Singapore skal ske i overensstemmelse med betingelserne i bilag 5."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Ved eksport til Taiwan må emballage, herunder kartoner, ikke være påtrykt ”Exp. Peoples Republic of China”, “Export to Peoples Republic of China” e.lign."
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Eksport til Amerikas Forenede Stater (USA) af svinekød, fjerkrækød og produkter heraf, undtagen saltede tarme, skal ske i overensstemmelse med betingelserne i bilag 6. Stk. 2. Kravene i bilag 6, kapitel 1, nr. 1-3, gælder dog ikke ved eksport af kødprodukter, der har undergået en varmebehandling, der er tilstrækkelig til inaktivering af mund- og klovesygevirus. Stk. 3. De i stk. 1 nævnte fødevarer må alene eksporteres til USA, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden."
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder § 3, § 4, stk. 1, stk. 3-5 eller stk. 7, § 5, stk. 1 eller stk. 3-4, §§ 6-7, § 8, stk. 1 eller 2, § 9, stk. 1 eller stk. 3-5, §§ 11-19 eller § 20, stk. 1 eller stk. 3, 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 4, eller 3) forelægger et certifikat for fødevarer eller andet dokument indeholdende ukorrekte eller mangelfulde oplysninger til underskrift af tilsynsmyndigheden, jf. § 4, stk. 2 og stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:22",
      "chapter": "14",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 30. maj 2015. Stk. 2. Bekendtgørelse nr. 914 af 10. september 2012 om eksport af fødevarer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter eksport af fødevarer fra Danmark.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder følgende definitioner: 1) Ved eksport forstås udførsel fra Danmark af fødevarer til tredjelande. 2) Ved fødevarer forstås begrebet, som det er defineret i artikel 2 i forordning (EF) nr. 178/2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (fødevareforordningen). 3) Ved tredjeland forstås et land, der ikke er et samhandelsland. 4) Ved definitionen på et samhandelsland gælder definitionen i Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). 5) Ved eksportvirksomhed forstås en virksomhed, der som en del af sin virksomhed eksporterer eller kan eksportere fødevarer til tredjelande. 6) Ved et særligt tredjeland forstås et land, hvor myndigheden i tredjelandet har stillet krav om særlig eksportgodkendelse af de danske virksomheder, der ønsker at eksportere fødevarer til dem. 7) Ved tilsynsmyndighed(en) forstås Fødevarestyrelsen. I praksis er det en af Fødevarestyrelsens fødevarekontrolenheder eller Kødkontrollen, der foretager tilsynet og godkender virksomheder til særlige tredjelande. 8) Ved godkendelse iht. § 8 forstås Fødevarestyrelsens konstatering af at virksomheden opfylder tredjelandets krav til eksport. 9) Ved listen forstås Fødevarestyrelsens liste over virksomheder godkendt til eksport af fødevarer til et givet land. 10) Ved et parti forstås en mængde af en fødevare af samme type og forarbejdningsgrad, som fremgår af det dokument, som ledsager det. Det skal endvidere hidrøre fra samme afsender, transporteres med samme transportmiddel, og være bestemt til en og samme modtager. 11) Ved certifikater forstås veterinærcertifikater, veterinærdokumenter eller andre dokumenter, herunder attester, der kræves i henhold til veterinær- og fødevarelovgivningen, og som skal ledsage dyr og animalske produkter.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Eksport af fødevarer må kun ske fra en virksomhed, der er autoriseret eller registreret i overensstemmelse med reglerne i Bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. (Autorisationsbekendtgørelsen). Stk. 2. Før eksport af fødevarer til særlige tredjelande, jf. § 8, stk. 1, skal virksomheden være godkendt hertil af tilsynsmyndigheden og opført på listen, jf. § 9, stk. 1.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eksportvirksomheder er selv ansvarlige for deres eksport af fødevarer til tredjelande og skal, jf. dog stk. 7, overholde betingelserne for eksport af fødevarer til det pågældende tredjeland, herunder: 1) aftaler mellem EU og det pågældende tredjeland, 2) Fødevarestyrelsens aftaler med fødevaremyndighederne i det pågældende tredjeland, jf. kapitel 3-12. Stk. 2. Ved forelæggelse for tilsynsmyndigheden af certifikat til eksport af fødevarer eller andre dokumenter, som anvendes med henblik på videreeksport til tredjeland, betragtes forelæggelsen som en ansøgning om tilladelse til eksport af partiet. Stk. 3. Kun gældende versioner af certifikater til eksport må anvendes og fremlægges til tilsynsmyndighedens underskrift. Stk. 4. Virksomheden skal sikre, at de betingelser og oplysninger, der er anført i de i stk. 2 nævnte dokumenter, samt øvrige betingelser i denne bekendtgørelse for det pågældende land, er overholdt. Stk. 5. Såfremt en virksomhed har afsendt fødevarer, som viser sig ikke at være i overensstemmelse med et udstedt dokument, skal virksomheden hurtigst muligt informere tilsynsmyndigheden og den modtagende virksomhed. Stk. 6. Tilsynsmyndigheden kan efter anmodning fra en virksomhed udstede et erstatningscertifikat. Udstedelse af et erstatningscertifikat kræver, at: 1) Partiet er samlet. 2) Virksomheden sender en skriftlig redegørelse til tilsynsmyndigheden med alle oplysninger i sagen, herunder oplysning om årsagen til, at der ønskes udstedt et erstatningscertifikat. 3) Virksomheden fremlægger: a) nødvendig dokumentation for, hvor, hvordan og i hvor lang tid partiet efter afsendelse har befundet sig, eller b) kopi af det udstedte certifikat og andre relevante oplysninger i sagen. Stk. 7. Eksport af fødevarer, der ikke overholder de relevante krav i fødevarelovgivningen, kan foretages, hvis eksportvirksomheden over for tilsynsmyndigheden dokumenterer, at fødevaren eksporteres i overensstemmelse med bestemmelserne i artikel 12 i fødevareforordningen.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kød fra svin, der udføres til tredjelande, skal stamme fra svin, der er blevet slagtet på et slagteri, hvor alle slagtekroppe fra svin undersøges for trikiner, jf. trikinforordningen (forordning (EF) nr. 2075/2005 om særlige bestemmelser om offentlig kontrol af trikiner i kød) og trikinbekendtgørelsen (bekendtgørelse om trikinundersøgelse af kød). Stk. 2. Ved kød fra svin, jf. stk. 1, forstås: spiselige dele af svin inkl. blod, jf. forordning (EF) Nr. 853/2004 om særlige hygiejnebestemmelser for animalske fødevarer, bilag I, nr. 1. Stk. 3. For de slagtekroppe, som er undtaget fra krav om trikinundersøgelse i henhold til artikel 3 i trikinforordningen, jf. § 3 og § 4 i trikinbekendtgørelsen, foretages trikinundersøgelserne efter trikinforordningen med følgende undtagelser: 1) Laboratorieundersøgelser, jf. trikinforordningens artikel 2, udføres på et laboratorium, der er udpeget af virksomheden. 2) Uddannelseskrav, jf. trikinforordningens artikel 5, sikres af virksomheden. Stk. 4. Ved fund af trikiner skal virksomheden straks orientere tilsynsmyndigheden.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eksportvirksomheder skal udføre egenkontrol med det formål at sikre og dokumentere overholdelse af de relevante betingelser, som fremgår af 1) § 4, stk. 3-5, § 5, § 7, og § 9, stk. 1, og stk. 3-5, 2) certifikater og øvrige dokumenter, som forelægges tilsynsmyndigheden, og 3) krav for eksport til det pågældende land, jf. kapitel 4-12. Stk. 2. Egenkontrolprocedurerne skal være angivet i virksomhedernes egenkontrolprogram.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Eksportvirksomheder, som såvel behandler fødevarer med henblik på eksport til et tredjeland, der stiller særlige betingelser for eksporten, og behandler andre fødevarer, skal i nødvendigt omfang sikre tilstrækkelig adskillelse mellem de relevante produktioner.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Eksport af kød, herunder fjerkrækød og kødprodukter, mælkeprodukter, fisk og fiskeprodukter samt ægprodukter til et tredjeland med krav om godkendelse af virksomheder til eksport af en bestemt fødevarekategori til landet, må påbegyndes, jf. bilag 1, når virksomheden har modtaget bekræftelse fra tilsynsmyndigheden på, at virksomheden er godkendt til eksport til det pågældende tredjeland, jf. dog § 9, stk. 1 og stk. 2. Stk. 2. Ansøgning om godkendelse til eksport til et særligt tredjeland skal fremsendes til den tilsynsmyndighed, hvor virksomheden er hjemmehørende, og følge de i bilag 1 anførte procedurer. Stk. 3. Tilsynsmyndigheden kan afslå at godkende virksomheden til eksport til et særligt tredjeland, hvis tilsynsmyndigheden vurderer, at virksomheden ikke opfylder betingelserne for eksport til det pågældende tredjeland. Stk. 4. Tilsynsmyndigheden meddeler godkendelse til eksport til et særligt tredjeland eventuelt med angivelse af særlige vilkår.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der vil eksportere de i bilag 1 anførte fødevarer til de i bilag 1 nævnte lande, skal være opført på listen. Stk. 2. Stk. 1 finder ikke anvendelse i forbindelse med eksport af 1) fisk og fiskevarer, mælk og mælkeprodukter til Brasilien, jf. stk. 3, 2) oksekød, svinekød, fjerkrækød, kødprodukter, fisk og fiskeprodukter samt mælkeprodukter til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan, jf. stk. 4, eller 3) svinekød, oksekød, kødprodukter samt kollagen og gelatine til Chile, jf. stk. 5. Stk. 3. Virksomheder, der vil eksportere fisk og fiskevarer eller mælk og mælkeprodukter til Brasilien, skal være opført på de brasilianske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Brasilien. Stk. 4. Virksomheder, der vil eksportere oksekød, svinekød, fjerkrækød, kødprodukter, fisk og fiskeprodukter samt mælkeprodukter til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan, skal være opført på de russiske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Rusland og Toldunionen af Rusland, Hviderusland og Kasakhstan. Stk. 5. Virksomheder, der vil eksportere svinekød, oksekød, kødprodukter, kollagen eller gelatine til Chile, skal være opført på de chilenske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af disse fødevarer til Chile. Stk. 6. Eksport til et særligt tredjeland må alene omfatte fødevarer, der er fremstillet eller opbevaret efter det tidspunkt, hvor virksomheden blev opført på listen, og hvor hele fremstillings- og opbevaringsforløbet er foregået i virksomheder, som er godkendt til eksport til det pågældende land, jf. dog undtagelserne i bilag 1. Stk. 7. Tilsynsmyndigheden kan dispensere fra kravet i stk. 1 om, at virksomheden skal være opført på listen, hvis følgende betingelser er opfyldt: 1) Der er tvivl om tredjelandets importkrav, eller 2) Virksomheden kan sandsynliggøre, at fødevaren tillades indført i tredjelandet.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan tilbagekalde eller suspendere godkendelse til eksport til tredjelandet, hvis virksomheden ikke længere overholder betingelserne for eksport til landet, jf. § 4 og § 8, stk. 4, eller hvis virksomheden ikke længere selv ønsker at være godkendt til eksport til det pågældende tredjeland.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksport til Canada skal ske i overensstemmelse med betingelserne i bilag 2.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksport af svinekød, fjerkrækød og produkter af disse til Japan skal ske i overensstemmelse med betingelserne i bilag 3.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Partier af fersk svinekød til Kina skal forhåndsanmeldes til Fødevarestyrelsen efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Eksport af svinekød, herunder kødprodukter og spiselige slagtebiprodukter af svin, til Kina, skal ske i overensstemmelse med Veterinæraftalen mellem Kina og Danmark, jf. betingelserne i bilag 4, del I. Stk. 2. Fersk svinekød må alene eksporteres til Kina, når det er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden. Stk. 3. Kødprodukter af svin må alene eksporteres til Kina når disse er produceret, pakket, oplagret og afsendt fra produktionsvirksomheden i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden. Stk. 4. Eksport af fisk og fiskevarer til Kina skal ske i overensstemmelse med betingelserne i bilag 4, del II.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved eksport til Korea må mærkningen på emballagen ikke indikere, at varen udelukkende er bestemt til eksport til et andet land end Korea.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksport af fersk svinekød til Malaysia må kun omfatte kødråvarer af dansk oprindelse. Stk. 2. Kødprodukter skal fremstilles af råvarer af dansk oprindelse fra virksomheder, der er godkendt til eksport til Malaysia.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Partier af kød og kødprodukter til følgende regioner i Rusland skal anmeldes til Fødevarestyrelsen senest 10 dage efter afsendelsen fra Danmark: 1) Primorsky Kray, 2) Kamchatsky Kray, 3) Magadansky Oblast, 4) Sakhalinsky Oblast eller 5) Khabarovasky Kray. Stk. 2. Anmeldelse efter stk. 1 skal ske efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside. Stk. 3. Partier af afskær (trimmings) af oksekød samt spiselige slagtebiprodukter af kvæg til Rusland eller til transit gennem Rusland skal anmeldes til Fødevarestyrelsen. Stk. 4. Anmeldelse efter stk. 3 skal ske efter retningslinjerne angivet på Fødevarestyrelsens hjemmeside.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Eksport af kød og kødprodukter til Singapore skal ske i overensstemmelse med betingelserne i bilag 5.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Ved eksport til Taiwan må emballage, herunder kartoner, ikke være påtrykt ”Exp. Peoples Republic of China”, “Export to Peoples Republic of China” e.lign.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Eksport til Amerikas Forenede Stater (USA) af svinekød, fjerkrækød og produkter heraf, undtagen saltede tarme, skal ske i overensstemmelse med betingelserne i bilag 6. Stk. 2. Kravene i bilag 6, kapitel 1, nr. 1-3, gælder dog ikke ved eksport af kødprodukter, der har undergået en varmebehandling, der er tilstrækkelig til inaktivering af mund- og klovesygevirus. Stk. 3. De i stk. 1 nævnte fødevarer må alene eksporteres til USA, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder § 3, § 4, stk. 1, stk. 3-5 eller stk. 7, § 5, stk. 1 eller stk. 3-4, §§ 6-7, § 8, stk. 1 eller 2, § 9, stk. 1 eller stk. 3-5, §§ 11-19 eller § 20, stk. 1 eller stk. 3, 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 4, eller 3) forelægger et certifikat for fødevarer eller andet dokument indeholdende ukorrekte eller mangelfulde oplysninger til underskrift af tilsynsmyndigheden, jf. § 4, stk. 2 og stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:22",
      "chapter": "14",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 30. maj 2015. Stk. 2. Bekendtgørelse nr. 914 af 10. september 2012 om eksport af fødevarer ophæves.",
      "valid_from": "2015-05-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "eksport",
      "definition": "udførsel fra Danmark af fødevarer til tredjelande",
      "source_provision": "1:2"
    }
  ]
}
