{
  "id": "2015:34",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af dele af § 1 i lov om ændring af lov om finansiel virksomhed, lov om værdipapirhandel m.v., lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme og forskellige andre love samt ophævelse af lov om pengesedler i Grønland (Bevilling af engagementer, obligatorisk anvendelse af danske regnskabsregler, tilladelse til og tilsyn med auktionsplatform for handel med CO2-kvoter og fælles datacentraler m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2015-01-16",
  "url": "https://www.retsinformation.dk/eli/lta/2015/34/xml",
  "description": "Retsinformation source. DocumentId=BP001124; AccessionNumber=B20150003403; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "20:343",
      "chapter": "20",
      "section": "343",
      "content": "§ 343 q. Ved fælles datacentraler forstås i denne lov virksomheder, hvis væsentligste aktiviteter omfatter it-drifts- eller udviklingsopgaver for flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder, og som overvejende er ejet af 1) en eller flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder i forening eller 2) en eller flere foreninger, hvis medlemmer overvejende er finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder. Stk. 2. Reglerne i dette kapitel gælder også for datacentraler, der udfører væsentlig it-drift for den fælles betalingsinfrastruktur, såfremt flere finansielle virksomheder har væsentlige ejerandele i den fælles datacentral. Stk. 3. Finanstilsynet kan undtagelsesvis, hvis særlige grunde gør sig gældende, dispensere fra stk. 1 og 2. Dispensationer skal være tidsbegrænsede, men kan fornyes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "20:343",
      "chapter": "20",
      "section": "343",
      "content": "§ 343 q. Ved fælles datacentraler forstås i denne lov virksomheder, hvis væsentligste aktiviteter omfatter it-drifts- eller udviklingsopgaver for flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder, og som overvejende er ejet af 1) en eller flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder i forening eller 2) en eller flere foreninger, hvis medlemmer overvejende er finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder. Stk. 2. Reglerne i dette kapitel gælder også for datacentraler, der udfører væsentlig it-drift for den fælles betalingsinfrastruktur, såfremt flere finansielle virksomheder har væsentlige ejerandele i den fælles datacentral. Stk. 3. Finanstilsynet kan undtagelsesvis, hvis særlige grunde gør sig gældende, dispensere fra stk. 1 og 2. Dispensationer skal være tidsbegrænsede, men kan fornyes.",
      "valid_from": "2015-01-16",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fælles datacentraler",
      "definition": "i denne lov virksomheder, hvis væsentligste aktiviteter omfatter it-drifts- eller udviklingsopgaver for flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder, og som overvejende er ejet af 1) en eller flere finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder i forening eller 2) en eller flere foreninger, hvis medlemmer overvejende er finansielle virksomheder, finansielle holdingvirksomheder eller sådanne virksomheders dattervirksomheder",
      "source_provision": "20:343"
    }
  ]
}
