{
  "id": "2015:1491",
  "type": "statute",
  "title": "Bekendtgørelse om anlæg og aktiviteter, hvor der bruges organiske opløsningsmidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1491/xml",
  "description": "Retsinformation source. DocumentId=CK000307; AccessionNumber=B20150149105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter anlæg, hvor der foregår en eller flere af de processer og aktiviteter, som er angivet i bilag 1, når tærskelværdierne i bilag 2 og 3 for det årlige forbrug af organiske opløsningsmidler overskrides."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En stationær teknisk enhed, hvor der gennemføres én eller flere af de aktiviteter nævnt i bilag 1, og enhver anden hermed direkte forbundet aktivitet på samme anlægsområde, og som er teknisk knyttet til de i det nævnte bilag opførte aktiviteter og kan påvirke emissionerne og forureningen. 2) Bestående anlæg: Et anlæg, som var i drift den 29. marts 1999, eller som var godkendt eller anmeldt inden den 1. april 2001, eller hvis virksomheden har indsendt en fuldstændig ansøgning om godkendelse inden den 1. april 2001, forudsat at anlægget var sat i drift senest den 1. april 2002. 3) Blanding: En blanding eller opløsning, der er sammensat af to eller flere stoffer. 4) Diffus emission: Emission af flygtige organiske forbindelser til jord og vand og til luft bortset fra forbindelser, der er indeholdt i spildgasser, samt af opløsningsmidler indeholdt i produkter, medmindre andet fremgår af bilag 4. 5) Emission: Direkte eller indirekte udledning til luft, vand eller jord af stoffer, fra punktkilder eller diffuse kilder på anlægget. 6) Emissionsgrænseværdi: Den emissionsmasse, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af et eller flere givne tidsrum. 7) Flygtig organisk forbindelse: Enhver organisk forbindelse og den fraktion af kreosot, hvis damptryk ved 293,15 K er mindst 0,01 kPa, eller som har en tilsvarende flygtighed under de særlige anvendelsesforhold. 8) Flygtige organiske forbindelser der er eller bør være CMR-klassificeret: a) Fra og med 1. juni 2015: Kræftfremkaldende, mutagene eller reproduktionstoksisk flygtige organiske forbindelser, som har fået tildelt eller bør tildeles faresætningerne H340, H350, H350i, H360D eller H360F i henhold til forordning (EF) nr. 1272/2008. b) Til og med 31. maj 2015: Kræftfremkaldende, mutagene eller reproduktionstoksiske flygtige organiske forbindelser, som har fået tildelt eller bør tildeles faresætningerne H340, H350, H350i, H360D eller H360F eller risikosætningerne R45, R46, R49, R60 eller R61 i henhold til forordning (EF) nr. 1272/2008. 9) Forbrug: Det samlede input af organiske opløsningsmidler i et anlæg pr. kalenderår eller anden 12-måneders periode minus eventuelle flygtige organiske forbindelser, som genvindes med henblik på genbrug. 10) Genbrug: Anvendelse af organiske opløsningsmidler, der er genvundet fra et anlæg, med henblik på teknisk eller erhvervsmæssig anvendelse, herunder anvendelse som brændstof, men ikke endelig bortskaffelse af genvundne organiske opløsningsmidler som affald. 11) Godkendelse: En skriftlig tilladelse til at drive et anlæg eller en del heraf. 12) Halogenerede flygtige organiske forbindelser, der er CM-klassificeret: a) Fra og med 1. juni 2015: Kræftfremkaldende eller mutagene flygtige organiske forbindelser, som er halogenerede, og som har fået tildelt eller bør tildeles faresætningerne H341 eller H351 i henhold til forordning (EF) nr. 1272/2008. b) Til og med 31. maj 2015: Kræftfremkaldende eller mutagene flygtige organiske forbindelser, som er halogenerede, og som har fået tildelt eller bør tildeles faresætningerne H341 eller H351 eller risikosætningerne R40 eller R68 i henhold til forordning (EF) nr. 1272/2008. 13) Indesluttede vilkår: Vilkår for driften af et anlæg, der betyder, at flygtige organiske forbindelser, der frigives fra aktiviteten, opsamles og udledes under kontrollerede forhold enten gennem en skorsten eller gennem rensningsudstyr således, at emissionerne af flygtige organiske forbindelser ikke som helhed er diffuse. 14) Input: Mængden af organiske opløsningsmidler samt mængden heraf i blandinger, der bruges under en aktivitet, herunder opløsningsmidler, der genanvendes i og uden for anlægget, og som medregnes hver gang, de anvendes til at udøve aktiviteten. 15) Klæbemiddel: Blanding, som anvendes til at sammenføje enkeltdele af et produkt, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for blandingens rette anvendelse. 16) Lak: Gennemsigtigt overfladelag. 17) Opstart og nedlukning: Operationer, hvorunder en aktivitet, udstyrsdel eller beholder sættes i eller ud af drift eller tomgang, dog ikke regelmæssigt svingende procesfaser. 18) Organisk forbindelse: Forbindelse, der mindst indeholder grundstoffet kulstof og et eller flere af stofferne brint, halogen, ilt, svovl, fosfor, silicium eller kvælstof, med undtagelse af carbonoxider og uorganiske carbonater og bicarbonater. 19) Organisk opløsningsmiddel: En flygtig organisk forbindelse, som anvendes a) til at opløse råmateriale, produkter eller affaldsmateriale, når midlet anvendes alene eller sammen med andre stoffer og uden at undergå kemisk ændring, b) som rensemiddel til opløsning af urenheder, c) som opløsningsmiddel, d) som dispergerende middel, e) som middel til justering af viskositet, f) som middel til justering af overfladespænding, g) som blødgøringsmiddel eller h) som konserveringsmiddel. 20) Overfladebehandlingsmiddel: Kemiske blandinger, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for, at midlet kan påføres korrekt, og som anvendes til at opnå en film med dekorative, beskyttende eller andre funktionelle virkninger på en overflade. 21) Spildgas: Endelig gasformig udledning, som indeholder flygtige organiske forbindelser eller andre forurenende stoffer, fra skorsten, afkast eller rensningsudstyr til luften. 22) Samlede emissioner: Summen af diffuse emissioner og emissioner i spildgasser. 23) Trykfarve: Blanding, som anvendes i en trykproces til at trykke tekst eller billeder på en overflade, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for blandingens rette anvendelse. 24) Væsentlig ændring af bestående anlæg: En ændring af den maksimale input-masse af organiske opløsningsmidler i et bestående anlæg som gennemsnit over en dag, hvis anlægget drives ved designinput, og hverken er under opstart, nedlukning eller vedligeholdelse af udstyr, anses for at være væsentlig, hvis den fører til en stigning i emissionerne af flygtige organiske forbindelser på mere end: a) 25 % for anlæg, hvor der foregår enten aktiviteter, som henhører under de laveste tærskelområder i punkt 1, 3, 4, 5, 8, 10, 13, 16 eller 17 i bilag 2, eller aktiviteter, som henhører under et af de andre punkter i bilag 2, og som har et forbrug af opløsningsmidler på mindre end 10 tons pr. år, eller b) 10 % for alle andre anlæg."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen supplerer bekendtgørelse om godkendelse af listevirksomhed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse efter lovens § 33, stk. 1, skal foruden de oplysninger, som er angivet i bekendtgørelse om godkendelse af listevirksomheder, redegøre for, hvordan kravene i §§ 11, 12, 14 og 22-26 vil blive opfyldt. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Aktivitetens eller anlæggets placering på listen i bilag 1. 2) Forbrug af organiske opløsningsmidler pr. år fordelt på de forskellige aktiviteter og anlæg. 3) Hvordan anlægget eller aktiviteten kan opfylde emissionsgrænseværdier for spildgasser og diffuse emissioner, eller emissionsgrænseværdier for samlede emissioner, hvis virksomheden søger om at anvende emissionsgrænseværdier i bilag 2 eller 3. 4) Hvordan anlægget eller aktiviteten kan opfylde krav til reduktionsprogram i bilag 4, afsnit 5, hvis virksomheden søger om at anvende reduktionsprogrammet. 5) Redegørelse for hvordan anlægget vil overholde § 12, stk. 1, nr. 2, hvis det vælges at opgøre emissionerne samlet fra to eller flere aktiviteter. 6) Planlagt egenkontrol."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. På anlæg og ved aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal ansøgningen om godkendelse, jf. § 4, desuden redegøre for, hvordan kravene i §§ 13, 18-21 og 27 vil blive opfyldt. Stk. 2. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Kemisk navn og klassificering for stoffer og blandinger. 2) Årlige anvendte mængder. 3) Substitution af stoffer eller blandinger. 4) En redegørelse for økonomiske omkostninger ved substitution. 5) En tidsplan for substitutionen. 6) Tekniske og økonomiske muligheder for indesluttede vilkår. 7) Forslag til håndtering af stofferne og blandinger under indesluttede vilkår. 8) Tidsplan for iværksættelse af indesluttede vilkår. 9) Massestrøm af stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret. 10) Redegørelse for, hvordan emissionsgrænseværdierne overholdes. 11) Planlagt egenkontrol."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Godkendelsesmyndigheden fastsætter i godkendelsen eller i påbud efter lovens § 33, stk. 1, eller § 41, stk. 1, vilkår om begrænsning af og kontrol med emissionen af flygtige organiske forbindelser, som mindst svarer til kravene i §§ 11, 12, 14, 15 og 22-26. Stk. 2. På anlæg eller aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, fastsætter godkendelsesmyndigheden desuden vilkår i godkendelsen eller i påbud efter lovens § 33, stk. 1, eller § 41, stk. 1, som mindst svarer til kravene i §§ 13, 18-21 og 27."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Inden etablering af anlæg eller aktiviteter skal virksomheden anmelde dette skriftligt til tilsynsmyndigheden. Anmeldelsen skal sendes senest otte uger, før anlægget eller aktiviteten sættes i drift. Stk. 2. Virksomheden skal skriftligt anmelde til tilsynsmyndigheden, hvis et anlæg eller aktivitet udvides eller ændres væsentligt. Anmeldelsen skal indeholde oplysninger herom og sendes senest otte uger, før ændringen eller udvidelsen sættes i drift."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Anmeldelsen skal redegøre for, hvordan kravene i §§ 11, 12, 14 og 22-26 vil blive opfyldt, og skal som minimum indeholde følgende oplysninger: 1) Aktivitetens eller anlæggets placering på listen i bilag 1. 2) Forbrug af organiske opløsningsmidler pr. år fordelt på de forskellige aktiviteter og anlæg. 3) Hvordan anlægget eller aktiviteten kan opfylde emissionsgrænseværdier for spildgasser og diffuse emissioner, eller emissionsgrænseværdier for samlede emissioner, hvis virksomheden angiver at anvende emissionsgrænseværdier i bilag 2 eller 3. 4) Hvordan anlægget eller aktiviteten kan opfylde krav til reduktionsprogram i bilag 4, afsnit 5, hvis virksomheden angiver at anvende reduktionsprogrammet. 5) Redegørelse for hvordan anlægget vil overholde § 12, stk. 1, nr. 2, hvis det vælges at opgøre emissionerne samlet fra to eller flere aktiviteter. 6) Planlagt egenkontrol."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På anlæg og aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal anmeldelse efter § 8 desuden redegøre for, hvordan kravene i §§ 13, 18-21 og 27 vil blive opfyldt. Stk. 2. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Kemisk navn og klassificering for stoffer og blandinger. 2) Årlige anvendte mængder. 3) Substitution af stoffer eller blandinger. 4) En redegørelse for økonomiske omkostninger ved substitution. 5) En tidsplan for substitutionen. 6) Tekniske og økonomiske muligheder for indesluttede vilkår. 7) Forslag til håndtering af stofferne og blandinger under indesluttede vilkår. 8) Tidsplan for iværksættelse af indesluttede vilkår. 9) Massestrøm af stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret. 10) Redegørelse for hvordan emissionsgrænseværdierne overholdes. 11) Planlagt egenkontrol."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden fastsætter i påbud efter lovens § 42, stk. 1, vilkår om begrænsning af og kontrol med emissionen af flygtige organiske forbindelser, som mindst svarer til kravene i §§ 11, 12, 14, 15 og 22-26. Stk. 2. På anlæg eller aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, fastsætter tilsynsmyndigheden desuden vilkår i påbud efter lovens § 42, stk. 1, som mindst svarer til kravene i §§ 13, 18-21 og 27."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Aktiviteten eller anlægget skal overholde emissionsgrænseværdierne for spildgasser og diffus emission i bilag 2, eller emissionsgrænseværdier for samlet emission i bilag 2, eller emissionsgrænseværdier for samlet emission i bilag 3, medmindre der kan bruges reduktionsprogrammer for den pågældende anlægs- eller aktivitetstype, jf. bilag 4. Brug af reduktionsprogram forudsætter, at der opnås en reduktion, der svarer til den, som opnås ved at anvende emissionsgrænseværdierne i bilag 2 eller 3. Stk. 2. Tilsyns- eller godkendelsesmyndigheden bestemmer, hvilke krav anlægget eller aktiviteten skal opfylde, jf. stk. 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal 1) overholde kravene i § 11 for hver enkelt aktivitet eller 2) maksimalt udlede emissioner, der samlet ikke overskrider de emissioner, der ville være forekommet, hvis emissionsgrænseværdierne for hver enkelt aktivitet var blevet anvendt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis der på anlægget eller i aktiviteten anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller som indeholder halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal emissionsgrænseværdierne i §§ 23 og 24 opfyldes udover emissionsgrænseværdierne i §§ 15 og 16."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis et bestående anlæg ændres væsentligt, eller efter væsentlige ændringer falder ind under denne bekendtgørelse for første gang, skal den del af anlægget, som ændres væsentligt, betragtes som et nyt anlæg i relation til fastsættelse af grænseværdier, medmindre de samlede emissioner fra hele anlægget ikke overskrider de emissioner, der ville være forekommet, hvis den del, der er blevet væsentligt ændret, var blevet betragtet som et nyt anlæg. I så fald betragtes det som et bestående anlæg."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Virksomheden skal træffe alle egnede foranstaltninger til at reducere emissioner af flygtige organiske forbindelser til det mindst mulige under opstart og nedlukning."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilsyns- eller godkendelsesmyndigheden kan tillade, at de diffuse emissioner overstiger emissionsgrænseværdien for diffus emission, hvis 1) virksomheden over for tilsyns- eller godkendelsesmyndigheden kan påvise, at det ikke er teknisk og økonomisk muligt at overholde emissionsgrænseværdien for diffuse emissioner på anlægget, 2) tilsyns- eller godkendelsesmyndigheden vurderer, at der ikke kan forventes væsentlige risici for menneskers sundhed eller miljø, og 3) virksomheden godtgør over for tilsyns- eller godkendelsesmyndigheden, at den bedste tilgængelige teknik er bragt i anvendelse. Stk. 2. Tilsyns- eller godkendelsesmyndigheden fastsætter de nødvendige vilkår i godkendelse efter lovens § 33, stk. 1, eller påbud efter § 41, stk. 1, eller § 42, stk. 2."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Tilsyns- eller godkendelsesmyndigheden kan dispensere fra emissionsgrænseværdierne for anlæg for overfladebehandling, som er omfattet af punkt 8 i bilag 2, og som ikke i praksis kan drives under indesluttede vilkår, hvis 1) virksomheden over for tilsyns- eller godkendelsesmyndigheden godtgør, at disse emissionskrav er uopfyldelige af tekniske og økonomiske grunde, og 2) virksomheden godtgør over for tilsyns- eller godkendelsesmyndigheden, at den bedst tilgængelige teknik er brugt. Stk. 2. Tilsyns- eller godkendelsesmyndigheden fastsætter de nødvendige vilkår i godkendelse efter lovens § 33, stk. 1, eller påbud efter § 41, stk. 1, eller § 42, stk. 2."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Stoffer eller blandinger, som er eller bør være CMR-klassificeret på grund af deres indhold af CMR-klassificerede flygtige organiske forbindelser, skal så vidt muligt snarest erstattes af mindre skadelige stoffer eller blandinger."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Emissioner af flygtige organiske forbindelse, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret skal, så vidt det er teknisk og økonomisk muligt, håndteres under indesluttede vilkår."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Anlæg eller aktiviteter, der udleder flygtige organiske forbindelser, som er eller bør være CMR-klassificeret, skal overholde en emissionsgrænseværdi på 2 mg/normal m 3 , hvis massestrømmen af summen af disse forbindelser er større end eller lig med 10 g/time. Emissionsgrænseværdien refererer til massesummen af de enkelte forbindelser. Stk. 2. På anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal emissionsgrænseværdien i stk. 1 opfyldes for hver enkelt aktivitet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Anlæg, der udleder halogenerede flygtige organiske forbindelser, som er eller bør være CM-klassificerede, skal overholde en emissionsgrænseværdi på 20 mg/normal m 3 , hvis massestrømmen af summen af disse forbindelser er større end eller lig med 100 g/time. Emissionsgrænseværdien refererer til massesummen af de enkelte forbindelser. Stk. 2. På anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal emissionsgrænseværdien i stk. 1 opfyldes for hver enkelt aktivitet."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Egenkontrol med emissioner af flygtige organiske forbindelser i spildgasser skal udføres efter reglerne i bilag 4, afsnit 2. Stk. 2. Emissionsgrænseværdier for spildgasser betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 2, er opfyldt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Egenkontrol med emissionsgrænseværdier for diffus emission skal udføres efter reglerne i bilag 4, afsnit 3. Stk. 2. Emissionsgrænseværdier for diffus emission betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 3, er opfyldt."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Egenkontrol med emissionsgrænseværdier for samlet emission skal udføres efter reglerne i bilag 4, afsnit 4. Stk. 2. Emissionsgrænseværdier for samlet emission betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 4, er opfyldt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Reduktionsprogram skal udføres efter reglerne i bilag 4, afsnit 5. Stk. 2. Kravene i reduktionsprogrammet betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 5, er opfyldt."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Virksomheden skal mindst en gang årligt sende resultater af egenkontrol efter §§ 22 og 23 eller efter § 24 til tilsynsmyndigheden. Stk. 2. På anlæg, hvor reduktionsprogrammet anvendes, skal virksomheden mindst en gang årligt sende dokumentation til tilsynsmyndigheden for, at kravene i reduktionsprogrammet er overholdt, jf. § 25."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. En virksomhed, som anvender stoffer eller blandinger, som er eller bør være CMR-klassificeret, skal mindst en gang årligt sende status for substitution af disse stoffer og blandinger til tilsynsmyndigheden."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Virksomheden skal mindst en gang årligt sende dokumentation til tilsynsmyndigheden for, at anlægget overholder vilkår i henhold til §§ 16 og 17."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal sende kopi af afgørelser, hvor muligheden for dispensation efter §§ 16 eller 17 er udnyttet, til Miljøstyrelsen."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen sender efter anmodning fra Miljøstyrelsen oplysninger om anlæg, der er omfattet af bekendtgørelsen, og om emissioner m.v., som er nødvendige for, at Danmark kan opfylde sin forpligtelse til rapportering til EU om gennemførelse af direktiver på området."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse til miljømyndigheden i medfør af § 7 eller 2) undlader at indsende oplysninger efter § 28. Stk. 2. Straffen efter stk. 1 kan stige til fængsel i indtil to år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 31. december 2015. Stk. 2. Bekendtgørelse nr. 1452 af 20. december 2012 om anlæg og aktiviteter, hvor der bruges organiske opløsningsmidler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter anlæg, hvor der foregår en eller flere af de processer og aktiviteter, som er angivet i bilag 1, når tærskelværdierne i bilag 2 og 3 for det årlige forbrug af organiske opløsningsmidler overskrides.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En stationær teknisk enhed, hvor der gennemføres én eller flere af de aktiviteter nævnt i bilag 1, og enhver anden hermed direkte forbundet aktivitet på samme anlægsområde, og som er teknisk knyttet til de i det nævnte bilag opførte aktiviteter og kan påvirke emissionerne og forureningen. 2) Bestående anlæg: Et anlæg, som var i drift den 29. marts 1999, eller som var godkendt eller anmeldt inden den 1. april 2001, eller hvis virksomheden har indsendt en fuldstændig ansøgning om godkendelse inden den 1. april 2001, forudsat at anlægget var sat i drift senest den 1. april 2002. 3) Blanding: En blanding eller opløsning, der er sammensat af to eller flere stoffer. 4) Diffus emission: Emission af flygtige organiske forbindelser til jord og vand og til luft bortset fra forbindelser, der er indeholdt i spildgasser, samt af opløsningsmidler indeholdt i produkter, medmindre andet fremgår af bilag 4. 5) Emission: Direkte eller indirekte udledning til luft, vand eller jord af stoffer, fra punktkilder eller diffuse kilder på anlægget. 6) Emissionsgrænseværdi: Den emissionsmasse, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af et eller flere givne tidsrum. 7) Flygtig organisk forbindelse: Enhver organisk forbindelse og den fraktion af kreosot, hvis damptryk ved 293,15 K er mindst 0,01 kPa, eller som har en tilsvarende flygtighed under de særlige anvendelsesforhold. 8) Flygtige organiske forbindelser der er eller bør være CMR-klassificeret: a) Fra og med 1. juni 2015: Kræftfremkaldende, mutagene eller reproduktionstoksisk flygtige organiske forbindelser, som har fået tildelt eller bør tildeles faresætningerne H340, H350, H350i, H360D eller H360F i henhold til forordning (EF) nr. 1272/2008. b) Til og med 31. maj 2015: Kræftfremkaldende, mutagene eller reproduktionstoksiske flygtige organiske forbindelser, som har fået tildelt eller bør tildeles faresætningerne H340, H350, H350i, H360D eller H360F eller risikosætningerne R45, R46, R49, R60 eller R61 i henhold til forordning (EF) nr. 1272/2008. 9) Forbrug: Det samlede input af organiske opløsningsmidler i et anlæg pr. kalenderår eller anden 12-måneders periode minus eventuelle flygtige organiske forbindelser, som genvindes med henblik på genbrug. 10) Genbrug: Anvendelse af organiske opløsningsmidler, der er genvundet fra et anlæg, med henblik på teknisk eller erhvervsmæssig anvendelse, herunder anvendelse som brændstof, men ikke endelig bortskaffelse af genvundne organiske opløsningsmidler som affald. 11) Godkendelse: En skriftlig tilladelse til at drive et anlæg eller en del heraf. 12) Halogenerede flygtige organiske forbindelser, der er CM-klassificeret: a) Fra og med 1. juni 2015: Kræftfremkaldende eller mutagene flygtige organiske forbindelser, som er halogenerede, og som har fået tildelt eller bør tildeles faresætningerne H341 eller H351 i henhold til forordning (EF) nr. 1272/2008. b) Til og med 31. maj 2015: Kræftfremkaldende eller mutagene flygtige organiske forbindelser, som er halogenerede, og som har fået tildelt eller bør tildeles faresætningerne H341 eller H351 eller risikosætningerne R40 eller R68 i henhold til forordning (EF) nr. 1272/2008. 13) Indesluttede vilkår: Vilkår for driften af et anlæg, der betyder, at flygtige organiske forbindelser, der frigives fra aktiviteten, opsamles og udledes under kontrollerede forhold enten gennem en skorsten eller gennem rensningsudstyr således, at emissionerne af flygtige organiske forbindelser ikke som helhed er diffuse. 14) Input: Mængden af organiske opløsningsmidler samt mængden heraf i blandinger, der bruges under en aktivitet, herunder opløsningsmidler, der genanvendes i og uden for anlægget, og som medregnes hver gang, de anvendes til at udøve aktiviteten. 15) Klæbemiddel: Blanding, som anvendes til at sammenføje enkeltdele af et produkt, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for blandingens rette anvendelse. 16) Lak: Gennemsigtigt overfladelag. 17) Opstart og nedlukning: Operationer, hvorunder en aktivitet, udstyrsdel eller beholder sættes i eller ud af drift eller tomgang, dog ikke regelmæssigt svingende procesfaser. 18) Organisk forbindelse: Forbindelse, der mindst indeholder grundstoffet kulstof og et eller flere af stofferne brint, halogen, ilt, svovl, fosfor, silicium eller kvælstof, med undtagelse af carbonoxider og uorganiske carbonater og bicarbonater. 19) Organisk opløsningsmiddel: En flygtig organisk forbindelse, som anvendes a) til at opløse råmateriale, produkter eller affaldsmateriale, når midlet anvendes alene eller sammen med andre stoffer og uden at undergå kemisk ændring, b) som rensemiddel til opløsning af urenheder, c) som opløsningsmiddel, d) som dispergerende middel, e) som middel til justering af viskositet, f) som middel til justering af overfladespænding, g) som blødgøringsmiddel eller h) som konserveringsmiddel. 20) Overfladebehandlingsmiddel: Kemiske blandinger, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for, at midlet kan påføres korrekt, og som anvendes til at opnå en film med dekorative, beskyttende eller andre funktionelle virkninger på en overflade. 21) Spildgas: Endelig gasformig udledning, som indeholder flygtige organiske forbindelser eller andre forurenende stoffer, fra skorsten, afkast eller rensningsudstyr til luften. 22) Samlede emissioner: Summen af diffuse emissioner og emissioner i spildgasser. 23) Trykfarve: Blanding, som anvendes i en trykproces til at trykke tekst eller billeder på en overflade, herunder organiske opløsningsmidler eller blandinger, der indeholder organiske opløsningsmidler, som er nødvendige for blandingens rette anvendelse. 24) Væsentlig ændring af bestående anlæg: En ændring af den maksimale input-masse af organiske opløsningsmidler i et bestående anlæg som gennemsnit over en dag, hvis anlægget drives ved designinput, og hverken er under opstart, nedlukning eller vedligeholdelse af udstyr, anses for at være væsentlig, hvis den fører til en stigning i emissionerne af flygtige organiske forbindelser på mere end: a) 25 % for anlæg, hvor der foregår enten aktiviteter, som henhører under de laveste tærskelområder i punkt 1, 3, 4, 5, 8, 10, 13, 16 eller 17 i bilag 2, eller aktiviteter, som henhører under et af de andre punkter i bilag 2, og som har et forbrug af opløsningsmidler på mindre end 10 tons pr. år, eller b) 10 % for alle andre anlæg.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen supplerer bekendtgørelse om godkendelse af listevirksomhed.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse efter lovens § 33, stk. 1, skal foruden de oplysninger, som er angivet i bekendtgørelse om godkendelse af listevirksomheder, redegøre for, hvordan kravene i §§ 11, 12, 14 og 22-26 vil blive opfyldt. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Aktivitetens eller anlæggets placering på listen i bilag 1. 2) Forbrug af organiske opløsningsmidler pr. år fordelt på de forskellige aktiviteter og anlæg. 3) Hvordan anlægget eller aktiviteten kan opfylde emissionsgrænseværdier for spildgasser og diffuse emissioner, eller emissionsgrænseværdier for samlede emissioner, hvis virksomheden søger om at anvende emissionsgrænseværdier i bilag 2 eller 3. 4) Hvordan anlægget eller aktiviteten kan opfylde krav til reduktionsprogram i bilag 4, afsnit 5, hvis virksomheden søger om at anvende reduktionsprogrammet. 5) Redegørelse for hvordan anlægget vil overholde § 12, stk. 1, nr. 2, hvis det vælges at opgøre emissionerne samlet fra to eller flere aktiviteter. 6) Planlagt egenkontrol.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. På anlæg og ved aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal ansøgningen om godkendelse, jf. § 4, desuden redegøre for, hvordan kravene i §§ 13, 18-21 og 27 vil blive opfyldt. Stk. 2. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Kemisk navn og klassificering for stoffer og blandinger. 2) Årlige anvendte mængder. 3) Substitution af stoffer eller blandinger. 4) En redegørelse for økonomiske omkostninger ved substitution. 5) En tidsplan for substitutionen. 6) Tekniske og økonomiske muligheder for indesluttede vilkår. 7) Forslag til håndtering af stofferne og blandinger under indesluttede vilkår. 8) Tidsplan for iværksættelse af indesluttede vilkår. 9) Massestrøm af stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret. 10) Redegørelse for, hvordan emissionsgrænseværdierne overholdes. 11) Planlagt egenkontrol.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Godkendelsesmyndigheden fastsætter i godkendelsen eller i påbud efter lovens § 33, stk. 1, eller § 41, stk. 1, vilkår om begrænsning af og kontrol med emissionen af flygtige organiske forbindelser, som mindst svarer til kravene i §§ 11, 12, 14, 15 og 22-26. Stk. 2. På anlæg eller aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, fastsætter godkendelsesmyndigheden desuden vilkår i godkendelsen eller i påbud efter lovens § 33, stk. 1, eller § 41, stk. 1, som mindst svarer til kravene i §§ 13, 18-21 og 27.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Inden etablering af anlæg eller aktiviteter skal virksomheden anmelde dette skriftligt til tilsynsmyndigheden. Anmeldelsen skal sendes senest otte uger, før anlægget eller aktiviteten sættes i drift. Stk. 2. Virksomheden skal skriftligt anmelde til tilsynsmyndigheden, hvis et anlæg eller aktivitet udvides eller ændres væsentligt. Anmeldelsen skal indeholde oplysninger herom og sendes senest otte uger, før ændringen eller udvidelsen sættes i drift.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Anmeldelsen skal redegøre for, hvordan kravene i §§ 11, 12, 14 og 22-26 vil blive opfyldt, og skal som minimum indeholde følgende oplysninger: 1) Aktivitetens eller anlæggets placering på listen i bilag 1. 2) Forbrug af organiske opløsningsmidler pr. år fordelt på de forskellige aktiviteter og anlæg. 3) Hvordan anlægget eller aktiviteten kan opfylde emissionsgrænseværdier for spildgasser og diffuse emissioner, eller emissionsgrænseværdier for samlede emissioner, hvis virksomheden angiver at anvende emissionsgrænseværdier i bilag 2 eller 3. 4) Hvordan anlægget eller aktiviteten kan opfylde krav til reduktionsprogram i bilag 4, afsnit 5, hvis virksomheden angiver at anvende reduktionsprogrammet. 5) Redegørelse for hvordan anlægget vil overholde § 12, stk. 1, nr. 2, hvis det vælges at opgøre emissionerne samlet fra to eller flere aktiviteter. 6) Planlagt egenkontrol.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På anlæg og aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal anmeldelse efter § 8 desuden redegøre for, hvordan kravene i §§ 13, 18-21 og 27 vil blive opfyldt. Stk. 2. Redegørelsen skal som minimum indeholde følgende oplysninger: 1) Kemisk navn og klassificering for stoffer og blandinger. 2) Årlige anvendte mængder. 3) Substitution af stoffer eller blandinger. 4) En redegørelse for økonomiske omkostninger ved substitution. 5) En tidsplan for substitutionen. 6) Tekniske og økonomiske muligheder for indesluttede vilkår. 7) Forslag til håndtering af stofferne og blandinger under indesluttede vilkår. 8) Tidsplan for iværksættelse af indesluttede vilkår. 9) Massestrøm af stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret. 10) Redegørelse for hvordan emissionsgrænseværdierne overholdes. 11) Planlagt egenkontrol.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden fastsætter i påbud efter lovens § 42, stk. 1, vilkår om begrænsning af og kontrol med emissionen af flygtige organiske forbindelser, som mindst svarer til kravene i §§ 11, 12, 14, 15 og 22-26. Stk. 2. På anlæg eller aktiviteter, hvor der anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, fastsætter tilsynsmyndigheden desuden vilkår i påbud efter lovens § 42, stk. 1, som mindst svarer til kravene i §§ 13, 18-21 og 27.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Aktiviteten eller anlægget skal overholde emissionsgrænseværdierne for spildgasser og diffus emission i bilag 2, eller emissionsgrænseværdier for samlet emission i bilag 2, eller emissionsgrænseværdier for samlet emission i bilag 3, medmindre der kan bruges reduktionsprogrammer for den pågældende anlægs- eller aktivitetstype, jf. bilag 4. Brug af reduktionsprogram forudsætter, at der opnås en reduktion, der svarer til den, som opnås ved at anvende emissionsgrænseværdierne i bilag 2 eller 3. Stk. 2. Tilsyns- eller godkendelsesmyndigheden bestemmer, hvilke krav anlægget eller aktiviteten skal opfylde, jf. stk. 1.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal 1) overholde kravene i § 11 for hver enkelt aktivitet eller 2) maksimalt udlede emissioner, der samlet ikke overskrider de emissioner, der ville være forekommet, hvis emissionsgrænseværdierne for hver enkelt aktivitet var blevet anvendt.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis der på anlægget eller i aktiviteten anvendes stoffer eller blandinger, som indeholder flygtige organiske forbindelser, der er eller bør være CMR-klassificeret, eller som indeholder halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret, skal emissionsgrænseværdierne i §§ 23 og 24 opfyldes udover emissionsgrænseværdierne i §§ 15 og 16.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis et bestående anlæg ændres væsentligt, eller efter væsentlige ændringer falder ind under denne bekendtgørelse for første gang, skal den del af anlægget, som ændres væsentligt, betragtes som et nyt anlæg i relation til fastsættelse af grænseværdier, medmindre de samlede emissioner fra hele anlægget ikke overskrider de emissioner, der ville være forekommet, hvis den del, der er blevet væsentligt ændret, var blevet betragtet som et nyt anlæg. I så fald betragtes det som et bestående anlæg.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Virksomheden skal træffe alle egnede foranstaltninger til at reducere emissioner af flygtige organiske forbindelser til det mindst mulige under opstart og nedlukning.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilsyns- eller godkendelsesmyndigheden kan tillade, at de diffuse emissioner overstiger emissionsgrænseværdien for diffus emission, hvis 1) virksomheden over for tilsyns- eller godkendelsesmyndigheden kan påvise, at det ikke er teknisk og økonomisk muligt at overholde emissionsgrænseværdien for diffuse emissioner på anlægget, 2) tilsyns- eller godkendelsesmyndigheden vurderer, at der ikke kan forventes væsentlige risici for menneskers sundhed eller miljø, og 3) virksomheden godtgør over for tilsyns- eller godkendelsesmyndigheden, at den bedste tilgængelige teknik er bragt i anvendelse. Stk. 2. Tilsyns- eller godkendelsesmyndigheden fastsætter de nødvendige vilkår i godkendelse efter lovens § 33, stk. 1, eller påbud efter § 41, stk. 1, eller § 42, stk. 2.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Tilsyns- eller godkendelsesmyndigheden kan dispensere fra emissionsgrænseværdierne for anlæg for overfladebehandling, som er omfattet af punkt 8 i bilag 2, og som ikke i praksis kan drives under indesluttede vilkår, hvis 1) virksomheden over for tilsyns- eller godkendelsesmyndigheden godtgør, at disse emissionskrav er uopfyldelige af tekniske og økonomiske grunde, og 2) virksomheden godtgør over for tilsyns- eller godkendelsesmyndigheden, at den bedst tilgængelige teknik er brugt. Stk. 2. Tilsyns- eller godkendelsesmyndigheden fastsætter de nødvendige vilkår i godkendelse efter lovens § 33, stk. 1, eller påbud efter § 41, stk. 1, eller § 42, stk. 2.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Stoffer eller blandinger, som er eller bør være CMR-klassificeret på grund af deres indhold af CMR-klassificerede flygtige organiske forbindelser, skal så vidt muligt snarest erstattes af mindre skadelige stoffer eller blandinger.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Emissioner af flygtige organiske forbindelse, der er eller bør være CMR-klassificeret, eller halogenerede flygtige organiske forbindelser, der er eller bør være CM-klassificeret skal, så vidt det er teknisk og økonomisk muligt, håndteres under indesluttede vilkår.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Anlæg eller aktiviteter, der udleder flygtige organiske forbindelser, som er eller bør være CMR-klassificeret, skal overholde en emissionsgrænseværdi på 2 mg/normal m 3 , hvis massestrømmen af summen af disse forbindelser er større end eller lig med 10 g/time. Emissionsgrænseværdien refererer til massesummen af de enkelte forbindelser. Stk. 2. På anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal emissionsgrænseværdien i stk. 1 opfyldes for hver enkelt aktivitet.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Anlæg, der udleder halogenerede flygtige organiske forbindelser, som er eller bør være CM-klassificerede, skal overholde en emissionsgrænseværdi på 20 mg/normal m 3 , hvis massestrømmen af summen af disse forbindelser er større end eller lig med 100 g/time. Emissionsgrænseværdien refererer til massesummen af de enkelte forbindelser. Stk. 2. På anlæg, hvor der udføres to eller flere aktiviteter, som hver for sig overskrider tærsklerne i bilag 2 eller 3, skal emissionsgrænseværdien i stk. 1 opfyldes for hver enkelt aktivitet.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Egenkontrol med emissioner af flygtige organiske forbindelser i spildgasser skal udføres efter reglerne i bilag 4, afsnit 2. Stk. 2. Emissionsgrænseværdier for spildgasser betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 2, er opfyldt.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Egenkontrol med emissionsgrænseværdier for diffus emission skal udføres efter reglerne i bilag 4, afsnit 3. Stk. 2. Emissionsgrænseværdier for diffus emission betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 3, er opfyldt.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Egenkontrol med emissionsgrænseværdier for samlet emission skal udføres efter reglerne i bilag 4, afsnit 4. Stk. 2. Emissionsgrænseværdier for samlet emission betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 4, er opfyldt.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Reduktionsprogram skal udføres efter reglerne i bilag 4, afsnit 5. Stk. 2. Kravene i reduktionsprogrammet betragtes som overholdt, hvis betingelserne i bilag 4, afsnit 5, er opfyldt.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Virksomheden skal mindst en gang årligt sende resultater af egenkontrol efter §§ 22 og 23 eller efter § 24 til tilsynsmyndigheden. Stk. 2. På anlæg, hvor reduktionsprogrammet anvendes, skal virksomheden mindst en gang årligt sende dokumentation til tilsynsmyndigheden for, at kravene i reduktionsprogrammet er overholdt, jf. § 25.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. En virksomhed, som anvender stoffer eller blandinger, som er eller bør være CMR-klassificeret, skal mindst en gang årligt sende status for substitution af disse stoffer og blandinger til tilsynsmyndigheden.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Virksomheden skal mindst en gang årligt sende dokumentation til tilsynsmyndigheden for, at anlægget overholder vilkår i henhold til §§ 16 og 17.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal sende kopi af afgørelser, hvor muligheden for dispensation efter §§ 16 eller 17 er udnyttet, til Miljøstyrelsen.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen sender efter anmodning fra Miljøstyrelsen oplysninger om anlæg, der er omfattet af bekendtgørelsen, og om emissioner m.v., som er nødvendige for, at Danmark kan opfylde sin forpligtelse til rapportering til EU om gennemførelse af direktiver på området.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse til miljømyndigheden i medfør af § 7 eller 2) undlader at indsende oplysninger efter § 28. Stk. 2. Straffen efter stk. 1 kan stige til fængsel i indtil to år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 31. december 2015. Stk. 2. Bekendtgørelse nr. 1452 af 20. december 2012 om anlæg og aktiviteter, hvor der bruges organiske opløsningsmidler ophæves.",
      "valid_from": "2015-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
