{
  "id": "2015:1633",
  "type": "statute",
  "title": "Bekendtgørelse om befordringsrabat til studerende ved videregående uddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1633/xml",
  "description": "Retsinformation source. DocumentId=CE000334; AccessionNumber=B20150163305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Studerende ved videregående uddannelser har efter ansøgning ret til befordringsrabat, jf. § 1 i lov om befordringsrabat til studerende ved videregående uddannelser."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Befordringsrabat gives efter lovens § 1 ved køb af abonnementskort til befordring med bus, tog, metro i den offentlige servicetrafik. Stk. 2. Befordringsrabat gives efter lovens § 3, stk. 1, til den billigste daglige befordring mellem bopæl og uddannelsessted med fradrag af et egenbetalingsbeløb for hver dag abonnementskortet er gyldigt. Ved uddannelsessted forstås den lokalitet, hvor den studerende deltager i undervisningsforløb, herunder lønnede praktikforløb, i rabatperioden. Stk. 3. Egenbetalingsbeløbet efter lovens § 3, stk. 1, reguleres en gang årligt med virkning fra den 2. søndag i januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De transportansvarlige, der er nævnt i lovens § 4, stk. 1, yder rabat på abonnementskort til befordring over den danske grænse til og fra EU- og EØS-landene efter samme retningslinjer, som gælder for rabat på befordring inden for landets grænser. Stk. 2. Transportansvarlige i EU- og EØS-landene kan yde rabat på abonnementskort til befordring med bus og tog over den danske grænse til og fra EU- og EØS-landene efter retningslinjerne i stk. 1, samt ved dokumentation for 1) tilladelse til international rutekørsel i henhold til Rådets forordning (EØF) nr. 684/92 af 16. marts 1992 om fælles regler for international personbefordring med bus, som ændret ved Rådets forordning (EØF) nr. 11/98 af 11. december 1997 eller 2) licens til jernbanevirksomhed i henhold til Rådets direktiv (EØF) nr. 18/95 af 19. juni 1995 om udstedelse af licenser til jernbanevirksomhed."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis en studerende, der deltager i uddannelse ved flere uddannelsessteder på samme tid, køber flere abonnementskort med samme gyldighedsperiode, skal den pågældende kun betale det i lovens § 3, stk. 1, fastsatte egenbetalingsbeløb én gang."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsesstedet kan efter ansøgning træffe afgørelse om, at studerende, der har ret til befordringsrabat, gives godtgørelse efter en kilometersats til befordring med andre befordringsmidler end offentlige befordringsmidler, hvis mindst en af følgende betingelser er opfyldt, jf. dog stk. 2: 1) Der ikke er mulighed for at benytte offentlige befordringsmidler på hele eller dele af strækningen mellem den studerendes bopæl og uddannelsesstedet. 2) Befordring med offentlige befordringsmidler medfører en samlet ventetid på 2 timer eller mere pr. undervisningsdag. 3) Den faktiske transporttid med offentlige befordringsmidler er mere end 2 timer længere pr. undervisningsdag end transporttiden med andre befordringsmidler. 4) Den studerende har fået støtte til køb af bil efter § 114 i lov om social service. Stk. 2. Befordringsgodtgørelse gives til den del af den daglige befordring, der overstiger 24 kilometer."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Den studerende skal indlægge ansøgning om befordringsrabat i Styrelsen for Videregående Uddannelsers (styrelsens) og de trafikansvarliges fælles elektroniske selvbetjeningssystem Det Fælles Uddannelseskort, jf. dog stk. 2 og § 11, stk. 2. Digital signatur eller anden sikker personidentifikation, der efter Styrelsen for Videregående Uddannelsers bestemmelse giver adgang til det fælles selvbetjeningssystem, skal anvendes. Stk. 2. Studerende, der pga. fysisk eller psykisk funktionsnedsættelse er afskåret fra at søge om befordringsrabat elektronisk, kan få bistand af uddannelsesstedet. Uddannelsesstedet afgør, hvorvidt den studerende er afskåret fra at anvende den elektroniske ansøgningsprocedure. Stk. 3. Meddelelser og afgørelser om befordringsrabat sendes til den studerendes e-Boks."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den studerende skal indgive ansøgning om befordringsgodtgørelse efter en kilometersats til uddannelsesstedet på et af Uddannelsesstyrelsen udarbejdet ansøgningsskema. Stk. 2. Hvis den studerende ændrer rejsestrækning i løbet af en periode, der ydes befordringsgodtgørelse for, skal den studerende give meddelelse til uddannelsesstedet herom med henblik på eventuel ændring af godtgørelsen eller ophør af udbetaling. Uddannelsesstedet afgør, om den studerende skal indgive ny ansøgning om befordringsgodtgørelse, jf. stk. 1."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Til brug for behandlingen af en ansøgning om befordringsrabat eller befordringsgodtgørelse efter en kilometersats skal den studerende give alle de oplysninger, der er nødvendige for behandlingen af ansøgningen, herunder oplyse sit personnummer. Endvidere skal den studerende ved ansøgning om befordringsrabat indlægge et vellignende foto af sig selv i det fælles selvbetjeningssystem."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Styrelsen har det overordnede ansvar for administrationen af befordringsrabat og befordringsgodtgørelse efter en kilometersats. Stk. 2. Styrelsen træffer afgørelse om befordringsrabat, jf. § 11. Uddannelsesstederne træffer afgørelse om befordringsgodtgørelse, jf. § 5, § 12 og § 13. Stk. 3. Styrelsen fastsætter retningslinjer for det enkelte uddannelsessteds administration i forbindelse med behandling af ansøgninger om ret til befordringsrabat og befordringsgodtgørelse. Stk. 4. Styrelsen kan give det enkelte uddannelsessted adgang til styrelsens edb-system, herunder til Det Fælles Uddannelseskort."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Uddannelsesstedet skal straks give meddelelse til styrelsen, hvis en studerende ikke længere opfylder betingelserne for befordringsrabat eller befordringsgodtgørelse eller bliver opmærksom på andre forhold, som kan have betydning for retten til rabat eller godtgørelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Styrelsen kan i særlige tilfælde efter ansøgning bestemme, at rabatbeløb for abonnementskort, der tidligere er købt uden rabat, skal udbetales kontant. Det betragtes ikke som et særligt tilfælde, hvis den studerende har søgt så sent i det fælles selvbetjeningssystem, at det ikke er muligt at modtage abonnementskortet indenfor den periode, den studerende ønsker rabat for. Stk. 2. Ansøgning om kontant udbetaling af rabat afleveres til uddannelsesstedet, der sender ansøgningen til styrelsen. Stk. 3. Styrelsen sender den studerende en elektronisk meddelelse om ret til befordringsrabat, hvoraf det fremgår, at meddelelsen giver ret til kontant udbetaling. Meddelelsen sendes til modtagerens e-Boks. Stk. 4. Den transportansvarlige anviser, hvor rabatbeløbet kan udbetales. Kontant udbetaling af rabat skal mindst kunne ske ét sted i hvert trafikselskabs område og i Bornholms Regionskommune. Stk. 5. For at få rabatbeløbet udbetalt skal den studerende inden 2 måneder fra den dag, meddelelsen fra styrelsen er dateret, henvende sig på et af de steder, der anvises efter stk. 4."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Befordringsgodtgørelse efter en kilometersats beregnes på månedsbasis på grundlag af antallet af kilometer mellem den studerendes bopæl og uddannelsesstedet, jf. dog stk. 3. Kilometersatsen er fastsat til 18,04 kr. (2016-niveau) pr. påbegyndt kilometer pr. måned. Stk. 2. Kilometersatsen efter stk. 1 reguleres en gang årligt med virkning fra den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 3. Der kan maksimalt ydes befordringsgodtgørelse for 300 kilometer pr. dag."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Befordringsgodtgørelse efter en kilometersats kan tidligst tildeles fra den måned, hvor ansøgning herom er modtaget på uddannelsesstedet. Stk. 2. Styrelsen udbetaler befordringsgodtgørelse i månedlige rater, jf. § 12. Udbetaling kan tidligst ske måneden efter den måned, godtgørelsen vedrører. Ved udbetalingen afrundes godtgørelsen til nærmeste hele kronebeløb. Stk. 3. Udbetaling af befordringsgodtgørelse kan stoppes, hvis den studerende ændrer rejsestrækning i løbet af den periode, der ydes godtgørelse for, og ikke orienterer uddannelsesstedet herom eller indgiver ny ansøgning, jf. § 7, stk. 2. Stk. 4. Befordringsgodtgørelse udbetales til den studerendes NemKonto."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Forsknings og Uddannelsesministeriet kan indhente de oplysninger fra uddannelsesstederne, der er nødvendige for at varetage tilsynet med uddannelsesstedernes administration af ordningerne med befordringsrabat og befordringsgodtgørelse. Ministeriet kan endvidere bestemme, at uddannelsesstederne skal registrere oplysningerne og overføre dem til ministeriet i elektronisk form."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Efter afslutningen af hvert kvartal udarbejder de enkelte transportansvarlige en opgørelse til styrelsen, der skal danne grundlag for styrelsens refusion af beløb, der er ydet i rabat i kvartalet, jf. lovens § 4, stk. 3. Stk. 2. Opgørelsen skal indeholde en samlet opgørelse for kvartalet af 1) indtægter fra salg af abonnementskort med rabat, 2) beløb ydet i rabat og 3) beløb, der skal refunderes. Stk. 3. Beløb, der er udbetalt kontant efter § 11, indgår i opgørelsen, jf. stk. 2, for det kvartal, hvor beløbet er udbetalt. Stk. 4. Opgørelsen skal være styrelsen i hænde senest 1 måned efter udgangen af 1., 2. og 3. kvartal. Opgørelse for 4. kvartal skal være styrelsen i hænde senest den 15. januar året efter. Kan opgørelsen ikke færdiggøres inden fristen, meddeles et foreløbigt beløb for 4. kvartal. Stk. 5. Styrelsen udbetaler refusionsbeløbet til de transportansvarlige på baggrund af de kvartalsvise opgørelser. Har styrelsen afregnet et foreløbigt beløb for 4. kvartal, udbetaler styrelsen ikke refusionsbeløb for efterfølgende kvartaler, før styrelsen har modtaget opgørelsen for 4. kvartal. Stk. 6. Efter årets udløb udarbejder den transportansvarlige en endelig opgørelse af refusionsbeløbet, som attesteres af en ekstern revisor for den transportansvarlige, dog ikke Rigsrevisionen. På baggrund af den endelige opgørelse foretager styrelsen den endelige afregning af årets refusionsbeløb. Stk. 7. Refusionsbeløb udbetales til den transportansvarliges NemKonto. Stk. 8. Ved attestationen efter stk. 6 skal revisoren erklære, at der hos den transportansvarlige er etableret betryggende forretningsgange, der sikrer, at rabatten er ydet i overensstemmelse med lovens § 3, stk. 1, samt at rabatbeløbet er opgjort korrekt og i overensstemmelse med den transportansvarliges registreringer. Stk. 9. Hvert år i januar skal styrelsen have meddelelse om, hvem der er underskriftsberettiget for de enkelte transportansvarlige."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. De transportansvarlige skal samtidig med opgørelserne efter § 15 indberette de individbaserede oplysninger om køb af abonnementskort med rabat, der er nødvendige for at styrelsen kan følge rabatordningen, herunder oplysninger om den enkelte studerendes personnummer, abonnementskortets pris, kortets gyldighedsperiode, datoen for salg af kortet, identifikation af salgsstedet og den ydede rabat. Styrelsen kan bestemme, at oplysningerne skal gives i elektronisk form og i et bestemt format."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2016 Stk. 2. Bekendtgørelse nr. 831 af 5. juli 2011 om befordringsrabat til studerende ved videregående uddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Studerende ved videregående uddannelser har efter ansøgning ret til befordringsrabat, jf. § 1 i lov om befordringsrabat til studerende ved videregående uddannelser.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Befordringsrabat gives efter lovens § 1 ved køb af abonnementskort til befordring med bus, tog, metro i den offentlige servicetrafik. Stk. 2. Befordringsrabat gives efter lovens § 3, stk. 1, til den billigste daglige befordring mellem bopæl og uddannelsessted med fradrag af et egenbetalingsbeløb for hver dag abonnementskortet er gyldigt. Ved uddannelsessted forstås den lokalitet, hvor den studerende deltager i undervisningsforløb, herunder lønnede praktikforløb, i rabatperioden. Stk. 3. Egenbetalingsbeløbet efter lovens § 3, stk. 1, reguleres en gang årligt med virkning fra den 2. søndag i januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De transportansvarlige, der er nævnt i lovens § 4, stk. 1, yder rabat på abonnementskort til befordring over den danske grænse til og fra EU- og EØS-landene efter samme retningslinjer, som gælder for rabat på befordring inden for landets grænser. Stk. 2. Transportansvarlige i EU- og EØS-landene kan yde rabat på abonnementskort til befordring med bus og tog over den danske grænse til og fra EU- og EØS-landene efter retningslinjerne i stk. 1, samt ved dokumentation for 1) tilladelse til international rutekørsel i henhold til Rådets forordning (EØF) nr. 684/92 af 16. marts 1992 om fælles regler for international personbefordring med bus, som ændret ved Rådets forordning (EØF) nr. 11/98 af 11. december 1997 eller 2) licens til jernbanevirksomhed i henhold til Rådets direktiv (EØF) nr. 18/95 af 19. juni 1995 om udstedelse af licenser til jernbanevirksomhed.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis en studerende, der deltager i uddannelse ved flere uddannelsessteder på samme tid, køber flere abonnementskort med samme gyldighedsperiode, skal den pågældende kun betale det i lovens § 3, stk. 1, fastsatte egenbetalingsbeløb én gang.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsesstedet kan efter ansøgning træffe afgørelse om, at studerende, der har ret til befordringsrabat, gives godtgørelse efter en kilometersats til befordring med andre befordringsmidler end offentlige befordringsmidler, hvis mindst en af følgende betingelser er opfyldt, jf. dog stk. 2: 1) Der ikke er mulighed for at benytte offentlige befordringsmidler på hele eller dele af strækningen mellem den studerendes bopæl og uddannelsesstedet. 2) Befordring med offentlige befordringsmidler medfører en samlet ventetid på 2 timer eller mere pr. undervisningsdag. 3) Den faktiske transporttid med offentlige befordringsmidler er mere end 2 timer længere pr. undervisningsdag end transporttiden med andre befordringsmidler. 4) Den studerende har fået støtte til køb af bil efter § 114 i lov om social service. Stk. 2. Befordringsgodtgørelse gives til den del af den daglige befordring, der overstiger 24 kilometer.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Den studerende skal indlægge ansøgning om befordringsrabat i Styrelsen for Videregående Uddannelsers (styrelsens) og de trafikansvarliges fælles elektroniske selvbetjeningssystem Det Fælles Uddannelseskort, jf. dog stk. 2 og § 11, stk. 2. Digital signatur eller anden sikker personidentifikation, der efter Styrelsen for Videregående Uddannelsers bestemmelse giver adgang til det fælles selvbetjeningssystem, skal anvendes. Stk. 2. Studerende, der pga. fysisk eller psykisk funktionsnedsættelse er afskåret fra at søge om befordringsrabat elektronisk, kan få bistand af uddannelsesstedet. Uddannelsesstedet afgør, hvorvidt den studerende er afskåret fra at anvende den elektroniske ansøgningsprocedure. Stk. 3. Meddelelser og afgørelser om befordringsrabat sendes til den studerendes e-Boks.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den studerende skal indgive ansøgning om befordringsgodtgørelse efter en kilometersats til uddannelsesstedet på et af Uddannelsesstyrelsen udarbejdet ansøgningsskema. Stk. 2. Hvis den studerende ændrer rejsestrækning i løbet af en periode, der ydes befordringsgodtgørelse for, skal den studerende give meddelelse til uddannelsesstedet herom med henblik på eventuel ændring af godtgørelsen eller ophør af udbetaling. Uddannelsesstedet afgør, om den studerende skal indgive ny ansøgning om befordringsgodtgørelse, jf. stk. 1.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Til brug for behandlingen af en ansøgning om befordringsrabat eller befordringsgodtgørelse efter en kilometersats skal den studerende give alle de oplysninger, der er nødvendige for behandlingen af ansøgningen, herunder oplyse sit personnummer. Endvidere skal den studerende ved ansøgning om befordringsrabat indlægge et vellignende foto af sig selv i det fælles selvbetjeningssystem.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Styrelsen har det overordnede ansvar for administrationen af befordringsrabat og befordringsgodtgørelse efter en kilometersats. Stk. 2. Styrelsen træffer afgørelse om befordringsrabat, jf. § 11. Uddannelsesstederne træffer afgørelse om befordringsgodtgørelse, jf. § 5, § 12 og § 13. Stk. 3. Styrelsen fastsætter retningslinjer for det enkelte uddannelsessteds administration i forbindelse med behandling af ansøgninger om ret til befordringsrabat og befordringsgodtgørelse. Stk. 4. Styrelsen kan give det enkelte uddannelsessted adgang til styrelsens edb-system, herunder til Det Fælles Uddannelseskort.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Uddannelsesstedet skal straks give meddelelse til styrelsen, hvis en studerende ikke længere opfylder betingelserne for befordringsrabat eller befordringsgodtgørelse eller bliver opmærksom på andre forhold, som kan have betydning for retten til rabat eller godtgørelse.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Styrelsen kan i særlige tilfælde efter ansøgning bestemme, at rabatbeløb for abonnementskort, der tidligere er købt uden rabat, skal udbetales kontant. Det betragtes ikke som et særligt tilfælde, hvis den studerende har søgt så sent i det fælles selvbetjeningssystem, at det ikke er muligt at modtage abonnementskortet indenfor den periode, den studerende ønsker rabat for. Stk. 2. Ansøgning om kontant udbetaling af rabat afleveres til uddannelsesstedet, der sender ansøgningen til styrelsen. Stk. 3. Styrelsen sender den studerende en elektronisk meddelelse om ret til befordringsrabat, hvoraf det fremgår, at meddelelsen giver ret til kontant udbetaling. Meddelelsen sendes til modtagerens e-Boks. Stk. 4. Den transportansvarlige anviser, hvor rabatbeløbet kan udbetales. Kontant udbetaling af rabat skal mindst kunne ske ét sted i hvert trafikselskabs område og i Bornholms Regionskommune. Stk. 5. For at få rabatbeløbet udbetalt skal den studerende inden 2 måneder fra den dag, meddelelsen fra styrelsen er dateret, henvende sig på et af de steder, der anvises efter stk. 4.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Befordringsgodtgørelse efter en kilometersats beregnes på månedsbasis på grundlag af antallet af kilometer mellem den studerendes bopæl og uddannelsesstedet, jf. dog stk. 3. Kilometersatsen er fastsat til 18,04 kr. (2016-niveau) pr. påbegyndt kilometer pr. måned. Stk. 2. Kilometersatsen efter stk. 1 reguleres en gang årligt med virkning fra den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 3. Der kan maksimalt ydes befordringsgodtgørelse for 300 kilometer pr. dag.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Befordringsgodtgørelse efter en kilometersats kan tidligst tildeles fra den måned, hvor ansøgning herom er modtaget på uddannelsesstedet. Stk. 2. Styrelsen udbetaler befordringsgodtgørelse i månedlige rater, jf. § 12. Udbetaling kan tidligst ske måneden efter den måned, godtgørelsen vedrører. Ved udbetalingen afrundes godtgørelsen til nærmeste hele kronebeløb. Stk. 3. Udbetaling af befordringsgodtgørelse kan stoppes, hvis den studerende ændrer rejsestrækning i løbet af den periode, der ydes godtgørelse for, og ikke orienterer uddannelsesstedet herom eller indgiver ny ansøgning, jf. § 7, stk. 2. Stk. 4. Befordringsgodtgørelse udbetales til den studerendes NemKonto.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Forsknings og Uddannelsesministeriet kan indhente de oplysninger fra uddannelsesstederne, der er nødvendige for at varetage tilsynet med uddannelsesstedernes administration af ordningerne med befordringsrabat og befordringsgodtgørelse. Ministeriet kan endvidere bestemme, at uddannelsesstederne skal registrere oplysningerne og overføre dem til ministeriet i elektronisk form.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Efter afslutningen af hvert kvartal udarbejder de enkelte transportansvarlige en opgørelse til styrelsen, der skal danne grundlag for styrelsens refusion af beløb, der er ydet i rabat i kvartalet, jf. lovens § 4, stk. 3. Stk. 2. Opgørelsen skal indeholde en samlet opgørelse for kvartalet af 1) indtægter fra salg af abonnementskort med rabat, 2) beløb ydet i rabat og 3) beløb, der skal refunderes. Stk. 3. Beløb, der er udbetalt kontant efter § 11, indgår i opgørelsen, jf. stk. 2, for det kvartal, hvor beløbet er udbetalt. Stk. 4. Opgørelsen skal være styrelsen i hænde senest 1 måned efter udgangen af 1., 2. og 3. kvartal. Opgørelse for 4. kvartal skal være styrelsen i hænde senest den 15. januar året efter. Kan opgørelsen ikke færdiggøres inden fristen, meddeles et foreløbigt beløb for 4. kvartal. Stk. 5. Styrelsen udbetaler refusionsbeløbet til de transportansvarlige på baggrund af de kvartalsvise opgørelser. Har styrelsen afregnet et foreløbigt beløb for 4. kvartal, udbetaler styrelsen ikke refusionsbeløb for efterfølgende kvartaler, før styrelsen har modtaget opgørelsen for 4. kvartal. Stk. 6. Efter årets udløb udarbejder den transportansvarlige en endelig opgørelse af refusionsbeløbet, som attesteres af en ekstern revisor for den transportansvarlige, dog ikke Rigsrevisionen. På baggrund af den endelige opgørelse foretager styrelsen den endelige afregning af årets refusionsbeløb. Stk. 7. Refusionsbeløb udbetales til den transportansvarliges NemKonto. Stk. 8. Ved attestationen efter stk. 6 skal revisoren erklære, at der hos den transportansvarlige er etableret betryggende forretningsgange, der sikrer, at rabatten er ydet i overensstemmelse med lovens § 3, stk. 1, samt at rabatbeløbet er opgjort korrekt og i overensstemmelse med den transportansvarliges registreringer. Stk. 9. Hvert år i januar skal styrelsen have meddelelse om, hvem der er underskriftsberettiget for de enkelte transportansvarlige.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. De transportansvarlige skal samtidig med opgørelserne efter § 15 indberette de individbaserede oplysninger om køb af abonnementskort med rabat, der er nødvendige for at styrelsen kan følge rabatordningen, herunder oplysninger om den enkelte studerendes personnummer, abonnementskortets pris, kortets gyldighedsperiode, datoen for salg af kortet, identifikation af salgsstedet og den ydede rabat. Styrelsen kan bestemme, at oplysningerne skal gives i elektronisk form og i et bestemt format.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2016 Stk. 2. Bekendtgørelse nr. 831 af 5. juli 2011 om befordringsrabat til studerende ved videregående uddannelser ophæves.",
      "valid_from": "2015-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "uddannelsessted",
      "definition": "den lokalitet, hvor den studerende deltager i undervisningsforløb, herunder lønnede praktikforløb, i rabatperioden",
      "source_provision": "2:2"
    }
  ]
}
