{
  "id": "2015:59",
  "type": "statute",
  "title": "Bekendtgørelse af lov om videregående kunstneriske uddannelsesinstitutioner",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2015-01-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/59/xml",
  "description": "Retsinformation source. DocumentId=CE000217; AccessionNumber=A20150005929; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for følgende statslige institutioner under Uddannelses- og Forskningsministeriet, der giver uddannelse på de kunstneriske fagområder: 1) Arkitektskolen Aarhus. 2) Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering. Stk. 2. Uddannelses- forskningsministeren kan bestemme, at andre statslige uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet omfattes af loven. Stk. 3. Loven gælder også for institutioner, der måtte opstå som følge af fusioner mellem institutionerne nævnt i stk. 1."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering har som højere uddannelsesinstitution til opgave på kunstnerisk og videnskabeligt grundlag at give uddannelse i arkitektur, design, konservering og restaurering indtil det højeste niveau samt at udøve kunstnerisk udviklingsvirksomhed og på videnskabeligt grundlag at drive forskning inden for arkitektur, design, kunsthåndværk, konservering og restaurering."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§§ 3-7 b. (Ophævet)"
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutioner, der er omfattet af loven, skal endvidere bidrage til at udbrede kendskab til arbejdsmetoder og resultater inden for deres fagområder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9 a. Institutionen kan udbyde ekstra uddannelsesaktivitet til talentfulde studerende, der er optaget på en bachelor- eller kandidatuddannelse. Stk. 2. Institutionen kan udbyde enkeltfag fra en bachelor­uddannelse til talentfulde elever i ungdomsuddannelser."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uddannelses- og forskningsministeren fastsætter regler om: 1) Uddannelsernes indhold og varighed, herunder om tilmelding af studerende til uddannelseselementer og om tilmelding af bachelorstuderende til uddannelseselementer på en kandidatuddannelse. 1) § 10, nr. 1, om tilmelding og framelding til uddannelsens fag, har virkning for bachelor- og kandidatstuderende ved Designskolen Kolding og for bachelorstuderende, der påbegynder en bachelor- eller grunduddannelse den 1. juli 2014 eller senere. For øvrige bachelor- og kandidatstuderende har § 10, nr. 1, om tilmelding og framelding til uddannelsens fag virkning fra den 1. juli 2015, jf. § 3, nr. 1 og 2 i lov nr. 898 af 4. juli 2013, som ændret ved lov nr. 520 af 26. maj 2014. 2) Eksaminer, prøver og bedømmelser, herunder om studerendes tilmelding til og afmelding fra disse. 2) § 10, nr. 2, om tilmelding og framelding til uddannelsens prøver, har virkning for bachelor- og kandidatstuderende ved Designskolen Kolding og for bachelorstuderende, der påbegynder en bachelor- eller grunduddannelse den 1. juli 2014 eller senere. For øvrige bachelor- og kandidatstuderende har § 10, nr. 2, om tilmelding og framelding til uddannelsens prøver virkning fra den 1. juli 2015, jf. § 3, nr. 1 og 2 i lov nr. 898 af 4. juli 2013, som ændret ved lov nr. 520 af 26. maj 2014. 3) Adgang til uddannelserne. 4) Ansættelse af lærere og videnskabelige medarbejdere. 5) Erhvervelse af doktorgrader. 6) Klager til institutionen fra studerende i forbindelse med eksaminer og prøver samt procedurer til behandling heraf. 7) Kriterier for udvælgelse af talentfulde studerende, der kan deltage i ekstra uddannelsesaktiviteter, jf. § 9 a, stk. 1, og om udstedelse af eksamensbeviser, der kan påføres udmærkelse og anerkendelse. 8) Regler om udbud af enkeltfag, herunder kriterier for udvælgelse af talentfulde elever, der kan deltage i enkeltfag, jf. § 9 a, stk. 2. Stk. 2. Uddannelses- og forskningsministeren fastsætter regler om, at uddannelsesinstitutionen træffer afgørelse om merit for dele af en uddannelse på baggrund af gennemførte og beståede uddannelseselementer, herunder om, at uddannelsesinstitutionen kan indhente oplysninger hos den studerende eller andre uddannelsesinstitutioner i Danmark eller i udlandet om gennemførte uddannelseselementer. Stk. 3. Uddannelses- og forskningsministeren fastsætter regler om, at uddannelsesinstitutionerne skal offentliggøre en statistik over deres meritpraksis. Stk. 4. Før uddannelses- og forskningsministeren fastsætter regler i henhold til stk. 1, skal de institutioner, der er berørt af reglerne, have lejlighed til at udtale sig, hvis forslagene ikke hidrører fra disse. Stk. 5. Institutionen kan fastsætte regler om bortvisning og andre disciplinære foranstaltninger over for studerende."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11 b. Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og Arkitektskolen Aarhus er statsinstitutioner, hvis overordnede ledelse varetages af en bestyrelse med et ulige antal medlemmer beskikket af uddannelses- og forskningsministeren. Uddannelses- og forskningsministeren fastsætter antallet af medlemmer i bestyrelsen. Stk. 2. Bestyrelsens sammensætning skal afspejle institutionens samlede opgaver. Bestyrelsen skal samlet have indsigt i uddannelse, forskning, kunstnerisk udviklingsvirksomhed, videnformidling, ledelse, organisation og økonomi samt de ansættelsesområder og erhverv, som institutionen uddanner til. Stk. 3. Uddannelses- og forskningsministeren udpeger et antal eksterne bestyrelsesmedlemmer, heriblandt formanden og næstformanden. De af uddannelses- og forskningsministeren udpegede eksterne medlemmer skal tilsammen have erfaring med ledelse, organisation og økonomi og udgør sammen med det af Statens Kunstråd udpegede medlem, jf. stk. 4, et flertal af bestyrelsesmedlemmerne. Stk. 4. Statens Kunstråd udpeger et eksternt bestyrelsesmedlem med særlige kunstfaglige kvalifikationer inden for et eller flere af institutionens hovedfagområder. Stk. 5. Et mindretal af bestyrelsesmedlemmerne udpeges af og blandt medarbejdere og studerende. Stk. 6. Eksterne bestyrelsesmedlemmer og medarbejderrepræsentanter beskikkes for en periode på 4 år, jf. stk.1, mens studenterrepræsentanter beskikkes for en periode på 2 år. Udtræder et medlem i beskikkelsesperioden, beskikkes et nyt medlem for den resterende del af perioden. Stk. 7. Uddannelses- og forskningsministeren kan beslutte, at bestyrelsen skal træde tilbage, hvis ministeren vurderer, at bestyrelsen ikke lever op til sit ansvar, jf. § 11 c, stk. 1. I så fald beskikkes en ny bestyrelse efter reglerne i stk. 2-6."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Uddannelses- og forskningsministeren kan fastsætte regler om erhvervelse af ph.d.-graden på institutioner, der driver forskning på et højt videnskabeligt niveau."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Statens bevillinger til institutionerne fastsættes på de årlige bevillingslove. Stk. 2. Uddannelses- og forskningsministeren kan bestemme, at en institution, der giver 1) efter- og videreuddannelse, 2) åben uddannelse, 3) uddannelse af visse udenlandske studerende, 4) uddannelse af ph.d.-studerende, hvis uddannelse finansieres af eksterne midler, kan opkræve betaling for deltagelse i undervisning og eksamen, jf. dog stk. 3. Stk. 3. Institutionerne kan ikke opkræve deltagerbetaling eller gebyrer i forbindelse med talentfulde elevers deltagelse i enkeltfag, jf. § 9 a, stk. 2. Stk. 4. En institution kan opkræve gebyr til hel eller delvis dækning af udgifter i forbindelse med optagelsesprøver, eksaminer for privatister og lignende. Institutionernes biblioteker kan desuden opkræve gebyr i forbindelse med for sen aflevering, bortkomst og beskadigelse af bøger og andet udlånt materiale. Stk. 5. Designskolen Kolding og design- og kunsthåndværkeruddannelserne ved Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering kan opkræve et gebyr fra deres studerende til dækning af forbrug af fællesmaterialer. Stk. 6. Uddannelses- og forskningsministeren fastsætter regler om opkrævning og regulering af gebyr efter stk. 5. Stk. 7. Institutioner kan modtage tilskud fra anden side end fra bevillingslovene. Sådanne tilskud kan holdes adskilt fra statslige bevillinger. Der kan oprettes fonde og legater for sådanne tilskudsmidler."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Uddannelses- og forskningsministeren kan godkende, at institutionerne indgår aftaler af ikkekommerciel karakter med selvejende institutioner og organisationer, der har tilknytning til institutionerne, og hvis hovedformål er knyttet til institutionens formål."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15 b. Uddannelses- og forskningsministeren kan efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under uddannelses- og forskningsministeren, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Uddannelses- og forskningsministeren kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, jf. stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution, jf. stk. 1, til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution. Spaltning sker, ved at dele af den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under uddannelses- og forskningsministeren, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Ved sammenlægninger af to eller flere statsinstitutioner, hvor den fortsættende institution forbliver en statsinstitution, sker der ikke skyldnerskifte. Stk. 6. Såfremt en statsinstitution sammenlægges med en statsfinansieret selvejende institution, vil styreformen på den fortsættende institution være statsfinansieret selveje. Stk. 7. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om sammenlægninger og spaltninger."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16 f. Bestyrelsen er over for uddannelses- og forskningsministeren ansvarlig for institutionens virksomhed, herunder forvaltningen af de statslige tilskud. Stk. 2. Uddannelses- og forskningsministeren kan give bestyrelsen påbud om berigtigelse af nærmere angivne forhold vedrørende uddannelsen og forvaltningen af de statslige tilskud. Hvis bestyrelsen ikke efterkommer påbud efter 1. punktum, kan uddannelses- og forskningsministeren beslutte, 1) at bestyrelsens opgaver eller dele heraf i en periode varetages af personer, der udpeges af uddannelses- og forskningsministeren, eller 2) at bestyrelsen træder tilbage, således at en ny bestyrelse skal vælges efter reglerne i institutionens vedtægt. Stk. 3. Hvis bestyrelsen ved sine dispositioner bringer institutionens videreførelse i fare, kan uddannelses- og forskningsministeren beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte en midlertidig bestyrelse, indtil der er udpeget en ny bestyrelse efter reglerne i institutionens vedtægt."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. august 1994. Stk. 2. Regler fastsat i kongelige anordninger og bekendtgørelser, der er gældende på tidspunktet for denne lovs ikrafttræden, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov. Stk. 3. Personer, der på tidspunktet for denne lovs ikrafttræden varetager hverv i henhold til regler fastsat i kongelige anordninger og bekendtgørelser, fortsætter i deres hverv, indtil de afløses af personer, der udnævnes eller vælges efter regler fastsat i medfør af denne lov."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. (Udelades)"
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2015. Stk. 2-4. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for følgende statslige institutioner under Uddannelses- og Forskningsministeriet, der giver uddannelse på de kunstneriske fagområder: 1) Arkitektskolen Aarhus. 2) Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering. Stk. 2. Uddannelses- forskningsministeren kan bestemme, at andre statslige uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet omfattes af loven. Stk. 3. Loven gælder også for institutioner, der måtte opstå som følge af fusioner mellem institutionerne nævnt i stk. 1.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering har som højere uddannelsesinstitution til opgave på kunstnerisk og videnskabeligt grundlag at give uddannelse i arkitektur, design, konservering og restaurering indtil det højeste niveau samt at udøve kunstnerisk udviklingsvirksomhed og på videnskabeligt grundlag at drive forskning inden for arkitektur, design, kunsthåndværk, konservering og restaurering.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§§ 3-7 b. (Ophævet)",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutioner, der er omfattet af loven, skal endvidere bidrage til at udbrede kendskab til arbejdsmetoder og resultater inden for deres fagområder.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9 a. Institutionen kan udbyde ekstra uddannelsesaktivitet til talentfulde studerende, der er optaget på en bachelor- eller kandidatuddannelse. Stk. 2. Institutionen kan udbyde enkeltfag fra en bachelor­uddannelse til talentfulde elever i ungdomsuddannelser.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uddannelses- og forskningsministeren fastsætter regler om: 1) Uddannelsernes indhold og varighed, herunder om tilmelding af studerende til uddannelseselementer og om tilmelding af bachelorstuderende til uddannelseselementer på en kandidatuddannelse. 1) § 10, nr. 1, om tilmelding og framelding til uddannelsens fag, har virkning for bachelor- og kandidatstuderende ved Designskolen Kolding og for bachelorstuderende, der påbegynder en bachelor- eller grunduddannelse den 1. juli 2014 eller senere. For øvrige bachelor- og kandidatstuderende har § 10, nr. 1, om tilmelding og framelding til uddannelsens fag virkning fra den 1. juli 2015, jf. § 3, nr. 1 og 2 i lov nr. 898 af 4. juli 2013, som ændret ved lov nr. 520 af 26. maj 2014. 2) Eksaminer, prøver og bedømmelser, herunder om studerendes tilmelding til og afmelding fra disse. 2) § 10, nr. 2, om tilmelding og framelding til uddannelsens prøver, har virkning for bachelor- og kandidatstuderende ved Designskolen Kolding og for bachelorstuderende, der påbegynder en bachelor- eller grunduddannelse den 1. juli 2014 eller senere. For øvrige bachelor- og kandidatstuderende har § 10, nr. 2, om tilmelding og framelding til uddannelsens prøver virkning fra den 1. juli 2015, jf. § 3, nr. 1 og 2 i lov nr. 898 af 4. juli 2013, som ændret ved lov nr. 520 af 26. maj 2014. 3) Adgang til uddannelserne. 4) Ansættelse af lærere og videnskabelige medarbejdere. 5) Erhvervelse af doktorgrader. 6) Klager til institutionen fra studerende i forbindelse med eksaminer og prøver samt procedurer til behandling heraf. 7) Kriterier for udvælgelse af talentfulde studerende, der kan deltage i ekstra uddannelsesaktiviteter, jf. § 9 a, stk. 1, og om udstedelse af eksamensbeviser, der kan påføres udmærkelse og anerkendelse. 8) Regler om udbud af enkeltfag, herunder kriterier for udvælgelse af talentfulde elever, der kan deltage i enkeltfag, jf. § 9 a, stk. 2. Stk. 2. Uddannelses- og forskningsministeren fastsætter regler om, at uddannelsesinstitutionen træffer afgørelse om merit for dele af en uddannelse på baggrund af gennemførte og beståede uddannelseselementer, herunder om, at uddannelsesinstitutionen kan indhente oplysninger hos den studerende eller andre uddannelsesinstitutioner i Danmark eller i udlandet om gennemførte uddannelseselementer. Stk. 3. Uddannelses- og forskningsministeren fastsætter regler om, at uddannelsesinstitutionerne skal offentliggøre en statistik over deres meritpraksis. Stk. 4. Før uddannelses- og forskningsministeren fastsætter regler i henhold til stk. 1, skal de institutioner, der er berørt af reglerne, have lejlighed til at udtale sig, hvis forslagene ikke hidrører fra disse. Stk. 5. Institutionen kan fastsætte regler om bortvisning og andre disciplinære foranstaltninger over for studerende.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11 b. Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og Arkitektskolen Aarhus er statsinstitutioner, hvis overordnede ledelse varetages af en bestyrelse med et ulige antal medlemmer beskikket af uddannelses- og forskningsministeren. Uddannelses- og forskningsministeren fastsætter antallet af medlemmer i bestyrelsen. Stk. 2. Bestyrelsens sammensætning skal afspejle institutionens samlede opgaver. Bestyrelsen skal samlet have indsigt i uddannelse, forskning, kunstnerisk udviklingsvirksomhed, videnformidling, ledelse, organisation og økonomi samt de ansættelsesområder og erhverv, som institutionen uddanner til. Stk. 3. Uddannelses- og forskningsministeren udpeger et antal eksterne bestyrelsesmedlemmer, heriblandt formanden og næstformanden. De af uddannelses- og forskningsministeren udpegede eksterne medlemmer skal tilsammen have erfaring med ledelse, organisation og økonomi og udgør sammen med det af Statens Kunstråd udpegede medlem, jf. stk. 4, et flertal af bestyrelsesmedlemmerne. Stk. 4. Statens Kunstråd udpeger et eksternt bestyrelsesmedlem med særlige kunstfaglige kvalifikationer inden for et eller flere af institutionens hovedfagområder. Stk. 5. Et mindretal af bestyrelsesmedlemmerne udpeges af og blandt medarbejdere og studerende. Stk. 6. Eksterne bestyrelsesmedlemmer og medarbejderrepræsentanter beskikkes for en periode på 4 år, jf. stk.1, mens studenterrepræsentanter beskikkes for en periode på 2 år. Udtræder et medlem i beskikkelsesperioden, beskikkes et nyt medlem for den resterende del af perioden. Stk. 7. Uddannelses- og forskningsministeren kan beslutte, at bestyrelsen skal træde tilbage, hvis ministeren vurderer, at bestyrelsen ikke lever op til sit ansvar, jf. § 11 c, stk. 1. I så fald beskikkes en ny bestyrelse efter reglerne i stk. 2-6.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Uddannelses- og forskningsministeren kan fastsætte regler om erhvervelse af ph.d.-graden på institutioner, der driver forskning på et højt videnskabeligt niveau.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Statens bevillinger til institutionerne fastsættes på de årlige bevillingslove. Stk. 2. Uddannelses- og forskningsministeren kan bestemme, at en institution, der giver 1) efter- og videreuddannelse, 2) åben uddannelse, 3) uddannelse af visse udenlandske studerende, 4) uddannelse af ph.d.-studerende, hvis uddannelse finansieres af eksterne midler, kan opkræve betaling for deltagelse i undervisning og eksamen, jf. dog stk. 3. Stk. 3. Institutionerne kan ikke opkræve deltagerbetaling eller gebyrer i forbindelse med talentfulde elevers deltagelse i enkeltfag, jf. § 9 a, stk. 2. Stk. 4. En institution kan opkræve gebyr til hel eller delvis dækning af udgifter i forbindelse med optagelsesprøver, eksaminer for privatister og lignende. Institutionernes biblioteker kan desuden opkræve gebyr i forbindelse med for sen aflevering, bortkomst og beskadigelse af bøger og andet udlånt materiale. Stk. 5. Designskolen Kolding og design- og kunsthåndværkeruddannelserne ved Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering kan opkræve et gebyr fra deres studerende til dækning af forbrug af fællesmaterialer. Stk. 6. Uddannelses- og forskningsministeren fastsætter regler om opkrævning og regulering af gebyr efter stk. 5. Stk. 7. Institutioner kan modtage tilskud fra anden side end fra bevillingslovene. Sådanne tilskud kan holdes adskilt fra statslige bevillinger. Der kan oprettes fonde og legater for sådanne tilskudsmidler.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Uddannelses- og forskningsministeren kan godkende, at institutionerne indgår aftaler af ikkekommerciel karakter med selvejende institutioner og organisationer, der har tilknytning til institutionerne, og hvis hovedformål er knyttet til institutionens formål.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15 b. Uddannelses- og forskningsministeren kan efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under uddannelses- og forskningsministeren, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Uddannelses- og forskningsministeren kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, jf. stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution, jf. stk. 1, til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution. Spaltning sker, ved at dele af den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under uddannelses- og forskningsministeren, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Ved sammenlægninger af to eller flere statsinstitutioner, hvor den fortsættende institution forbliver en statsinstitution, sker der ikke skyldnerskifte. Stk. 6. Såfremt en statsinstitution sammenlægges med en statsfinansieret selvejende institution, vil styreformen på den fortsættende institution være statsfinansieret selveje. Stk. 7. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om sammenlægninger og spaltninger.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16 f. Bestyrelsen er over for uddannelses- og forskningsministeren ansvarlig for institutionens virksomhed, herunder forvaltningen af de statslige tilskud. Stk. 2. Uddannelses- og forskningsministeren kan give bestyrelsen påbud om berigtigelse af nærmere angivne forhold vedrørende uddannelsen og forvaltningen af de statslige tilskud. Hvis bestyrelsen ikke efterkommer påbud efter 1. punktum, kan uddannelses- og forskningsministeren beslutte, 1) at bestyrelsens opgaver eller dele heraf i en periode varetages af personer, der udpeges af uddannelses- og forskningsministeren, eller 2) at bestyrelsen træder tilbage, således at en ny bestyrelse skal vælges efter reglerne i institutionens vedtægt. Stk. 3. Hvis bestyrelsen ved sine dispositioner bringer institutionens videreførelse i fare, kan uddannelses- og forskningsministeren beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte en midlertidig bestyrelse, indtil der er udpeget en ny bestyrelse efter reglerne i institutionens vedtægt.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. august 1994. Stk. 2. Regler fastsat i kongelige anordninger og bekendtgørelser, der er gældende på tidspunktet for denne lovs ikrafttræden, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov. Stk. 3. Personer, der på tidspunktet for denne lovs ikrafttræden varetager hverv i henhold til regler fastsat i kongelige anordninger og bekendtgørelser, fortsætter i deres hverv, indtil de afløses af personer, der udnævnes eller vælges efter regler fastsat i medfør af denne lov.",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. (Udelades)",
      "valid_from": "2015-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2015. Stk. 2-4. (Udelades)",
      "valid_from": "2015-01-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
