{
  "id": "2015:240",
  "type": "statute",
  "title": "Bekendtgørelse om statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-03-11",
  "url": "https://www.retsinformation.dk/eli/lta/2015/240/xml",
  "description": "Retsinformation source. DocumentId=AT005048; AccessionNumber=B20150024005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. er at sikre, at praktikanter får samme erstatningsretlige stilling som arbejdstagerne på arbejdspladsen samt at motivere arbejdspladser til at stille praktikpladser til rådighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. sikrer praktikanter, der kommer til skade i forbindelse med deltagelse i praktisk erhvervsorientering m.v., ret til ydelser efter reglerne i lov om arbejdsskadesikring, jf. § 16. Stk. 2. Undervisningsministeriet yder efter ordningen erstatning for skader, som praktikanter i forbindelse med deltagelse i praktisk erhvervsorientering m.v. forvolder på andres person eller ejendele, såfremt praktikanten kan gøres ansvarlig for skaden efter dansk rets almindelige erstatningsregler, jf. §§ 16-18."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved praktisk erhvervsorientering m.v. forstås efter denne bekendtgørelse ulønnede aktiviteter i form af virksomhedsbesøg eller erhvervspraktik, der 1) har uddannelses- og erhvervsorientering som et væsentligt formål, 2) er omfattet af den i §§ 5-14 nævnte lovgivning og 3) foregår i en virksomhed her i landet eller i udlandet på grundlag af en udsendelse fra den pågældende virksomhed her i landet eller på et dansk registreret skib. Stk. 2. En mindre arbejdsdusør til specialundervisningselever, der udsendes i arbejdspraktik efter bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand, udelukker dog ikke erstatning, såfremt ydelsen ikke har karakter af en egentlig aflønning. Stk. 3. Endvidere er introduktionskurser og brobygning omfattet i tilfælde, hvor der er tale om undervisning under arbejdspladslignende forhold. Stk. 4. Endelig er deltagere i erhvervspraktik, der ikke er omfattet af de sikringsbestemmelser, der fremgår af lovgivningen om ungdomsuddannelser, omfattet i tilfælde, hvor praktikken foregår under arbejdspladslignende forhold."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Deltagere i praktisk erhvervsorientering m.v. efter §§ 5-8 er omfattet af erstatningsordningen ved deltagelse i praktikforløb i op til sammenlagt 13 uger inden for et skoleår. Stk. 2. Deltagere i praktisk erhvervsorientering m.v. efter §§ 9-14 er omfattet af erstatningsordningen ved deltagelse i praktikforløb i op til sammenlagt 13 uger pr. løbende 12 måneder, jf. dog stk. 3 og 4. Stk. 3. Produktionsskoleelever er alene omfattet af erstatningsordningen i højst 4 uger pr. halvår. Stk. 4. Begrænsningen på 13 uger, jf. stk. 2, gælder dog ikke for unge med særlige behov, hvis der efter § 7, stk. 2, i lov om ungdomsuddannelse for unge med særlige behov er truffet afgørelse om, at den unge kan deltage i praktik ud over 13 uger. Stk. 5. Deltagere i praktisk erhvervsorientering m.v. efter stk. 1-2, er ved deltagelse i langvarige praktikforløb, der har en samlet varighed udover 13 uger, omfattet af erstatningsordningen i de første 13 uger af det samlede praktikforløb. Stk. 6. Ved opgørelsen af varigheden af de samlede praktikforløb efter stk. 1-3 tælles tidligere praktikforløb ikke med i den samlede opgørelse, hvis de tidligere praktikforløb er gennemført efter anden lovgivning end den, som efterfølgende praktikforløb gennemføres efter, jf. §§ 5-14."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Følgende elever i folkeskolen omfattes ved deltagelse i praktisk erhvervsorientering m.v. iværksat af skolen eller af Ungdommens Uddannelsesvejledning i samarbejde med skolen: 1) Elever, der deltager i grundskolens undervisning i det obligatoriske emne uddannelse og job efter § 7, stk. 1, nr. 3, i lov om folkeskolen. 2) Elever i 8. klasse, der introduceres til ungdomsuddannelse efter § 7 a i lov om folkeskolen og § 10 b i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. 3) Elever i 8. klasse, der deltager i introduktionskurser til ungdomsuddannelse og elever i 9. klasse, der deltager i obligatorisk brobygning efter § 7 a i lov om folkeskolen og § 10 c i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. 4) Elever i 8.-9. klasse, der deltager i valgfaget arbejdskendskab efter § 9, stk. 1, nr. 12, i lov om folkeskolen. 5) Elever i 8.-9. klasse, der udsendes i praktik efter § 9, stk. 3, i lov om folkeskolen. 6) Elever i 8.-9. klasse, som deltager i undervisningsforløb, der finder sted uden for skolen, herunder i tilfælde hvor de kombineres med introduktion til ungdomsuddannelserne i 8. klasse og brobygning i 9. klasse, efter § 9, stk. 4, i lov om folkeskolen. 7) Elever i 10. klasse, der deltager i brobygning eller kombinationer af brobygning og ulønnet praktik efter § 19 c, stk. 4, § 19 d, stk. 6, og § 19 e i lov om folkeskolen og § 10 d i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v., herunder i forbindelse med tilrettelagt undervisningsforløb. 8) Elever, som efter afslutning af 7. klasse deltager i introduktion eller brobygning til ungdomsuddannelser i forbindelse med særligt tilrettelagte forløb efter § 33, stk. 5, i lov om folkeskolen. 9) Elever, som efter afslutning af 7. klasse deltager i ulønnet praktik i forbindelse med særligt tilrettelagte forløb efter § 33, stk. 5, i lov om folkeskolen. 10) Elever i 8.-10. klasse, der udsendes i arbejdspraktik efter § 12, stk. 5, i bekendtgørelse om folkeskolens specialundervisning og anden pædagogisk bistand. Stk. 2. Elever, der modtager specialundervisning på interne skoler i dagbehandlingstilbud eller på anbringelsessteder efter § 20, stk. 5, i lov om folkeskolen, og som deltager i en af dagbehandlingstilbuddet eller anbringelsesstedet iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Elever, der deltager i den kommunale ungdomsskoles heltidsundervisning efter bekendtgørelse om ungdomsskolens virksomhed, som deltager i en af skolen iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i § 5, stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Elever på friskoler eller på private grundskoler efter reglerne i lov om friskoler og private grundskoler m.v., eller på efterskoler eller i 10. klasse på frie fagskoler efter lov om efterskoler og frie fagskoler, som deltager i en af skolen iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i § 5, stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v. Stk. 2. Elever på friskoler, private grundskoler og efterskoler efter reglerne i lov om friskoler og private grundskoler m.v. og lov om efterskoler og frie fagskoler, der deltager i praktik i 8. klasse, omfattes ved deltagelse i praktisk erhvervsorientering m.v."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Elever, der er optaget på de gymnasiale uddannelser efter lov om uddannelsen til studentereksamen (stx) (gymnasieloven), lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx) eller lov om uddannelsen til højere forberedelseseksamen (hf-loven), omfattes ved deltagelse i praktisk erhvervsorientering m.v. som led i uddannelses- og erhvervsvejledning iværksat af skolen eller kurset."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Produktionsskoledeltagere omfattes ved deltagelse i praktik iværksat af skolen efter § 2, stk. 6, nr. 1, i lov om produktionsskoler, hvis de modtager skoleydelse under praktikforløbet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Erhvervsgrunduddannelseselever er omfattet ved deltagelse i værkstedsophold på en produktionsskole, jf. § 3, stk. 3, i lov om erhvervsgrunduddannelse m.v."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Unge under 18 år, der ikke er i gang med en uddannelse, omfattes ved deltagelse i undervisning under arbejdspladslignende vilkår, ulønnet praktik m.v. iværksat af kommunen efter lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. med henblik på, at den unge kan opfylde sin uddannelsesplan. Stk. 2. Unge under 25 år, der ikke er i gang med eller ikke har fuldført en ungdomsuddannelse eller en videregående uddannelse, omfattes ved deltagelse i praktisk erhvervsorientering, brobygningsforløb, ulønnet praktik m.v., der er iværksat af Ungdommens Uddannelsesvejledning efter § 3, stk. 3, i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Deltagere i uddannelse i dansk som andetsprog på sprogcentre eller hos andre udbydere efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. omfattes ved deltagelse i praktisk erhvervsorientering m.v. iværksat af sprogcentret eller anden udbyder af danskuddannelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Deltagere i praktisk erhvervsorientering tilrettelagt af en uddannelsesinstitution efter lov om arbejdsmarkedsuddannelser m.v. er omfattet."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Deltagere i praktik efter reglerne i lov om ungdomsuddannelse for unge med særlige behov omfattes ved deltagelse i praktisk erhvervsorientering m.v., der er iværksat som led i den uddannelsesplan, der er udarbejdet af Ungdommens Uddannelsesvejledning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Deltagere i erhvervstræning som led i deres forløbsplan efter lov om kombineret ungdomsuddannelse er omfattet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved praktikantens tilskadekomst ydes erstatning og godtgørelse efter reglerne i lov om arbejdsskadesikring. Stk. 2. Stk. 1 finder ikke anvendelse, hvis praktikanten efter andre regler er berettiget til erstatning efter lov om arbejdsskadesikring."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved skade forvoldt af praktikanten på andres person vurderes erstatningsansvaret efter dansk rets almindelige erstatningsregler. Stk. 2. Er praktikanten erstatningsansvarlig efter dansk rets almindelige erstatningsregler, ydes erstatning og godtgørelse efter reglerne i lov om erstatningsansvar."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved skade forvoldt af praktikanten på praktikværtens eller andres ejendele vurderes erstatningsansvaret efter dansk rets almindelige erstatningsregler. Stk. 2. Er praktikanten erstatningsansvarlig efter dansk rets almindelige erstatningsregler, ydes erstatning og godtgørelse efter principperne i §§ 37-38 i lov om forsikringsaftaler. Det er en forudsætning for ydelse af erstatning efter ordningen, at den praktiske erhvervsorientering m.v. er gennemført i overensstemmelse med gældende lovgivning."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tab, der er opstået ved tyveri eller anden kriminel adfærd, dækkes ikke."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den institution, der har iværksat den praktiske erhvervsorientering m.v., anmelder skaden digitalt til Undervisningsministeriet, jf. vejledningen herom på Undervisningsministeriets hjemmeside ”www.uvm.dk/selvforsikring”. Ved anmeldelsen skal institutionen anvende de særlige anmeldelsesskemaer vedr. statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. Stk. 2. Anmeldelsen skal være indgivet senest 6 måneder efter, at skaden er indtruffet. Ved personskade kan Undervisningsministeriet dog se bort fra denne frist, hvis der er særlig grund til det."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved anmeldelse af skade efter § 16 afgør Undervisningsministeriet, om den skadelidte praktikant er omfattet af statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. Hvis dette er tilfældet, behandles skaden af Undervisningsministeriet efter reglerne i lov om arbejdsskadesikring."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved anmeldelse af skade efter §§ 17 og 18 afgør Undervisningsministeriet, om skaden er omfattet af statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v., og om der skal udbetales erstatning eller godtgørelse samt om størrelsen heraf."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis modtageren af erstatning eller godtgørelse har givet urigtige oplysninger eller fortiet omstændigheder, der har betydning for erstatningen eller godtgørelsen, kan beløb, som er modtaget med urette, kræves tilbagebetalt. Stk. 2. Tilbagebetaling kan endvidere kræves, hvis modtageren af erstatningen eller godtgørelsen senere på anden måde opnår dækning for skaden."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Undervisningsministeriets afgørelse efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 16. marts 2015 og har virkning for skader, der er forvoldt den 16. marts 2015 eller senere. Stk. 2. Samtidig ophæves bekendtgørelse nr. 219 af 7. marts 2014 om statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. er at sikre, at praktikanter får samme erstatningsretlige stilling som arbejdstagerne på arbejdspladsen samt at motivere arbejdspladser til at stille praktikpladser til rådighed.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. sikrer praktikanter, der kommer til skade i forbindelse med deltagelse i praktisk erhvervsorientering m.v., ret til ydelser efter reglerne i lov om arbejdsskadesikring, jf. § 16. Stk. 2. Undervisningsministeriet yder efter ordningen erstatning for skader, som praktikanter i forbindelse med deltagelse i praktisk erhvervsorientering m.v. forvolder på andres person eller ejendele, såfremt praktikanten kan gøres ansvarlig for skaden efter dansk rets almindelige erstatningsregler, jf. §§ 16-18.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved praktisk erhvervsorientering m.v. forstås efter denne bekendtgørelse ulønnede aktiviteter i form af virksomhedsbesøg eller erhvervspraktik, der 1) har uddannelses- og erhvervsorientering som et væsentligt formål, 2) er omfattet af den i §§ 5-14 nævnte lovgivning og 3) foregår i en virksomhed her i landet eller i udlandet på grundlag af en udsendelse fra den pågældende virksomhed her i landet eller på et dansk registreret skib. Stk. 2. En mindre arbejdsdusør til specialundervisningselever, der udsendes i arbejdspraktik efter bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand, udelukker dog ikke erstatning, såfremt ydelsen ikke har karakter af en egentlig aflønning. Stk. 3. Endvidere er introduktionskurser og brobygning omfattet i tilfælde, hvor der er tale om undervisning under arbejdspladslignende forhold. Stk. 4. Endelig er deltagere i erhvervspraktik, der ikke er omfattet af de sikringsbestemmelser, der fremgår af lovgivningen om ungdomsuddannelser, omfattet i tilfælde, hvor praktikken foregår under arbejdspladslignende forhold.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Deltagere i praktisk erhvervsorientering m.v. efter §§ 5-8 er omfattet af erstatningsordningen ved deltagelse i praktikforløb i op til sammenlagt 13 uger inden for et skoleår. Stk. 2. Deltagere i praktisk erhvervsorientering m.v. efter §§ 9-14 er omfattet af erstatningsordningen ved deltagelse i praktikforløb i op til sammenlagt 13 uger pr. løbende 12 måneder, jf. dog stk. 3 og 4. Stk. 3. Produktionsskoleelever er alene omfattet af erstatningsordningen i højst 4 uger pr. halvår. Stk. 4. Begrænsningen på 13 uger, jf. stk. 2, gælder dog ikke for unge med særlige behov, hvis der efter § 7, stk. 2, i lov om ungdomsuddannelse for unge med særlige behov er truffet afgørelse om, at den unge kan deltage i praktik ud over 13 uger. Stk. 5. Deltagere i praktisk erhvervsorientering m.v. efter stk. 1-2, er ved deltagelse i langvarige praktikforløb, der har en samlet varighed udover 13 uger, omfattet af erstatningsordningen i de første 13 uger af det samlede praktikforløb. Stk. 6. Ved opgørelsen af varigheden af de samlede praktikforløb efter stk. 1-3 tælles tidligere praktikforløb ikke med i den samlede opgørelse, hvis de tidligere praktikforløb er gennemført efter anden lovgivning end den, som efterfølgende praktikforløb gennemføres efter, jf. §§ 5-14.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Følgende elever i folkeskolen omfattes ved deltagelse i praktisk erhvervsorientering m.v. iværksat af skolen eller af Ungdommens Uddannelsesvejledning i samarbejde med skolen: 1) Elever, der deltager i grundskolens undervisning i det obligatoriske emne uddannelse og job efter § 7, stk. 1, nr. 3, i lov om folkeskolen. 2) Elever i 8. klasse, der introduceres til ungdomsuddannelse efter § 7 a i lov om folkeskolen og § 10 b i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. 3) Elever i 8. klasse, der deltager i introduktionskurser til ungdomsuddannelse og elever i 9. klasse, der deltager i obligatorisk brobygning efter § 7 a i lov om folkeskolen og § 10 c i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. 4) Elever i 8.-9. klasse, der deltager i valgfaget arbejdskendskab efter § 9, stk. 1, nr. 12, i lov om folkeskolen. 5) Elever i 8.-9. klasse, der udsendes i praktik efter § 9, stk. 3, i lov om folkeskolen. 6) Elever i 8.-9. klasse, som deltager i undervisningsforløb, der finder sted uden for skolen, herunder i tilfælde hvor de kombineres med introduktion til ungdomsuddannelserne i 8. klasse og brobygning i 9. klasse, efter § 9, stk. 4, i lov om folkeskolen. 7) Elever i 10. klasse, der deltager i brobygning eller kombinationer af brobygning og ulønnet praktik efter § 19 c, stk. 4, § 19 d, stk. 6, og § 19 e i lov om folkeskolen og § 10 d i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v., herunder i forbindelse med tilrettelagt undervisningsforløb. 8) Elever, som efter afslutning af 7. klasse deltager i introduktion eller brobygning til ungdomsuddannelser i forbindelse med særligt tilrettelagte forløb efter § 33, stk. 5, i lov om folkeskolen. 9) Elever, som efter afslutning af 7. klasse deltager i ulønnet praktik i forbindelse med særligt tilrettelagte forløb efter § 33, stk. 5, i lov om folkeskolen. 10) Elever i 8.-10. klasse, der udsendes i arbejdspraktik efter § 12, stk. 5, i bekendtgørelse om folkeskolens specialundervisning og anden pædagogisk bistand. Stk. 2. Elever, der modtager specialundervisning på interne skoler i dagbehandlingstilbud eller på anbringelsessteder efter § 20, stk. 5, i lov om folkeskolen, og som deltager i en af dagbehandlingstilbuddet eller anbringelsesstedet iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Elever, der deltager i den kommunale ungdomsskoles heltidsundervisning efter bekendtgørelse om ungdomsskolens virksomhed, som deltager i en af skolen iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i § 5, stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Elever på friskoler eller på private grundskoler efter reglerne i lov om friskoler og private grundskoler m.v., eller på efterskoler eller i 10. klasse på frie fagskoler efter lov om efterskoler og frie fagskoler, som deltager i en af skolen iværksat undervisning eller aktivitet svarende til de aktiviteter og undervisningsforløb, der er nævnt i § 5, stk. 1, omfattes ved deltagelse i praktisk erhvervsorientering m.v. Stk. 2. Elever på friskoler, private grundskoler og efterskoler efter reglerne i lov om friskoler og private grundskoler m.v. og lov om efterskoler og frie fagskoler, der deltager i praktik i 8. klasse, omfattes ved deltagelse i praktisk erhvervsorientering m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Elever, der er optaget på de gymnasiale uddannelser efter lov om uddannelsen til studentereksamen (stx) (gymnasieloven), lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx) eller lov om uddannelsen til højere forberedelseseksamen (hf-loven), omfattes ved deltagelse i praktisk erhvervsorientering m.v. som led i uddannelses- og erhvervsvejledning iværksat af skolen eller kurset.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Produktionsskoledeltagere omfattes ved deltagelse i praktik iværksat af skolen efter § 2, stk. 6, nr. 1, i lov om produktionsskoler, hvis de modtager skoleydelse under praktikforløbet.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Erhvervsgrunduddannelseselever er omfattet ved deltagelse i værkstedsophold på en produktionsskole, jf. § 3, stk. 3, i lov om erhvervsgrunduddannelse m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Unge under 18 år, der ikke er i gang med en uddannelse, omfattes ved deltagelse i undervisning under arbejdspladslignende vilkår, ulønnet praktik m.v. iværksat af kommunen efter lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. med henblik på, at den unge kan opfylde sin uddannelsesplan. Stk. 2. Unge under 25 år, der ikke er i gang med eller ikke har fuldført en ungdomsuddannelse eller en videregående uddannelse, omfattes ved deltagelse i praktisk erhvervsorientering, brobygningsforløb, ulønnet praktik m.v., der er iværksat af Ungdommens Uddannelsesvejledning efter § 3, stk. 3, i lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Deltagere i uddannelse i dansk som andetsprog på sprogcentre eller hos andre udbydere efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. omfattes ved deltagelse i praktisk erhvervsorientering m.v. iværksat af sprogcentret eller anden udbyder af danskuddannelse.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Deltagere i praktisk erhvervsorientering tilrettelagt af en uddannelsesinstitution efter lov om arbejdsmarkedsuddannelser m.v. er omfattet.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Deltagere i praktik efter reglerne i lov om ungdomsuddannelse for unge med særlige behov omfattes ved deltagelse i praktisk erhvervsorientering m.v., der er iværksat som led i den uddannelsesplan, der er udarbejdet af Ungdommens Uddannelsesvejledning.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Deltagere i erhvervstræning som led i deres forløbsplan efter lov om kombineret ungdomsuddannelse er omfattet.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved praktikantens tilskadekomst ydes erstatning og godtgørelse efter reglerne i lov om arbejdsskadesikring. Stk. 2. Stk. 1 finder ikke anvendelse, hvis praktikanten efter andre regler er berettiget til erstatning efter lov om arbejdsskadesikring.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved skade forvoldt af praktikanten på andres person vurderes erstatningsansvaret efter dansk rets almindelige erstatningsregler. Stk. 2. Er praktikanten erstatningsansvarlig efter dansk rets almindelige erstatningsregler, ydes erstatning og godtgørelse efter reglerne i lov om erstatningsansvar.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved skade forvoldt af praktikanten på praktikværtens eller andres ejendele vurderes erstatningsansvaret efter dansk rets almindelige erstatningsregler. Stk. 2. Er praktikanten erstatningsansvarlig efter dansk rets almindelige erstatningsregler, ydes erstatning og godtgørelse efter principperne i §§ 37-38 i lov om forsikringsaftaler. Det er en forudsætning for ydelse af erstatning efter ordningen, at den praktiske erhvervsorientering m.v. er gennemført i overensstemmelse med gældende lovgivning.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tab, der er opstået ved tyveri eller anden kriminel adfærd, dækkes ikke.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den institution, der har iværksat den praktiske erhvervsorientering m.v., anmelder skaden digitalt til Undervisningsministeriet, jf. vejledningen herom på Undervisningsministeriets hjemmeside ”www.uvm.dk/selvforsikring”. Ved anmeldelsen skal institutionen anvende de særlige anmeldelsesskemaer vedr. statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. Stk. 2. Anmeldelsen skal være indgivet senest 6 måneder efter, at skaden er indtruffet. Ved personskade kan Undervisningsministeriet dog se bort fra denne frist, hvis der er særlig grund til det.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved anmeldelse af skade efter § 16 afgør Undervisningsministeriet, om den skadelidte praktikant er omfattet af statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v. Hvis dette er tilfældet, behandles skaden af Undervisningsministeriet efter reglerne i lov om arbejdsskadesikring.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved anmeldelse af skade efter §§ 17 og 18 afgør Undervisningsministeriet, om skaden er omfattet af statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v., og om der skal udbetales erstatning eller godtgørelse samt om størrelsen heraf.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis modtageren af erstatning eller godtgørelse har givet urigtige oplysninger eller fortiet omstændigheder, der har betydning for erstatningen eller godtgørelsen, kan beløb, som er modtaget med urette, kræves tilbagebetalt. Stk. 2. Tilbagebetaling kan endvidere kræves, hvis modtageren af erstatningen eller godtgørelsen senere på anden måde opnår dækning for skaden.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Undervisningsministeriets afgørelse efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2015-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 16. marts 2015 og har virkning for skader, der er forvoldt den 16. marts 2015 eller senere. Stk. 2. Samtidig ophæves bekendtgørelse nr. 219 af 7. marts 2014 om statens erstatningsordning for deltagere i praktisk erhvervsorientering m.v.",
      "valid_from": "2015-03-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
