{
  "id": "2015:1660",
  "type": "statute",
  "title": "Bekendtgørelse om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-11",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1660/xml",
  "description": "Retsinformation source. DocumentId=CK000056; AccessionNumber=B20150166005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I, anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne. Stk. 3. Endelig fastsætter bekendtgørelsen straffebestemmelser for overtrædelse af diverse EU-retsakter, som drejer sig om eller relaterer sig til veterinærkontrol."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved veterinærkontrol: 1) For fødevarer, som modtages ved samhandel, tilsynsmyndighedens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) afklarende kontrol, c) mistankekontrol herunder kontrol under transporten, eller d) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, tilsynsmyndighedens kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som importeres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), c) kontrol af at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier, og d) mistankekontrol og skærpet kontrol. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på udførsel til tredjelande: Den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande: den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 2. Ved ikke-diskriminerende kontrol forstås den stikprøvekontrol af fødevarepartier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede fødevarer. Stk. 3. Ved mistankekontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet ikke kan godkendes efter den ikke-diskriminerende kontrol eller ved mistankekontrol efter nr. 2, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti fødevarer, der indføres ved samhandel eller fra tredjeland. Stk. 4. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen efter stk. 3, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted ved kontrol efter stk. 1, nr. 3 eller stk. 3, nr. 2. Stk. 5. Ved indførsel forstås: 1) modtagelse af fødevarer fra et andet samhandelsland (samhandel), 2) import fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) modtagelse i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 6. Ved samhandel forstås: modtagelse i Danmark, jf. stk. 7, af fødevarer som 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller på et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden i et andet samhandelsland til Danmark. Stk. 7. Ved et samhandelsland og samhandelsområde gælder definitionen i Bekendtgørelse om indførsel af fødevarer med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). Stk. 8. Ved tredjelande forstås: lande uden for samhandelsområdet, jf. stk. 7. Stk. 9. Ved transit forstås: landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 10. Ved konforme fødevarer forstås: fødevarer, som opfylder gældende lovgivning for indførsel til fri omsætning i samhandelsområdet. Stk. 11. Ved ikke-konforme fødevarer forstås: fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i samhandelsområdet. Stk. 12. Ved ikke-konform oplagring forstås: midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 11, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 13. Ved ikke-harmoniserede fødevarer fra tredjeland forstås: fødevarer, som har oprindelse i tredjeland, og for hvilke der helt eller delvist er fastsat nationale indførselsbetingelser. Stk. 14. Ved foreskrevne dokumenter forstås: sundhedscertifikater, hygiejnecertifikater, veterinærdokumenter, f.eks. veterinære tillægsattestationer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 15. Ved sammensatte fødevarer forstås: fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, hvor forarbejdningen af den animalske ingrediens er en integreret del af fremstillingen af den færdige fødevare. Af bilag 1 fremgår hvilke sammensatte fødevarer, der er omfattet af denne bekendtgørelse, og som dermed skal til veterinærkontrol. Stk. 16. Ved parti (fra samhandelslande) forstås: en mængde af en animalsk fødevare (eller sammensat fødevare), som hidrører fra samme afsender i et EU-land og er bestemt til samme modtager i et andet EU-land. Stk. 17. Ved parti (fra tredjelande) forstås: en mængde af en animalsk fødevare (eller sammensat fødevare) af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 18. Ved importør forstås: en person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos tilsynsmyndigheden. Stk. 19. Ved den ansvarlige for partiet forstås: importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foretager transport eller oplagring af et specifikt parti. Stk. 20. Ved modtagevirksomhed forstås: en virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 21. Ved skibsprovianteringsvirksomhed forstås: et toldoplag med særlig godkendelse fra SKAT som provianteringsvirksomhed til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i samhandelsområdet. Stk. 22. Ved kanaliseret import forstås: import, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler. Stk. 23. Ved selskabsdyr forstås: dyr tilhørende arter, der normalt fodres og holdes af mennesker, uden at dette tager sigte på konsum eller nogen form for landbrugsproduktion. Stk. 24. Ved pelsdyr forstås: dyr, der holdes eller opdrættes med henblik på produktion af pelse, men som ikke anvendes til konsum. Stk. 25. Ved grænsedyrlæge forstås: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 26. Ved grænsekontrollen forstås: grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrol af fiskevarer og levende muslinger m.m. bestemt til konsum på grænsekontrolstederne i de havne, hvor produkterne importeres. Hvis ikke andet fremgår, skal denne bekendtgørelse læses sådan, at ved \"grænsedyrlægen\" forstås \"grænsekontrollen\", når det drejer sig om en import af fiskevarer og levende muslinger m.m. bestemt til konsum. Stk. 27. Ved tilsynsmyndigheden forstås: Fødevarestyrelsen. I praksis er det Fødevarestyrelsen, fødevarekontrolenhederne eller Kødkontrollen, der foretager tilsynet. Stk. 28. Ved fiskevarer forstås: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. Stk. 29. Ved muslinger m.m. forstås: toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 30. Ved toskallede bløddyr forstås: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages. Stk. 31. Ved fisk forstås: hvirveldyr af overklassen Pisces. Stk. 32. Ved et CVED (Veterinærkontrolcertifikat) forstås: det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter. Dokumentet angiver, at der ankommer fødevarer til veterinærkontrol, og at disse er forhåndsanmeldt af importøren (del I), ligesom dokumentet indeholder grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). Stk. 33. Ved bekræftet kopi forstås: kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen ved officielt stempel og signatur. Stk. 34. Ved destruktion forstås: bortskaffelse ved forbrænding. Stk. 35. Ved den kompetente myndighed forstås Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. Stk. 36. TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. Stk. 37. Returnering: afsendelse af et afvist parti til et andet samhandelsland eller til et tredjeland. Stk. 38. Hjemtagelse: eksportørens frivillige tilbagetransport af et parti til den eksporterende virksomhed, inden partiet er ankommet til bestemmelsesstedet i et andet samhandelsland eller for eksport til tredjelande, inden partiet har forladt samhandelsområdet. Stk. 39. Indpakning: anbringelse af en fødevare i et materiale, der er i direkte berøring med den pågældende fødevare og selve dette materiale (indpakning eller beholder). Stk. 40. Emballage: anbringelse af en eller flere indpakkede fødevarer i en ydre beholder og selve denne beholder. Stk. 41. Vareprøve: fødevarer udelukkende bestemt til 1) undersøgelser eller analyser i fødevarevirksomheder eller laboratorier m.v., 2) afprøvning af maskiner m.m., 3) fremvisning på udstillinger, eller 4) brug i ambassader eller konsulater."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af foreskrevne dokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Ikke-harmoniserede fødevarer må kun modtages ved samhandel efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via den tilsynsmyndighed, i hvis område importøren er beliggende."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette tilsynsmyndigheden om modtagelse eller forventet modtagelse af partier af fødevarer. Underretningen skal ske efter Fødevarestyrelsens instruktioner."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registret skal indeholde følgende oplysninger: 1) En nøjagtig beskrivelse af fødevaren, herunder oplysninger om oprindelsesland og forarbejdningsvirksomhed(er). 2) En reference, der identificerer partiet, batchen eller sendingen, afhængigt af hvad der er relevant, herunder i hvert fald produktkategori, antal kolli og partiets totale nettovægt. 3) Navn og adresse på lederen af den fødevarevirksomhed, hvorfra fødevaren er blevet afsendt. 4) Navn og adresse på eksportøren, hvis denne ikke er den samme som lederen af den fødevarevirksomhed, hvorfra fødevaren er blevet afsendt. 5) Navn og adresse på lederen af den fødevarevirksomhed, hvortil fødevaren er afsendt. 6) Navn og adresse på importøren, hvis denne ikke er den samme som lederen af den fødevarevirksomhed, hvortil fødevaren er afsendt. 7) Afsendelsesdatoen såvel som (forventet) dato for modtagelsen. Stk. 2. De i stk. 1 omhandlede oplysninger ajourføres dagligt og opbevares som minimum af den ansvarlige for partiet, indtil det med rimelighed kan antages, at fødevaren er blevet forbrugt, dog i mindst 3 år. Stk. 3. Når Fødevarestyrelsen anmoder om det, skal lederen af fødevarevirksomheden uden unødig forsinkelse afgive ovenstående oplysninger. Den ansvarlige for partiet stiller oplysningerne til rådighed i et format efter eget valg, forudsat de i stk. 1 omhandlede oplysninger er klart og utvetydigt til rådighed og genfindelige for den ansvarlige for partiet. Stk. 4. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden, består pligten efter stk. 1 uanset ejerskiftet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, der modtages på modtagevirksomheden - som en del af egenkontrollen - foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Denne kontrol skal foretages, før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til den tilsynsmyndighed, i hvis område modtagevirksomheden er beliggende."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsynsmyndigheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager tilsynsmyndigheden mistankekontrol, herunder kontrol under transporten og kontrol af de områder af transportmidlerne, hvor fødevarerne opbevares under transporten. Denne kontrol gælder både fødevarer, der modtages i Danmark, og fødevarer bestemt til andre samhandelslande efter transport via Danmark. Stk. 3. Hvis det ved kontrollen, jf. stk. 1 eller 2, konstateres, at gældende lovgivning ikke er overholdt, foretager tilsynsmyndigheden en afklarende kontrol af det efterfølgende parti af fødevarer af samme oprindelse. Stk. 4. Hvis der ved den i stk. 1-3 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier af samme oprindelse, foretager tilsynsmyndigheden skærpet kontrol af efterfølgende partier af fødevarer af denne oprindelse. Stk. 5. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af tilsynsmyndigheden, indtil tilsynsmyndigheden frigiver partiet eller indtil partiet er returneret, oparbejdet eller destrueret. Stk. 6. Omkostninger i forbindelse med afklarende kontrol i henhold til stk. 3 og skærpet kontrol i henhold til stk. 4 samt beslaglæggelse af fødevarer påhviler importøren."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende lovgivning, beslaglægger tilsynsmyndigheden partiet. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne. Stk. 2. Hvis manglerne er konstateret i medfør af § 6, stk. 1, kan tilsynsmyndigheden undlade at beslaglægge partiet. Stk. 3. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, jf. dog stk. 4, at det beslaglagte parti 1) returneres inden for en fastsat frist, 2) oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) destrueres inden for en fastsat frist. Stk. 4. Såfremt importøren har sørget for, at fødevarer omfattet af stk. 1, første punktum, er tilbageholdt hos modtagevirksomheden fysisk adskilt fra andre fødevarer og ikke taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at fødevarerne skal returneres, oparbejdes eller destrueres inden for en fastsat frist. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren må kun returnere et parti, hvis tilsynsmyndigheden har godkendt en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af tilsynsmyndigheden fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal partiet destrueres. Stk. 8. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 9. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning og destruktion af fødevarer påhviler importøren."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden beslaglægger partiet, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, en zoonose eller en kemisk forurening eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 3. Stk. 2. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, at det beslaglagte parti destrueres inden for en fastsat frist. Stk. 3. Er dele af det i stk. 1 nævnte parti nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 4. Tilsynsmyndigheden kan beslutte, at fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal beslaglægges og destrueres i de i stk. 1, nr. 2, nævnte tilfælde. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer påhviler importøren."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Importøren skal sikre, at fødevarer, som ankommer fra tredjelande, føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, jf. bilag 2. Stk. 2. Importøren skal sikre, at fødevarer, der ankommer til et grænsekontrolsted, veterinærkontrolleres ved dette grænsekontrolsted, før fødevarerne må føres ind i samhandelsområdet, jf. dog § 23."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller returneres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved samhandelsområdets ydre grænse, beslaglægges af tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Fødevarer med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Importører af fødevarer, som ankommer fra tredjelande, skal sikre, at disse ikke føres ind i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra skibet til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved importen være ledsaget af originalen af foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og/eller dyresundhed for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet, jf. dog stk. 3. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Importøren skal sikre, at den bekræftede kopi ledsager partiet eller hvert enkelt delparti i de tilfælde, hvor fødevarerne opdeles i delpartier efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme fødevarer må ikke opdeles i delpartier, jf. dog stk. 4. Fødevarerne skal ledsages af de foreskrevne dokumenter i original efter foretagen veterinærkontrol. Stk. 4. Ikke-konforme fødevarer, der tilføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, eller som føres direkte fra grænsekontrolstedet til skibe med henblik på proviantering, må dog opdeles i delpartier på disse lagre henholdsvis på grænsekontrolstedet efter veterinærkontrollen. Tilsynsmyndigheden kan udlevere en bekræftet kopi af foreskrevne dokumenter til importøren ved et lager i frizoner eller et toldoplag ved partiets fraførsel."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal forhåndsanmelde grænsekontrolstedet ved indgangstoldstedet (på CVED, del I) om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til samhandelsområdet, jf. dog stk. 4. Stk. 2. Forhåndsanmeldelser, der sendes til danske grænsekontrolsteder, skal udfyldes på den dansksprogede version. Stk. 3. Forhåndsanmeldelser skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sikre, at partier af fødevarer fra Japan forhåndsanmeldes senest to arbejdsdage forud for partiets fysiske ankomst. De to arbejdsdage beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Den ansvarlige for partiet skal efter endt veterinærkontrol sende CVED-et til toldmyndighederne ved grænsekontrolstedet, jf. art. 3, stk. 3, i forordning (EF) nr. 136/2004. Stk. 6. Virksomheder, der agter at føre fødevarer ind i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest 24 timer inden fødevarerne indføres. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid, som er 8.30-16.00 mandag-torsdag og 8.30-15.00 fredag. Stk. 7. Den i stk. 6 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn. Stk. 8. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt gælder følgende: 1) Ankommer partiet med skib, må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I. 2) Ankommer partiet med fly, må flycontaineren med partiet fraføres flyet, men flycontaineren må ikke åbnes, før tidspunktet for forventet ankomst i henhold til CVED’et."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selv om lasten eller dele heraf består af andre varer end animalske fødevarer, og uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at flyets henholdsvis skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 3. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, stk. 1-3, medmindre de bliver ombord."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, i forbindelse med hvilke der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn - henholdsvis lufthavn - de ankommer fra."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol i henhold til de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 26, stk. 5, § 27, stk. 5 og § 37, stk. 1. Stk. 2. Importører af kød af vildtlevende hårvildt med påsiddende skind skal sikre, at kødet ikke anvendes eller overdrages til andre, før identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, er foretaget af tilsynsmyndigheden, og grænsedyrlægen har udstedt det endelige CVED. Stk. 3. Ved kanaliseret import skal importøren sikre 1) at transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at fødevarerne forbliver under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at fødevarer, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer, skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark, jf. dog stk. 3. Stk. 2. Ejere af transportmidler, jf. stk. 1, er ansvarlige for, at fødevarer, der fraføres skibet, og som var bestemt til forplejning af passagerer og personale i skibene med tilhørende éngangsemballage, bliver destrueret under tilsyn af tilsynsmyndigheden. Det samme gælder for affald af disse fødevarer. Stk. 3. Ejere af transportmidler, jf. stk. 1, skal på forhånd underrette tilsynsmyndigheden, inden de i stk. 2 omhandlede fødevarer og affald heraf skal fraføres. Stk. 4. Ejere af transportmidler, jf. stk. 1, skal sikre, at fødevarer omfattet af stk. 1 kun overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn, hvis grænsedyrlægen har tilladt dette. Stk. 5. Tilladelse efter stk. 4 gives kun for fødevarer, der har oprindelse i samhandelslande eller i tredjelande eller dele heraf, som er godkendt af EU i dyresundhedsmæssig henseende. Hvis tilladelse gives, skal overførslen ske under toldlukke. Stk. 6. Omkostninger i forbindelse med destruktion af fødevarer og affald heraf, jf. stk. 2, påhviler havnens henholdsvis lufthavnens ejer."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, tilbageholdes partiet på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et lager, som er godkendt af grænsedyrlægen. Dette lager skal være er beliggende i den fødevarekontrolenheds område, hvor grænsekontrolstedet befinder sig. Stk. 3. Hvis mistanken afkræftes, og partiet overholder gældende lovgivning, godkendes det straks til formålet. Stk. 4. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse, jf. stk. 5. Ved skærpet kontrol tilbageholder grænsedyrlægen de pågældende partier på samme måde, som anført i stk. 2. Stk. 5. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen. Stk. 6. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 7. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af tilsynsmyndigheden. Tilsynsmyndigheden giver påbud om returnering, oparbejdning eller destruktion, som anført i stk. 2. Stk. 4. Såfremt importøren har sørget for, at fødevarerne er tilbageholdt hos bestemmelsesvirksomheden fysisk adskilt fra andre fødevarer og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at fødevarerne skal returneres, oparbejdes eller destrueres, som anført i stk. 2. Stk. 5. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Returnering skal ske efter artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 7. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 eller 4 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 8. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis tilsynsmyndigheden fastsatte tidsfrist er overskredet, skal partiet destrueres. Importøren kan altid ved partshøringen forlange, at partiet skal destrueres. Stk. 9. Importøren skal sikre, at destruktionen sker under tilsyn af grænsedyrlægen henholdsvis tilsynsmyndigheden. Stk. 10. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning eller destruktion af fødevarer, påhviler importøren."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen giver importøren påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 7. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger tilsynsmyndigheden partiet. Tilsynsmyndigheden giver importøren påbud om, at partiet skal destrueres, jf. dog stk. 7. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 3. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen sker under tilsyn af grænsedyrlægen henholdsvis tilsynsmyndigheden. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers og dyrs sundhed træffe andre relevante, nødvendige foranstaltninger end destruktion for et parti fødevarer, som er vurderet at udgøre en fare for menneskers eller dyrs sundhed, jf. artikel 19, stk. 2, litra a, i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, oparbejdning eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis der i partier er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse eller tilstedeværelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, skal grænsedyrlægen henholdsvis tilsynsmyndigheden uanset stk. 1 eller 2 påbyde importøren, at partiet returneres eller destrueres efter § 19, stk. 2, nr. 1 eller 3."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 45, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Import til fri omsætning af fødevarer med oprindelse i tredjelande skal ske i henhold til bilag 4. Stk. 2. Importører af æg, som omhandlet i artikel 1 i forordning (EU) nr. 427/2012 om udvidelse af de særlige garantier vedrørende salmonella, der er omhandlet i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004, til også at omfatte æg bestemt til Danmark, skal sikre, at æggene er ledsaget af et certifikat, som er i overensstemmelse med den model, der er omhandlet i artikel 6, stk. 2, i forordning (EF) nr. 1688/2005 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 for så vidt angår særlige garantier vedrørende salmonella for sendinger til Finland og Sverige af visse typer kød og æg."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente fødevarernes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) at bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere den pågældende fødevare, og 2) at partiet transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, skal partiet beslaglægges af grænsedyrlægen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i samhandelsområdet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med bestemmelsesgrænsekontrolsted som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden partiets ankomst til indgangsgrænsekontrolstedet. Stk. 5. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 13, stk. 1-3. Stk. 6. Grænsedyrlægen foretager, hvis der kan være fare for folke- eller dyresundheden, dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Import af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske i henhold til bilag 5. Stk. 2. Ikke-harmoniserede fødevarer, som er veterinærkontrolleret med positivt resultat, må kun videresendes fra grænsekontrolstedet direkte til en navngiven virksomhed i Danmark, hvor fødevarerne enten forarbejdes, ompakkes eller omsættes ved detailsalg i Danmark, jf. dog stk. 3. Stk. 3. Ikke-harmoniserede fødevarer, som er veterinærkontrolleret med positivt resultat, må endvidere videresendes fra grænsekontrolstedet direkte til en navngiven virksomhed i et andet samhandelsland, på betingelse af at den ansvarlige for partiet over for grænsedyrlægen kan forevise en tilladelse hertil fra den kompetente myndighed i det pågældende samhandelsland. Stk. 4. Den i stk. 2 og 3 nævnte videresendelse skal ske som kanaliseret import. Stk. 5. Ved kanaliseret import skal importøren sikre 1) at transporten mellem indgangsgrænsekontrolstedet og den navngivne virksomhed sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at fødevarerne forbliver under toldtilsyn frem til den navngivne virksomhed i henhold til T 5-proceduren, jf. forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at fødevarer, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke importeres til fri omsætning i samhandelsområdet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ansvarlige for et parti ikke-konforme fødevarer skal sikre, at partiet kun transiteres via samhandelsområdet til et andet tredjeland eller til samme tredjelande, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15. Colostrum og colostrumbaserede produkter må kun hidrøre fra tredjelande, der er markeret med »+« i kolonne I i bilag 15, 2) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. Tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for partiet skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal fødevarerne destrueres. Stk. 4. Den ansvarlige for et parti ikke-konforme fødevarer omfattet af stk. 3 skal sikre, at partiet kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere den pågældende fødevare, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Fødevarerne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 5. Fødevarer omfattet af stk. 1 skal, uanset § 16, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 13, stk. 1-3. Den ansvarlige for partiet skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet. Stk. 7. Den ansvarlige for partiet skal sikre 1) at transitten sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes, og 2) at fødevarerne ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Den ansvarlige for partiet skal sikre, at fødevarer omfattet af stk. 1 kun føres ud af samhandelsområdet via et grænsekontrolsted, der er godkendt til at kontrollere den pågældende fødevare, hvor de underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme fødevarer må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 10. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 11. Omkostninger i forbindelse med destruktionen påhviler importøren. Stk. 12. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, ledsages af CVED-et udstedt på indgangsgrænsekontrolstedet samt originalerne af foreskrevne dokumenter. Stk. 13. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ansvarlige for et parti ikke-konforme fødevarer, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere fuldstændig udførsel fra samhandelsområdet, jf. stk. 2, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15. Colostrum og colostrumbaserede produkter må kun hidrøre fra tredjelande, der er markeret med »+« i kolonne I i bilag 15, 2) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, jf. dog stk. 4, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. Stk. 1 gælder også for ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet. Stk. 3. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 4. Fødevarestyrelsen fastsætter vilkårene for de certifikater, som skal ledsage ikke-harmoniserede fødevarer, for hvilke der ikke er anført indførselsbetingelser i bilag 5. Stk. 5. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til indgangsgrænsekontrolstedet. Stk. 7. Den ansvarlige for oplagringen skal sende en skriftlig underretning til tilsynsmyndigheden om, at der ankommer ikke-konforme fødevarer. Stk. 8. Den ansvarlige for et parti ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Partiet skal ledsages af originalen af foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Partiet må kun føres ind på et lager, hvis tilsynsmyndigheden forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster tilsynsmyndigheden endvidere fødevarerne fysisk kontrol. 4) Partiet skal anbringes i særskilte oplagringslokaler, jf. § 46, stk. 2. 5) Partiet må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden at fjerne fødevarernes indpakning. Stk. 9. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 10. Den ansvarlige for partiet skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til tilsynsmyndigheden før partiets fraførsel. Stk. 11. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal den ansvarlige for partiet før fraførslen sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til tilsynsmyndigheden for hvert af de nye partier med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis partiet skal føres ud af samhandelsområdet, skal den ansvarlige for partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den ansvarlige for et parti ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, skal med forbehold for stk. 12, sikre, at partiet kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland. Fraførslen må kun foregå efter forudgående veterinærkontrol, jf. stk. 10. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Den ansvarlige for partiet skal fremlægge dokumentation over for tilsynsmyndigheden, der viser, at den kompetente myndighed, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Tilladelse efter stk. 3 er betinget af, at ejeren af partiet skriftligt over for tilsynsmyndigheden erklærer, at partiet forlader samhandelsområdet inden for 30 dage, samt at det i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 5. Hvis returnering efter stk. 4 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen, jf. stk. 6, med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal fødevarerne destrueres. Stk. 6. Den ansvarlige for et parti ikke-konforme fødevarer omfattet af stk. 4 skal sikre, at partiet kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende fødevarer, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Fødevarerne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de returneres eller destrueres. Stk. 7. Den ansvarlige for et parti ikke-konforme fødevarer skal sikre, at partiet kun føres ud af samhandelsområdet i havne eller lufthavne, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevarer, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 8. Den ansvarlige for partiet skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet. Stk. 9. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres en skibsprovianteringsvirksomhed, skal med forbehold for stk. 12 sikre, at dette kun sker med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages. Den ansvarlige for partiet skal sikre, at fraførslen kun sker efter forudgående veterinærkontrol, jf. stk. 10. Stk. 10. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, skal sikre, at dette kun sker, hvis tilsynsmyndigheden forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster tilsynsmyndigheden endvidere fødevarerne fysisk kontrol. Stk. 11. Den ansvarlige for partiet skal sikre 1) at fraførslen efter stk. 1 eller 9 sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes, og 2) at fødevarerne ledsages af originalen af foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 12. Ikke-konforme fødevarer må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 13. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 14. Omkostninger i forbindelse med destruktionen påhviler importøren."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer til enhver tid er ledsaget af et CVED, jf. dog stk. 2. CVED-ets rubrik 42 skal henvise til tolddokumentet. Stk. 2. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, er ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af tilsynsmyndigheden ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 9. Stk. 3. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, er ledsaget af såvel et CVED som et provianteringscertifikat. Begge dokumenter udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til den myndighed, som har udstedt certifikatet. Stk. 5. Skibsførerens kontrasignering, jf. stk. 4, er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den ansvarlige for transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal sikre, at disse rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af fødevarer."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der i lufthavnen eller på havneområdet, hvor de mellemlander eller anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, 2) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, og 3) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for transporten skal ud over at forhåndsanmelde partiet, jf. § 13, stk. 1-3, underrette grænsedyrlægen på grænsekontrolstedet om: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om, hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden partiets ankomst til grænsekontrolstedet. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 8. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af § 28."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den ansvarlige for et parti, som skal returneres fra et tredjeland til Danmark, må kun føre partiet til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes returneret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af følgende: 1) En vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret. 2) Eksportcertifikatet, som kan være følgende: a) Originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen. b) En af tredjelandets myndighed bekræftet kopi heraf. c) En af den udstedende tilsynsmyndighed bekræftet kopi heraf. 3) En erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, jf. dog stk. 3. 4) For myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3. 5) Ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen, herunder at den ansvarlige for partiet fremlægger dokumentation for, at der er foretaget udvendig desinfektion af fødevarernes emballage inden afsendelsen fra visse tredjelande, herunder at desinfektionen er foretaget med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. »mund- og klovesyge«, »svinepest« og »fugleinfluenza«."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for det parti, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til grænsekontrolstedet ved indgangstoldstedet. Stk. 2. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt gælder følgende: 1) Ankommer partiet med skib, må skibet med partiet føres til kaj, men partiet må ikke aflæsses, før tidspunktet for forventet ankomst i henhold til CVED’et. 2) Ankommer partiet med fly, må flycontaineren med partiet fraføres flyet, men flycontaineren må ikke åbnes, før tidspunktet for forventet ankomst i henhold til CVED’et."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Det er ikke en betingelse for genindførslen, at den ansvarlige for partiet er registreret som importør. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes. Grænsedyrlægen kan endvidere stille vilkår om, at den ansvarlige for partiet gennemfører en særlig returvarekontrol af fødevarerne på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til tilsynsmyndigheden. De returnerede fødevarer må først tages i anvendelse eller overdrages, når tilsynsmyndigheden har meddelt tilladelse hertil."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 finder også anvendelse for returnering til et andet samhandelsland via Danmark. Dokumentationen, jf. § 34, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, som partiet skal returneres til. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at den ansvarlige for partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til returneringen. Stk. 3. Den ansvarlige for et parti fødevarer skal sikre, at partiet kun returneres fra et tredjeland til Danmark via et andet samhandelsland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes returneret. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes returneret."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Den ansvarlige for et parti fødevarer, som er afvist af myndighederne, må kun returnere partiet fra et andet samhandelsland til Danmark efter forudgående tilladelse fra tilsynsmyndigheden. Det er ikke en betingelse for genindførslen, at den ansvarlige for partiet er registreret som importør. Stk. 2. Ansøgning om tilladelse til at returnere de i stk. 1 omhandlede fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til tilsynsmyndigheden. Stk. 3. Når tilsynsmyndigheden har meddelt tilladelse til, at fødevarerne kan returneres, skal den ansvarlige for partiet forhåndsanmelde partiet over for tilsynsmyndigheden. Forhåndsanmeldelsen skal sendes således, at den er tilsynsmyndigheden i hænde senest 24 timer før returneringen. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for partiet skal sikre, at der sendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden til tilsynsmyndigheden. Stk. 5. Den ansvarlige for partiet må ikke tage de i stk. 1 omhandlede fødevarer i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra tilsynsmyndigheden. Stk. 6. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er kommercielt afvist, skal ske i henhold til reglerne i kapitel 10 i bekendtgørelse om fødevarehygiejne."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Indførsel af animalske fødevarer til eget brug er undtaget fra bestemmelserne om veterinærkontrol, jf. kapitel 2-5, forudsat at: 1) fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker, og 2) bestemmelserne i §§ 38-40 overholdes. Stk. 2. En person, der medtager eller modtager fødevarer, som privat indførsel, skal ikke være registreret som importør. Stk. 3. Det er ikke tilladt at medtage eller modtage fødevarer fra lande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. bekendtgørelse om indførsel af fødevarer med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (restriktionsbekendtgørelsen)."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Private må indføre fødevarer, jf. § 37, fra EU-lande, Norge, Liechtenstein, Andorra og Schweiz uden mængdebegrænsning."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Private må indføre fødevarer, jf. § 37, fra Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 3, i forordning (EF) nr. 206/2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Private må indføre fødevarer, jf. § 37, fra alle andre lande end EU-lande, Norge, Liechtenstein, Andorra, Schweiz, Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 1, i forordning (EF) nr. 206/2009."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer på følgende betingelser: 1) Fødevarerne har oprindelse i Færøerne eller Grønland. 2) Samsendingen sendes direkte til én af de personer, som fremgår af den i nr. 3 omhandlede liste. 3) Forsendelsen ledsages af en liste, hvoraf de enkelte pakkers vægt og indhold samt navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår. 4) De enkelte pakker er mærket med den endelige modtagers navn. 5) Modtageren af samsendingen orienterer Fødevarestyrelsen, inden hver forsendelses ankomst til Danmark. Orienteringen skal ske efter nærmere angivelser fra Fødevarestyrelsen. 6) Forsendelsen er opdelt i enkeltpakker på hver: a) højst 10 kg kød, kødprodukter, mælk og mælkeprodukter, b) højst 20 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 20 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning) eller c) højst 10 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr. 7) Modtageren udleverer intakte enkeltpakker, jf. nr. 6, til den endelige modtager, jf. nr. 3. 8) Tilvirkning efter indførslen kun sker hos den endelige modtager. 9) Fødevarerne er bestemt til den endelige modtagers eget brug. 10) Hver modtager maksimalt får de i nr. 6 nævnte mængder fødevarer. Stk. 2. Indførsel af animalske fødevarer fra Færøerne eller Grønland til private må ske via en forening på følgende betingelser: 1) Fødevarerne har oprindelse i Færøerne eller Grønland. 2) Forsendelsen er opdelt i enkeltpakker på hver: a) højst 5 kg kød og kødprodukter, b) højst 5 kg mælk og mælkeprodukter, c) højst 5 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 5 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning) eller d) højst 5 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr). 3) Enkeltpakkerne er mærket med indhold. 4) Foreningen for hver forsendelse, og inden forsendelsen ankommer til Danmark, orienterer Fødevarestyrelsen om forsendelsen, og at den er til foreningsbrug. Orienteringen skal omfatte forsendelsens varetyper og mængder. Orienteringen skal ske efter nærmere angivelse fra Fødevarestyrelsen. 5) Foreningen udleverer intakte enkeltpakker, jf. nr. 2, til fremmødte, registrerede medlemmer af foreningen. 6) Foreningen ikke modtager betaling for udleveringen. 7) Tilvirkning efter indførslen kun sker hos den endelige modtager. 8) Fødevarerne er bestemt til den endelige modtagers eget brug. 9) Hvert medlem maksimalt modtager de i nr. 2 nævnte mængder fødevarer pr. forsendelse. 10) Foreningen, inden den påbegynder aktiviteten, anmelder den til tilsynsmyndigheden, i hvis område foreningen er beliggende. Aktiviteten skal herefter anmeldes én gang årligt hver den 15. januar. 11) Foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til et givet medlem. Registret skal udformes efter nærmere anvisninger fra Fødevarestyrelsen. 12) Foreningen på anmodning foreviser det i nr. 11 nævnte register. 13) Foreningen for hvert kvartal indberetter registreringen efter nr. 11 til tilsynsmyndigheden, i hvis område foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 3. Indførsel af ikke-konforme animalske fødevarer fra Færøerne eller Grønland til patienter på færøske eller grønlandske patienthjem må kun ske efter forudgående tilladelse fra tilsynsmyndigheden, i hvis område patienthjemmet er beliggende. Tilladelsen vil være tidsbegrænset gældende for et år på vilkår, der er tilpasset den konkrete ansøgning. Der vil som minimum blive stillet følgende krav: 1) Fødevaren har oprindelse i Færøerne eller Grønland. 2) Patienthjemmet råder over et køkken, der er godkendt af Fødevarestyrelsen. 3) Hver forsendelse er ledsaget af følgende: a) En erklæring fra de færøske eller grønlandske fødevaremyndigheder om, at fødevarerne er produceret på en hjemmemarkedsgodkendt virksomhed på Færøerne eller i Grønland. b) En hygiejneattestation udstedt af de færøske henholdsvis grønlandske fødevaremyndigheder, idet hygiejneattestationen udformning på forhånd er aftalt mellem Fødevarestyrelsen og de færøske henholdsvis grønlandske fødevaremyndigheder. 4) Fødevarerne føres ind via et dansk grænsekontrolsted, der er godkendt til den pågældende fødevare. 5) Fødevarerne underkastes dokument- og identitetskontrol på grænsekontrolstedet. 6) Patienthjemmet sender en forhåndsanmeldelse til grænsekontrolstedet. 7) Fødevarerne føres direkte og uden omladning fra grænsekontrolstedet til det pågældende patienthjem i et transportmiddel eller beholder, der er forseglet af grænsedyrlægen. Forseglingen må kun fjernes af tilsynsmyndigheden. Forseglingen kan i særlige tilfælde brydes af patienthjemmet efter forudgående aftale med tilsynsmyndigheden. 8) Fødevarerne udelukkende anvendes i patienthjemmene og ikke bringes i omsætning eller udleveres herfra. 9) Emballage og rester af fødevarerne destrueres ved forbrænding. 10) Genstande, som har været i berøring med fødevarerne, samt disses omgivelser grundigt rengøres og desinficeres. 11) Patienthjemmene på forhånd har etableret særlige procedurer for modtagelse, opbevaring og håndtering af fødevarerne samt for bortskaffelse af emballage og rester af fødevarerne. Stk. 4. Er stk. 3, nr. 3 eller 6, ikke overholdt i forbindelse med en indførsel, som omhandlet i stk. 3, og skyldes dette undskyldelige omstændigheder hos den ansvarlige for partiet og/eller patienthjemmet, giver tilsynsmyndigheden den eller de pågældende en frist til at bringe forholdene i orden, hvorefter partiet kan blive kontrolleret og i givet fald godkendt til formålet."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Fødevarer, der ønskes indført i overensstemmelse med § 39, § 40 og § 41, stk. 1 og 2, kan udtages til veterinærkontrol. Stk. 2. Fødevarer til privat brug, der er indført i strid med §§ 38-41 eller med artikel 2 i forordning (EF) nr. 206/2009, beslaglægges og destrueres efter § 19, stk. 2, nr. 3. Stk. 3. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der indfører fødevarerne. Stk. 4. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009. Fødevarestyrelsen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt. Stk. 5. Plakater, jf. stk. 4, skal rekvireres hos Fødevarestyrelsen."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, herunder til afprøvning af maskiner, til brug ved fremvisning, herunder som smagsprøver, på udstillinger eller i ambassader i Danmark, kan, uanset at modtagervirksomheden ikke er registreret som importør, og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning, med mindre der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. restriktionsbekendtgørelsen."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Indførsel af fødevarer fra tredjelande som vareprøve med henblik på analyse, herunder til afprøvning af maskiner, til brug ved fremvisning, herunder som smagsprøver, på udstillinger eller i ambassader i Danmark må kun ske efter forudgående tilladelse fra grænsekontrollen, jf. dog stk. 2. Tilladelse kan gives, jf. stk. 3, selv om modtagervirksomheden ikke er registreret som importør, og fødevarerne ikke er sundheds- eller identifikationsmærkede. Tilladelse må ikke gives, hvis der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. restriktionsbekendtgørelsen. Stk. 2. Honning som vareprøve kan indføres fra alle tredjelande uden tilladelse. Stk. 3. Tilladelsen, jf. stk. 1, gives på vilkår af, at den ansvarlige for vareprøven kan dokumentere, at den pågældende vareprøve 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20, 2) har oprindelse i Færøerne eller Grønland (bortset fra fiskevarer og levende muslinger m.m. (samhandel), eller 3) har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 4. Vareprøver fra tredjelande kan udtages til veterinærkontrol. Stk. 5. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for vareprøven kan dokumentere oprindelsen af vareprøven, og at den pågældende vareprøve indføres 1) fra et tredjeland, der er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20, eller 2) fra Færøerne eller Grønland (bortset fra fiskevarer og levende muslinger m.m. (samhandel). Stk. 6. Tilladelse efter stk. 1 og 5 gives på følgende vilkår: 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver i forbindelse med fremvisning af vareprøven på udstillinger eller ambassader i Danmark dog er tilladt, jf. stk. 9. 2) Emballagen og de dele af vareprøven, som ikke er anvendt ved analyse m.v., skal returneres eller destrueres i henhold til § 19, stk. 2, nr. 1 eller 3. 3) Genstande, som har været i berøring med vareprøven, samt disses omgivelser skal rengøres og desinficeres. Stk. 7. Tilladelse til indførsel af vareprøver, der har oprindelse i tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende eller ikke har oprindelse i Grønland eller Færøerne, er betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Stk. 1-6 gælder også for de i stk. 1 omhandlede vareprøver, som indføres til Danmark via et andet samhandelsland. Stk. 9. Vareprøver, som uddeles som smagsprøver, jf. stk. 6, nr. 1, skal overholde reglerne i bekendtgørelse om fødevarehygiejne."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Ejeren af en virksomhed, der ønsker at anvende lokaler i virksomheden som et lager for opbevaring af ikke-konforme fødevarer i en frizone, et toldoplag, en skibsprovianteringsvirksomhed eller særligt godkendte provianteringslagre, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til tilsynsmyndigheden på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra SKAT. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Stk. 4. Ejeren af virksomheden skal sikre, at det i stk. 3 omhandlede lokale udelukkende er forbeholdt det personale, som udfører veterinærkontrollen, og at lokalet som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 5. Ejeren af virksomheden skal sikre, at lagre i frizoner, skibsprovianteringsvirksomheder samt toldoplag m.v. udpeges på ny, jf. stk. 1, hvis de undergår væsentlige bygningsmæssige ændringer."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Ejeren af en virksomhed, jf. § 45, stk. 1, skal sikre, at lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme fødevarer, råder over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 2. Ejere af virksomheder, der er udpeget efter § 45, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det CVED, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret: a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det CVED eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer, der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder eller særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling. Stk. 2. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Partier af fødevarer, som er tilbageholdt eller beslaglagt af Fødevarestyrelsen, må ikke fjernes, omsættes eller tages i anvendelse."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Importører af gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal sikre, at gelatinen ved importen er ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet. Oprindelsen og fremstillingsdatoen skal fremgå af erklæringen. Stk. 2. Importører af kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal sikre, at kollagenet ved importen er ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet. Oprindelsen og fremstillingsdatoen skal fremgå af erklæringen."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Fødevarestyrelsen, International Handel, kan dispensere fra følgende bestemmelser: 1) § 9, stk. 2, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 20, stk. 2, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 4) § 43, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland med restriktioner, jf. restriktionsbekendtgørelsen. 5) § 44, stk. 6, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et tredjeland med restriktioner. Stk. 2. Fødevarestyrelsen, veterinærkan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved fødevarerne i partiet bringes til at opfylde gældende bestemmelser. 2) § 28, stk. 11, nr. 1, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler, hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler, hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling, inden de føres fra skibsprovianteringsvirksomheden, og palleforseglingen først brydes ved ankomsten til skibet. Stk. 3. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 13, stk. 2, således at underretningen kan ske på engelsk. 2) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, hvis oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 3) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades oparbejdet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 4) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed. 5) § 40, således at grænsedyrlægen kan meddele tilladelse til privat indførsel af animalske fødevarer fra Grønland og Færøerne uden mængdebegrænsning, såfremt indførslen sker i forbindelse med flytning af en husstands bohave. 6) § 41, stk. 3, nr. 7, således at grænsedyrlægen kan tillade midlertidig oplagring af fødevarer bestemt til færøske eller grønlandske patienthjem inden transport til disse patienthjem."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 6 eller stk. 8, § 9, stk. 6, § 10, § 11, stk. 1 eller stk. 4, § 12, stk. 1, stk. 2, 1. eller 3. pkt., eller stk. 3, § 13, stk. 1-3, stk. 4, 1. pkt., eller stk. 5-8, §§ 14-15, § 16, stk. 2-3, § 17, stk. 2-4, § 19, stk. 9, § 20, stk. 4, § 22, § 23, stk. 3-5, § 24, stk. 1 eller stk. 5, § 25, § 26, stk. 1, stk. 4, 1. pkt., stk. 6-8, stk. 9, 2. pkt., stk. 10, eller stk. 12-13, § 27, stk. 1 eller stk. 6-11, § 28, stk. 1-3, stk. 6-9, stk. 10, 1. pkt., stk. 11, stk. 12, 2. pkt., eller stk. 13, § 29, stk. 1-4, § 30, § 31, stk. 1, stk. 3-4, § 32, stk. 1, § 33, § 35, stk. 3-4, § 36, stk. 1-2, stk. 3, 1. eller 2. pkt., eller stk. 4-6, § 37, stk. 3, § 41, stk. 1-2, eller stk. 3, 1. pkt., § 42, stk. 4 eller stk. 5, § 44, stk. 1, 1. pkt., eller stk. 9, § 45, stk. 1, eller stk. 4-5, § 46, § 48, stk. 1, eller §§ 49-50, 2) undlader at efterkomme afgørelser eller påbud efter § 8, stk. 1, 2. pkt., stk. 3, eller stk. 4, 2. pkt., § 9, stk. 2 eller 3, § 11, stk. 2, § 19, stk. 2, stk. 3, 2. pkt., eller stk. 4, 2. pkt., eller § 20, stk. 1, 2. pkt., stk. 2, 2. eller 3. pkt., eller stk. 7, eller 3) tilsidesætter vilkår fastsat i medfør af: § 8, stk. 5, § 9, stk. 5, § 19, stk. 5, § 20, stk. 3 eller 5, § 26, stk. 9, § 27, stk. 4, § 28, stk. 12, 2. pkt., § 32, stk. 4, § 34, stk. 3, 1. eller 2. pkt., § 41, stk. 3, 3. pkt., § 42, stk. 4, 2. pkt., eller § 44, stk. 3 eller 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier, senest ændret ved Kommissionens forordning (EU) nr. 1148/2014 af 28. oktober 2014 om ændring af bilag II, VII, VIII, IX og X til Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001 om fastsættelse af regler for forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) Artikel 16, stk. 2-3 og 5-6. 2) Artikel 17, 2. afsnit. 3) Artikel 18."
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 494/2014 af 13. maj 2014 om ændring af bilag V til forordning (EF) nr. 136/2004 for så vidt angår importbetingelser og listen over lande omhandlet i artikel 9: 1) Artikel 1-5. 2) Artikel 8. 3) Artikel 10."
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 798/2008 af 8. august 2008 om fastlæggelse af en liste over tredjelande, områder, zoner og segmenter, hvorfra fjerkræ og fjerkræprodukter kan importeres til og sendes i transit gennem Fællesskabet, og krav vedrørende udstedelse af veterinærcertifikat, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 2015/526 af 27. marts 2015 om ændring af bilag I til forordning (EF) nr. 798/2008 for så vidt angår oplysningerne om USA i listen over tredjelande, områder, zoner og segmenter, hvorfra import til eller transit gennem Unionen af visse fjerkræprodukter er tilladt i forbindelse med yderligere udbrud af højpatogen aviær influenza i landet: 1) Artikel 3. 2) Artikel 4, stk. 1 eller 4. 3) Artikel 5, stk. 1 eller 3. 4) Artikel 17."
    },
    {
      "provision_ref": "15:56",
      "chapter": "15",
      "section": "56",
      "content": "§ 56. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og indførsel til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 25/2014 af 13. januar 2014 om ændring af forordning (EF) nr. 1251/2008 for så vidt angår oplysningerne om Canada i listen over tredjelande, områder, zoner og segmenter, hvorfra visse vanddyr kan importeres til Unionen: 1) Artikel 12, stk. 1 og 2. 2) Artikel 14. 3) Artikel 15. 4) Artikel 16."
    },
    {
      "provision_ref": "15:57",
      "chapter": "15",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 119/2009 af 9. februar 2009 om en liste over tredjelande og dele af tredjelande med henblik på import til eller transit gennem Fællesskabet af kød af vildtlevende dyr af hareordenen, af visse vildtlevende landpattedyr og af opdrættede kaniner og om krav vedrørende udstedelse af veterinærcertifikater, ændret ved Kommissionens gennemførelsesforordning (EU) nr. 191/2013 af 5. marts 2013 om ændring af forordning (EF) nr. 798/2008, (EF) nr. 119/2009, og (EU) nr. 206/2010 og beslutning 2000/572/EF vedrørende dyrevelfærdserklæringer i standardveterinærcertifikaterne: 1) Artikel 3. 2) Artikel 4."
    },
    {
      "provision_ref": "15:58",
      "chapter": "15",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/200, senest ændret ved forordning (EU) nr. 519/2013 af 21. februar 2013 om tilpasning af visse forordninger, beslutninger og afgørelser vedrørende frie varebevægelser, frie personbevægelser, retten til fri etablering og til fri udveksling af tjenesteydelser, selskabsret, konkurrencepolitik, landbrug, fødevaresikkerhed og veterinær- og plantesundhedspolitik, fiskeri, transportpolitik, energi, beskatning, statistikker, socialpolitik og beskæftigelse, miljø, toldunion, eksterne forbindelser samt udenrigspolitik og sikkerheds- og forsvarspolitik på grund af Kroatiens tiltrædelse: 1) Artikel 2. 2) Artikel 3, stk. 2. 3) Artikel 4."
    },
    {
      "provision_ref": "15:59",
      "chapter": "15",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelse i Rådets forordning (EF) nr. 1099/2009 af 24. september 2009 om beskyttelse af dyr på aflivningstidspunktet: 1) Artikel 12, 2. afsnit."
    },
    {
      "provision_ref": "15:60",
      "chapter": "15",
      "section": "60",
      "content": "§ 60. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2010 af 12. marts 2010 om fastlæggelse af lister over tredjelande, tredjelandsområder og dele heraf, som er godkendt med hensyn til indførsel af visse dyr og fersk kød til EU, og krav vedrørende udstedelse af veterinærcertifikater, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 1218/2014 af 13. november 2014 om ændring af bilag I og II til forordning (EU) nr. 206/2010 for så vidt angår dyresundhedsmæssige krav vedrørende trikiner i standardveterinærcertifikatet for import til Unionen af tamsvin bestemt til avl, levebrug eller slagtning og af fersk kød heraf: 1) Artikel 14-16."
    },
    {
      "provision_ref": "15:61",
      "chapter": "15",
      "section": "61",
      "content": "§ 61. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 605/2010 af 2. juli 2010 om dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for rå mælk og mejeriprodukter til konsum, der føres ind i Den Europæiske Union, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 209/2014 af 5. marts 2014 om ændring af forordning (EU) nr. 605/2010 for så vidt angår dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for colostrum og colostrumbaserede produkter til konsum, der føres ind i Unionen: 1) Artikel 2-6."
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 28/2012 af 11. januar 2012 om fastsættelse af krav vedrørende udstedelse af certifikater ved import til og transit gennem Unionen af visse sammensatte produkter og om ændring af beslutning 2007/275/EF og forordning (EF) nr. 1162/2009, senest ændret ved Kommissionens forordning (EU) nr. 1079/2013 af 31. oktober 2013 om overgangsforanstaltninger i forbindelse med gennemførelsen af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 og (EF) nr. 854/2004: 1) Artikel 3. 2) Artikel 4. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der tilsidesætter vilkår fastsat i medfør af artikel 4 i den i stk. 1 nævnte forordning."
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Bekendtgørelsen træder i kraft 1. januar 2016. Stk. 2. Bekendtgørelse nr. 368 af 7. april 2015 om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I, anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne. Stk. 3. Endelig fastsætter bekendtgørelsen straffebestemmelser for overtrædelse af diverse EU-retsakter, som drejer sig om eller relaterer sig til veterinærkontrol.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved veterinærkontrol: 1) For fødevarer, som modtages ved samhandel, tilsynsmyndighedens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) afklarende kontrol, c) mistankekontrol herunder kontrol under transporten, eller d) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, tilsynsmyndighedens kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som importeres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), c) kontrol af at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier, og d) mistankekontrol og skærpet kontrol. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på udførsel til tredjelande: Den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande: den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 2. Ved ikke-diskriminerende kontrol forstås den stikprøvekontrol af fødevarepartier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede fødevarer. Stk. 3. Ved mistankekontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet ikke kan godkendes efter den ikke-diskriminerende kontrol eller ved mistankekontrol efter nr. 2, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti fødevarer, der indføres ved samhandel eller fra tredjeland. Stk. 4. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen efter stk. 3, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted ved kontrol efter stk. 1, nr. 3 eller stk. 3, nr. 2. Stk. 5. Ved indførsel forstås: 1) modtagelse af fødevarer fra et andet samhandelsland (samhandel), 2) import fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) modtagelse i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 6. Ved samhandel forstås: modtagelse i Danmark, jf. stk. 7, af fødevarer som 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller på et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden i et andet samhandelsland til Danmark. Stk. 7. Ved et samhandelsland og samhandelsområde gælder definitionen i Bekendtgørelse om indførsel af fødevarer med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). Stk. 8. Ved tredjelande forstås: lande uden for samhandelsområdet, jf. stk. 7. Stk. 9. Ved transit forstås: landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 10. Ved konforme fødevarer forstås: fødevarer, som opfylder gældende lovgivning for indførsel til fri omsætning i samhandelsområdet. Stk. 11. Ved ikke-konforme fødevarer forstås: fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i samhandelsområdet. Stk. 12. Ved ikke-konform oplagring forstås: midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 11, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 13. Ved ikke-harmoniserede fødevarer fra tredjeland forstås: fødevarer, som har oprindelse i tredjeland, og for hvilke der helt eller delvist er fastsat nationale indførselsbetingelser. Stk. 14. Ved foreskrevne dokumenter forstås: sundhedscertifikater, hygiejnecertifikater, veterinærdokumenter, f.eks. veterinære tillægsattestationer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 15. Ved sammensatte fødevarer forstås: fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, hvor forarbejdningen af den animalske ingrediens er en integreret del af fremstillingen af den færdige fødevare. Af bilag 1 fremgår hvilke sammensatte fødevarer, der er omfattet af denne bekendtgørelse, og som dermed skal til veterinærkontrol. Stk. 16. Ved parti (fra samhandelslande) forstås: en mængde af en animalsk fødevare (eller sammensat fødevare), som hidrører fra samme afsender i et EU-land og er bestemt til samme modtager i et andet EU-land. Stk. 17. Ved parti (fra tredjelande) forstås: en mængde af en animalsk fødevare (eller sammensat fødevare) af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 18. Ved importør forstås: en person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos tilsynsmyndigheden. Stk. 19. Ved den ansvarlige for partiet forstås: importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foretager transport eller oplagring af et specifikt parti. Stk. 20. Ved modtagevirksomhed forstås: en virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 21. Ved skibsprovianteringsvirksomhed forstås: et toldoplag med særlig godkendelse fra SKAT som provianteringsvirksomhed til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i samhandelsområdet. Stk. 22. Ved kanaliseret import forstås: import, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler. Stk. 23. Ved selskabsdyr forstås: dyr tilhørende arter, der normalt fodres og holdes af mennesker, uden at dette tager sigte på konsum eller nogen form for landbrugsproduktion. Stk. 24. Ved pelsdyr forstås: dyr, der holdes eller opdrættes med henblik på produktion af pelse, men som ikke anvendes til konsum. Stk. 25. Ved grænsedyrlæge forstås: en af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 26. Ved grænsekontrollen forstås: grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrol af fiskevarer og levende muslinger m.m. bestemt til konsum på grænsekontrolstederne i de havne, hvor produkterne importeres. Hvis ikke andet fremgår, skal denne bekendtgørelse læses sådan, at ved \"grænsedyrlægen\" forstås \"grænsekontrollen\", når det drejer sig om en import af fiskevarer og levende muslinger m.m. bestemt til konsum. Stk. 27. Ved tilsynsmyndigheden forstås: Fødevarestyrelsen. I praksis er det Fødevarestyrelsen, fødevarekontrolenhederne eller Kødkontrollen, der foretager tilsynet. Stk. 28. Ved fiskevarer forstås: alle saltvands- og ferskvandsdyr (bortset fra levende muslinger m.m. samt alle pattedyr, krybdyr og frøer), hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. Stk. 29. Ved muslinger m.m. forstås: toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 30. Ved toskallede bløddyr forstås: bløddyr af klassen Lamellibranchiata, der filtrerer føden, inden den optages. Stk. 31. Ved fisk forstås: hvirveldyr af overklassen Pisces. Stk. 32. Ved et CVED (Veterinærkontrolcertifikat) forstås: det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter. Dokumentet angiver, at der ankommer fødevarer til veterinærkontrol, og at disse er forhåndsanmeldt af importøren (del I), ligesom dokumentet indeholder grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). Stk. 33. Ved bekræftet kopi forstås: kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen ved officielt stempel og signatur. Stk. 34. Ved destruktion forstås: bortskaffelse ved forbrænding. Stk. 35. Ved den kompetente myndighed forstås Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. Stk. 36. TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. Stk. 37. Returnering: afsendelse af et afvist parti til et andet samhandelsland eller til et tredjeland. Stk. 38. Hjemtagelse: eksportørens frivillige tilbagetransport af et parti til den eksporterende virksomhed, inden partiet er ankommet til bestemmelsesstedet i et andet samhandelsland eller for eksport til tredjelande, inden partiet har forladt samhandelsområdet. Stk. 39. Indpakning: anbringelse af en fødevare i et materiale, der er i direkte berøring med den pågældende fødevare og selve dette materiale (indpakning eller beholder). Stk. 40. Emballage: anbringelse af en eller flere indpakkede fødevarer i en ydre beholder og selve denne beholder. Stk. 41. Vareprøve: fødevarer udelukkende bestemt til 1) undersøgelser eller analyser i fødevarevirksomheder eller laboratorier m.v., 2) afprøvning af maskiner m.m., 3) fremvisning på udstillinger, eller 4) brug i ambassader eller konsulater.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af foreskrevne dokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Ikke-harmoniserede fødevarer må kun modtages ved samhandel efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via den tilsynsmyndighed, i hvis område importøren er beliggende.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette tilsynsmyndigheden om modtagelse eller forventet modtagelse af partier af fødevarer. Underretningen skal ske efter Fødevarestyrelsens instruktioner.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registret skal indeholde følgende oplysninger: 1) En nøjagtig beskrivelse af fødevaren, herunder oplysninger om oprindelsesland og forarbejdningsvirksomhed(er). 2) En reference, der identificerer partiet, batchen eller sendingen, afhængigt af hvad der er relevant, herunder i hvert fald produktkategori, antal kolli og partiets totale nettovægt. 3) Navn og adresse på lederen af den fødevarevirksomhed, hvorfra fødevaren er blevet afsendt. 4) Navn og adresse på eksportøren, hvis denne ikke er den samme som lederen af den fødevarevirksomhed, hvorfra fødevaren er blevet afsendt. 5) Navn og adresse på lederen af den fødevarevirksomhed, hvortil fødevaren er afsendt. 6) Navn og adresse på importøren, hvis denne ikke er den samme som lederen af den fødevarevirksomhed, hvortil fødevaren er afsendt. 7) Afsendelsesdatoen såvel som (forventet) dato for modtagelsen. Stk. 2. De i stk. 1 omhandlede oplysninger ajourføres dagligt og opbevares som minimum af den ansvarlige for partiet, indtil det med rimelighed kan antages, at fødevaren er blevet forbrugt, dog i mindst 3 år. Stk. 3. Når Fødevarestyrelsen anmoder om det, skal lederen af fødevarevirksomheden uden unødig forsinkelse afgive ovenstående oplysninger. Den ansvarlige for partiet stiller oplysningerne til rådighed i et format efter eget valg, forudsat de i stk. 1 omhandlede oplysninger er klart og utvetydigt til rådighed og genfindelige for den ansvarlige for partiet. Stk. 4. Ejerskiftes modtagevirksomheden, men fortsættes driften af virksomheden, består pligten efter stk. 1 uanset ejerskiftet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, der modtages på modtagevirksomheden - som en del af egenkontrollen - foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Denne kontrol skal foretages, før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til den tilsynsmyndighed, i hvis område modtagevirksomheden er beliggende.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsynsmyndigheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager tilsynsmyndigheden mistankekontrol, herunder kontrol under transporten og kontrol af de områder af transportmidlerne, hvor fødevarerne opbevares under transporten. Denne kontrol gælder både fødevarer, der modtages i Danmark, og fødevarer bestemt til andre samhandelslande efter transport via Danmark. Stk. 3. Hvis det ved kontrollen, jf. stk. 1 eller 2, konstateres, at gældende lovgivning ikke er overholdt, foretager tilsynsmyndigheden en afklarende kontrol af det efterfølgende parti af fødevarer af samme oprindelse. Stk. 4. Hvis der ved den i stk. 1-3 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier af samme oprindelse, foretager tilsynsmyndigheden skærpet kontrol af efterfølgende partier af fødevarer af denne oprindelse. Stk. 5. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af tilsynsmyndigheden, indtil tilsynsmyndigheden frigiver partiet eller indtil partiet er returneret, oparbejdet eller destrueret. Stk. 6. Omkostninger i forbindelse med afklarende kontrol i henhold til stk. 3 og skærpet kontrol i henhold til stk. 4 samt beslaglæggelse af fødevarer påhviler importøren.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende lovgivning, beslaglægger tilsynsmyndigheden partiet. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne. Stk. 2. Hvis manglerne er konstateret i medfør af § 6, stk. 1, kan tilsynsmyndigheden undlade at beslaglægge partiet. Stk. 3. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, jf. dog stk. 4, at det beslaglagte parti 1) returneres inden for en fastsat frist, 2) oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) destrueres inden for en fastsat frist. Stk. 4. Såfremt importøren har sørget for, at fødevarer omfattet af stk. 1, første punktum, er tilbageholdt hos modtagevirksomheden fysisk adskilt fra andre fødevarer og ikke taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud efter stk. 3. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at fødevarerne skal returneres, oparbejdes eller destrueres inden for en fastsat frist. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren må kun returnere et parti, hvis tilsynsmyndigheden har godkendt en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af tilsynsmyndigheden fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal partiet destrueres. Stk. 8. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 9. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning og destruktion af fødevarer påhviler importøren.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden beslaglægger partiet, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, en zoonose eller en kemisk forurening eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 3. Stk. 2. Tilsynsmyndigheden giver importøren eller i dennes fravær eksportøren påbud om, at det beslaglagte parti destrueres inden for en fastsat frist. Stk. 3. Er dele af det i stk. 1 nævnte parti nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 4. Tilsynsmyndigheden kan beslutte, at fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal beslaglægges og destrueres i de i stk. 1, nr. 2, nævnte tilfælde. Stk. 5. Tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Importøren skal sikre, at destruktionen sker under tilsyn af tilsynsmyndigheden. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer påhviler importøren.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Importøren skal sikre, at fødevarer, som ankommer fra tredjelande, føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, jf. bilag 2. Stk. 2. Importøren skal sikre, at fødevarer, der ankommer til et grænsekontrolsted, veterinærkontrolleres ved dette grænsekontrolsted, før fødevarerne må føres ind i samhandelsområdet, jf. dog § 23.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller returneres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved samhandelsområdets ydre grænse, beslaglægges af tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Fødevarer med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Importører af fødevarer, som ankommer fra tredjelande, skal sikre, at disse ikke føres ind i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra skibet til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved importen være ledsaget af originalen af foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og/eller dyresundhed for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet, jf. dog stk. 3. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Importøren skal sikre, at den bekræftede kopi ledsager partiet eller hvert enkelt delparti i de tilfælde, hvor fødevarerne opdeles i delpartier efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme fødevarer må ikke opdeles i delpartier, jf. dog stk. 4. Fødevarerne skal ledsages af de foreskrevne dokumenter i original efter foretagen veterinærkontrol. Stk. 4. Ikke-konforme fødevarer, der tilføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, eller som føres direkte fra grænsekontrolstedet til skibe med henblik på proviantering, må dog opdeles i delpartier på disse lagre henholdsvis på grænsekontrolstedet efter veterinærkontrollen. Tilsynsmyndigheden kan udlevere en bekræftet kopi af foreskrevne dokumenter til importøren ved et lager i frizoner eller et toldoplag ved partiets fraførsel.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal forhåndsanmelde grænsekontrolstedet ved indgangstoldstedet (på CVED, del I) om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til samhandelsområdet, jf. dog stk. 4. Stk. 2. Forhåndsanmeldelser, der sendes til danske grænsekontrolsteder, skal udfyldes på den dansksprogede version. Stk. 3. Forhåndsanmeldelser skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sikre, at partier af fødevarer fra Japan forhåndsanmeldes senest to arbejdsdage forud for partiets fysiske ankomst. De to arbejdsdage beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Den ansvarlige for partiet skal efter endt veterinærkontrol sende CVED-et til toldmyndighederne ved grænsekontrolstedet, jf. art. 3, stk. 3, i forordning (EF) nr. 136/2004. Stk. 6. Virksomheder, der agter at føre fødevarer ind i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest 24 timer inden fødevarerne indføres. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid, som er 8.30-16.00 mandag-torsdag og 8.30-15.00 fredag. Stk. 7. Den i stk. 6 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn. Stk. 8. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt gælder følgende: 1) Ankommer partiet med skib, må skibet med partiet føres til kaj, men partiet må ikke losses, før tidspunktet for forventet ankomst i henhold til CVED’et. I tilfælde af at partiet importeres i containere, må containerne losses og opbevares på det indhegnede havneområde. Containerne må ikke åbnes, før tidspunktet for forventet ankomst i henhold til oplysningerne i CVED, del I. 2) Ankommer partiet med fly, må flycontaineren med partiet fraføres flyet, men flycontaineren må ikke åbnes, før tidspunktet for forventet ankomst i henhold til CVED’et.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selv om lasten eller dele heraf består af andre varer end animalske fødevarer, og uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at flyets henholdsvis skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 3. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, stk. 1-3, medmindre de bliver ombord.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, i forbindelse med hvilke der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn - henholdsvis lufthavn - de ankommer fra.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol i henhold til de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 26, stk. 5, § 27, stk. 5 og § 37, stk. 1. Stk. 2. Importører af kød af vildtlevende hårvildt med påsiddende skind skal sikre, at kødet ikke anvendes eller overdrages til andre, før identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, er foretaget af tilsynsmyndigheden, og grænsedyrlægen har udstedt det endelige CVED. Stk. 3. Ved kanaliseret import skal importøren sikre 1) at transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at fødevarerne forbliver under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at fødevarer, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer, skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark, jf. dog stk. 3. Stk. 2. Ejere af transportmidler, jf. stk. 1, er ansvarlige for, at fødevarer, der fraføres skibet, og som var bestemt til forplejning af passagerer og personale i skibene med tilhørende éngangsemballage, bliver destrueret under tilsyn af tilsynsmyndigheden. Det samme gælder for affald af disse fødevarer. Stk. 3. Ejere af transportmidler, jf. stk. 1, skal på forhånd underrette tilsynsmyndigheden, inden de i stk. 2 omhandlede fødevarer og affald heraf skal fraføres. Stk. 4. Ejere af transportmidler, jf. stk. 1, skal sikre, at fødevarer omfattet af stk. 1 kun overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn, hvis grænsedyrlægen har tilladt dette. Stk. 5. Tilladelse efter stk. 4 gives kun for fødevarer, der har oprindelse i samhandelslande eller i tredjelande eller dele heraf, som er godkendt af EU i dyresundhedsmæssig henseende. Hvis tilladelse gives, skal overførslen ske under toldlukke. Stk. 6. Omkostninger i forbindelse med destruktion af fødevarer og affald heraf, jf. stk. 2, påhviler havnens henholdsvis lufthavnens ejer.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, tilbageholdes partiet på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et lager, som er godkendt af grænsedyrlægen. Dette lager skal være er beliggende i den fødevarekontrolenheds område, hvor grænsekontrolstedet befinder sig. Stk. 3. Hvis mistanken afkræftes, og partiet overholder gældende lovgivning, godkendes det straks til formålet. Stk. 4. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse, jf. stk. 5. Ved skærpet kontrol tilbageholder grænsedyrlægen de pågældende partier på samme måde, som anført i stk. 2. Stk. 5. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen. Stk. 6. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 7. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af tilsynsmyndigheden. Tilsynsmyndigheden giver påbud om returnering, oparbejdning eller destruktion, som anført i stk. 2. Stk. 4. Såfremt importøren har sørget for, at fødevarerne er tilbageholdt hos bestemmelsesvirksomheden fysisk adskilt fra andre fødevarer og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan tilsynsmyndigheden undlade at give påbud. Tilsynsmyndigheden skal i stedet træffe afgørelse om, at fødevarerne skal returneres, oparbejdes eller destrueres, som anført i stk. 2. Stk. 5. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 6. Returnering skal ske efter artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 7. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 eller 4 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 8. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis tilsynsmyndigheden fastsatte tidsfrist er overskredet, skal partiet destrueres. Importøren kan altid ved partshøringen forlange, at partiet skal destrueres. Stk. 9. Importøren skal sikre, at destruktionen sker under tilsyn af grænsedyrlægen henholdsvis tilsynsmyndigheden. Stk. 10. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, returnering, oparbejdning eller destruktion af fødevarer, påhviler importøren.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen giver importøren påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 7. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger tilsynsmyndigheden partiet. Tilsynsmyndigheden giver importøren påbud om, at partiet skal destrueres, jf. dog stk. 7. Er dele af partiet nået ud i et senere omsætningsled, påbyder tilsynsmyndigheden importøren at trække disse fødevarer tilbage, hvorefter tilsynsmyndigheden beslaglægger fødevarerne og giver importøren påbud om, at de skal destrueres. Stk. 3. Grænsedyrlægen henholdsvis tilsynsmyndigheden fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen sker under tilsyn af grænsedyrlægen henholdsvis tilsynsmyndigheden. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers og dyrs sundhed træffe andre relevante, nødvendige foranstaltninger end destruktion for et parti fødevarer, som er vurderet at udgøre en fare for menneskers eller dyrs sundhed, jf. artikel 19, stk. 2, litra a, i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse, oparbejdning eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis der i partier er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse eller tilstedeværelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, skal grænsedyrlægen henholdsvis tilsynsmyndigheden uanset stk. 1 eller 2 påbyde importøren, at partiet returneres eller destrueres efter § 19, stk. 2, nr. 1 eller 3.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 45, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Import til fri omsætning af fødevarer med oprindelse i tredjelande skal ske i henhold til bilag 4. Stk. 2. Importører af æg, som omhandlet i artikel 1 i forordning (EU) nr. 427/2012 om udvidelse af de særlige garantier vedrørende salmonella, der er omhandlet i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004, til også at omfatte æg bestemt til Danmark, skal sikre, at æggene er ledsaget af et certifikat, som er i overensstemmelse med den model, der er omhandlet i artikel 6, stk. 2, i forordning (EF) nr. 1688/2005 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 for så vidt angår særlige garantier vedrørende salmonella for sendinger til Finland og Sverige af visse typer kød og æg.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente fødevarernes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) at bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere den pågældende fødevare, og 2) at partiet transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, skal partiet beslaglægges af grænsedyrlægen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i samhandelsområdet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med bestemmelsesgrænsekontrolsted som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden partiets ankomst til indgangsgrænsekontrolstedet. Stk. 5. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 13, stk. 1-3. Stk. 6. Grænsedyrlægen foretager, hvis der kan være fare for folke- eller dyresundheden, dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Import af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske i henhold til bilag 5. Stk. 2. Ikke-harmoniserede fødevarer, som er veterinærkontrolleret med positivt resultat, må kun videresendes fra grænsekontrolstedet direkte til en navngiven virksomhed i Danmark, hvor fødevarerne enten forarbejdes, ompakkes eller omsættes ved detailsalg i Danmark, jf. dog stk. 3. Stk. 3. Ikke-harmoniserede fødevarer, som er veterinærkontrolleret med positivt resultat, må endvidere videresendes fra grænsekontrolstedet direkte til en navngiven virksomhed i et andet samhandelsland, på betingelse af at den ansvarlige for partiet over for grænsedyrlægen kan forevise en tilladelse hertil fra den kompetente myndighed i det pågældende samhandelsland. Stk. 4. Den i stk. 2 og 3 nævnte videresendelse skal ske som kanaliseret import. Stk. 5. Ved kanaliseret import skal importøren sikre 1) at transporten mellem indgangsgrænsekontrolstedet og den navngivne virksomhed sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes, 2) at fødevarerne forbliver under toldtilsyn frem til den navngivne virksomhed i henhold til T 5-proceduren, jf. forordning (EØF) nr. 2454/93 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks, og 3) at fødevarer, der er under grænsedyrlægens officielle forsegling, ikke aflæsses, opdeles eller håndteres, før tilsynsmyndigheden har kontrolleret og brudt grænsedyrlægens forsegling.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke importeres til fri omsætning i samhandelsområdet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ansvarlige for et parti ikke-konforme fødevarer skal sikre, at partiet kun transiteres via samhandelsområdet til et andet tredjeland eller til samme tredjelande, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15. Colostrum og colostrumbaserede produkter må kun hidrøre fra tredjelande, der er markeret med »+« i kolonne I i bilag 15, 2) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. Tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for partiet skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal fødevarerne destrueres. Stk. 4. Den ansvarlige for et parti ikke-konforme fødevarer omfattet af stk. 3 skal sikre, at partiet kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere den pågældende fødevare, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Fødevarerne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de afsendes eller destrueres. Stk. 5. Fødevarer omfattet af stk. 1 skal, uanset § 16, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 13, stk. 1-3. Den ansvarlige for partiet skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet. Stk. 7. Den ansvarlige for partiet skal sikre 1) at transitten sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes, og 2) at fødevarerne ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Den ansvarlige for partiet skal sikre, at fødevarer omfattet af stk. 1 kun føres ud af samhandelsområdet via et grænsekontrolsted, der er godkendt til at kontrollere den pågældende fødevare, hvor de underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme fødevarer må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 10. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 11. Omkostninger i forbindelse med destruktionen påhviler importøren. Stk. 12. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, ledsages af CVED-et udstedt på indgangsgrænsekontrolstedet samt originalerne af foreskrevne dokumenter. Stk. 13. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ansvarlige for et parti ikke-konforme fødevarer, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere fuldstændig udførsel fra samhandelsområdet, jf. stk. 2, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15. Colostrum og colostrumbaserede produkter må kun hidrøre fra tredjelande, der er markeret med »+« i kolonne I i bilag 15, 2) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, jf. dog stk. 4, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. Stk. 1 gælder også for ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet. Stk. 3. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 4. Fødevarestyrelsen fastsætter vilkårene for de certifikater, som skal ledsage ikke-harmoniserede fødevarer, for hvilke der ikke er anført indførselsbetingelser i bilag 5. Stk. 5. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 6. Den ansvarlige for partiet skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til indgangsgrænsekontrolstedet. Stk. 7. Den ansvarlige for oplagringen skal sende en skriftlig underretning til tilsynsmyndigheden om, at der ankommer ikke-konforme fødevarer. Stk. 8. Den ansvarlige for et parti ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Partiet skal ledsages af originalen af foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Partiet må kun føres ind på et lager, hvis tilsynsmyndigheden forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster tilsynsmyndigheden endvidere fødevarerne fysisk kontrol. 4) Partiet skal anbringes i særskilte oplagringslokaler, jf. § 46, stk. 2. 5) Partiet må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden at fjerne fødevarernes indpakning. Stk. 9. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 10. Den ansvarlige for partiet skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til tilsynsmyndigheden før partiets fraførsel. Stk. 11. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal den ansvarlige for partiet før fraførslen sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til tilsynsmyndigheden for hvert af de nye partier med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis partiet skal føres ud af samhandelsområdet, skal den ansvarlige for partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader samhandelsområdet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den ansvarlige for et parti ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, skal med forbehold for stk. 12, sikre, at partiet kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland. Fraførslen må kun foregå efter forudgående veterinærkontrol, jf. stk. 10. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Den ansvarlige for partiet skal fremlægge dokumentation over for tilsynsmyndigheden, der viser, at den kompetente myndighed, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Tilladelse efter stk. 3 er betinget af, at ejeren af partiet skriftligt over for tilsynsmyndigheden erklærer, at partiet forlader samhandelsområdet inden for 30 dage, samt at det i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 5. Hvis returnering efter stk. 4 mislykkes, og partiet derfor skal føres ind i samhandelsområdet igen, jf. stk. 6, med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for 60 dage, ellers skal fødevarerne destrueres. Stk. 6. Den ansvarlige for et parti ikke-konforme fødevarer omfattet af stk. 4 skal sikre, at partiet kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende fødevarer, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Fødevarerne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de returneres eller destrueres. Stk. 7. Den ansvarlige for et parti ikke-konforme fødevarer skal sikre, at partiet kun føres ud af samhandelsområdet i havne eller lufthavne, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevarer, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 8. Den ansvarlige for partiet skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet. Stk. 9. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres en skibsprovianteringsvirksomhed, skal med forbehold for stk. 12 sikre, at dette kun sker med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages. Den ansvarlige for partiet skal sikre, at fraførslen kun sker efter forudgående veterinærkontrol, jf. stk. 10. Stk. 10. Den ansvarlige for et parti ikke-konforme fødevarer, som skal fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, skal sikre, at dette kun sker, hvis tilsynsmyndigheden forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster tilsynsmyndigheden endvidere fødevarerne fysisk kontrol. Stk. 11. Den ansvarlige for partiet skal sikre 1) at fraførslen efter stk. 1 eller 9 sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes, og 2) at fødevarerne ledsages af originalen af foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 12. Ikke-konforme fødevarer må også føres til destruktion. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra tilsynsmyndigheden. Tilsynsmyndigheden kan fastsætte vilkår for tilladelsen. Stk. 13. Destruktionen skal ske under tilsyn af tilsynsmyndigheden. Stk. 14. Omkostninger i forbindelse med destruktionen påhviler importøren.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer til enhver tid er ledsaget af et CVED, jf. dog stk. 2. CVED-ets rubrik 42 skal henvise til tolddokumentet. Stk. 2. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, er ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af tilsynsmyndigheden ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 9. Stk. 3. Den ansvarlige for partiet skal sikre, at ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, er ledsaget af såvel et CVED som et provianteringscertifikat. Begge dokumenter udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til den myndighed, som har udstedt certifikatet. Stk. 5. Skibsførerens kontrasignering, jf. stk. 4, er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den ansvarlige for transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal sikre, at disse rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af fødevarer.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der i lufthavnen eller på havneområdet, hvor de mellemlander eller anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, 2) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, og 3) fødevarerne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, skal partiet beslaglægges af grænsekontrollen eller tilsynsmyndigheden, der påbyder importøren at returnere eller destruere partiet, jf. § 19, stk. 2, nr. 1 eller 3. Stk. 3. Den ansvarlige for transporten skal ud over at forhåndsanmelde partiet, jf. § 13, stk. 1-3, underrette grænsedyrlægen på grænsekontrolstedet om: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om, hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden partiets ankomst til grænsekontrolstedet. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 8. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af § 28.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den ansvarlige for et parti, som skal returneres fra et tredjeland til Danmark, må kun føre partiet til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes returneret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af følgende: 1) En vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret. 2) Eksportcertifikatet, som kan være følgende: a) Originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen. b) En af tredjelandets myndighed bekræftet kopi heraf. c) En af den udstedende tilsynsmyndighed bekræftet kopi heraf. 3) En erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, jf. dog stk. 3. 4) For myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3. 5) Ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen, herunder at den ansvarlige for partiet fremlægger dokumentation for, at der er foretaget udvendig desinfektion af fødevarernes emballage inden afsendelsen fra visse tredjelande, herunder at desinfektionen er foretaget med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. »mund- og klovesyge«, »svinepest« og »fugleinfluenza«.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for det parti, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal sende en forhåndsanmeldelse, jf. § 13, stk. 1-3, til grænsekontrolstedet ved indgangstoldstedet. Stk. 2. Hvis et korrekt forhåndsanmeldt parti ankommer før det forventede ankomsttidspunkt gælder følgende: 1) Ankommer partiet med skib, må skibet med partiet føres til kaj, men partiet må ikke aflæsses, før tidspunktet for forventet ankomst i henhold til CVED’et. 2) Ankommer partiet med fly, må flycontaineren med partiet fraføres flyet, men flycontaineren må ikke åbnes, før tidspunktet for forventet ankomst i henhold til CVED’et.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Det er ikke en betingelse for genindførslen, at den ansvarlige for partiet er registreret som importør. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at tilsynsmyndigheden ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes. Grænsedyrlægen kan endvidere stille vilkår om, at den ansvarlige for partiet gennemfører en særlig returvarekontrol af fødevarerne på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til tilsynsmyndigheden. De returnerede fødevarer må først tages i anvendelse eller overdrages, når tilsynsmyndigheden har meddelt tilladelse hertil.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 finder også anvendelse for returnering til et andet samhandelsland via Danmark. Dokumentationen, jf. § 34, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, som partiet skal returneres til. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at den ansvarlige for partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til returneringen. Stk. 3. Den ansvarlige for et parti fødevarer skal sikre, at partiet kun returneres fra et tredjeland til Danmark via et andet samhandelsland efter forudgående tilladelse fra tilsynsmyndigheden. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes returneret. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes returneret.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Den ansvarlige for et parti fødevarer, som er afvist af myndighederne, må kun returnere partiet fra et andet samhandelsland til Danmark efter forudgående tilladelse fra tilsynsmyndigheden. Det er ikke en betingelse for genindførslen, at den ansvarlige for partiet er registreret som importør. Stk. 2. Ansøgning om tilladelse til at returnere de i stk. 1 omhandlede fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at den udfyldte formular sendes til tilsynsmyndigheden. Stk. 3. Når tilsynsmyndigheden har meddelt tilladelse til, at fødevarerne kan returneres, skal den ansvarlige for partiet forhåndsanmelde partiet over for tilsynsmyndigheden. Forhåndsanmeldelsen skal sendes således, at den er tilsynsmyndigheden i hænde senest 24 timer før returneringen. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for partiet skal sikre, at der sendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden til tilsynsmyndigheden. Stk. 5. Den ansvarlige for partiet må ikke tage de i stk. 1 omhandlede fødevarer i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra tilsynsmyndigheden. Stk. 6. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er kommercielt afvist, skal ske i henhold til reglerne i kapitel 10 i bekendtgørelse om fødevarehygiejne.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Indførsel af animalske fødevarer til eget brug er undtaget fra bestemmelserne om veterinærkontrol, jf. kapitel 2-5, forudsat at: 1) fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker, og 2) bestemmelserne i §§ 38-40 overholdes. Stk. 2. En person, der medtager eller modtager fødevarer, som privat indførsel, skal ikke være registreret som importør. Stk. 3. Det er ikke tilladt at medtage eller modtage fødevarer fra lande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. bekendtgørelse om indførsel af fødevarer med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (restriktionsbekendtgørelsen).",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Private må indføre fødevarer, jf. § 37, fra EU-lande, Norge, Liechtenstein, Andorra og Schweiz uden mængdebegrænsning.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Private må indføre fødevarer, jf. § 37, fra Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 3, i forordning (EF) nr. 206/2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Private må indføre fødevarer, jf. § 37, fra alle andre lande end EU-lande, Norge, Liechtenstein, Andorra, Schweiz, Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 1, i forordning (EF) nr. 206/2009.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer på følgende betingelser: 1) Fødevarerne har oprindelse i Færøerne eller Grønland. 2) Samsendingen sendes direkte til én af de personer, som fremgår af den i nr. 3 omhandlede liste. 3) Forsendelsen ledsages af en liste, hvoraf de enkelte pakkers vægt og indhold samt navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår. 4) De enkelte pakker er mærket med den endelige modtagers navn. 5) Modtageren af samsendingen orienterer Fødevarestyrelsen, inden hver forsendelses ankomst til Danmark. Orienteringen skal ske efter nærmere angivelser fra Fødevarestyrelsen. 6) Forsendelsen er opdelt i enkeltpakker på hver: a) højst 10 kg kød, kødprodukter, mælk og mælkeprodukter, b) højst 20 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 20 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning) eller c) højst 10 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr. 7) Modtageren udleverer intakte enkeltpakker, jf. nr. 6, til den endelige modtager, jf. nr. 3. 8) Tilvirkning efter indførslen kun sker hos den endelige modtager. 9) Fødevarerne er bestemt til den endelige modtagers eget brug. 10) Hver modtager maksimalt får de i nr. 6 nævnte mængder fødevarer. Stk. 2. Indførsel af animalske fødevarer fra Færøerne eller Grønland til private må ske via en forening på følgende betingelser: 1) Fødevarerne har oprindelse i Færøerne eller Grønland. 2) Forsendelsen er opdelt i enkeltpakker på hver: a) højst 5 kg kød og kødprodukter, b) højst 5 kg mælk og mælkeprodukter, c) højst 5 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 5 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning) eller d) højst 5 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr). 3) Enkeltpakkerne er mærket med indhold. 4) Foreningen for hver forsendelse, og inden forsendelsen ankommer til Danmark, orienterer Fødevarestyrelsen om forsendelsen, og at den er til foreningsbrug. Orienteringen skal omfatte forsendelsens varetyper og mængder. Orienteringen skal ske efter nærmere angivelse fra Fødevarestyrelsen. 5) Foreningen udleverer intakte enkeltpakker, jf. nr. 2, til fremmødte, registrerede medlemmer af foreningen. 6) Foreningen ikke modtager betaling for udleveringen. 7) Tilvirkning efter indførslen kun sker hos den endelige modtager. 8) Fødevarerne er bestemt til den endelige modtagers eget brug. 9) Hvert medlem maksimalt modtager de i nr. 2 nævnte mængder fødevarer pr. forsendelse. 10) Foreningen, inden den påbegynder aktiviteten, anmelder den til tilsynsmyndigheden, i hvis område foreningen er beliggende. Aktiviteten skal herefter anmeldes én gang årligt hver den 15. januar. 11) Foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til et givet medlem. Registret skal udformes efter nærmere anvisninger fra Fødevarestyrelsen. 12) Foreningen på anmodning foreviser det i nr. 11 nævnte register. 13) Foreningen for hvert kvartal indberetter registreringen efter nr. 11 til tilsynsmyndigheden, i hvis område foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 3. Indførsel af ikke-konforme animalske fødevarer fra Færøerne eller Grønland til patienter på færøske eller grønlandske patienthjem må kun ske efter forudgående tilladelse fra tilsynsmyndigheden, i hvis område patienthjemmet er beliggende. Tilladelsen vil være tidsbegrænset gældende for et år på vilkår, der er tilpasset den konkrete ansøgning. Der vil som minimum blive stillet følgende krav: 1) Fødevaren har oprindelse i Færøerne eller Grønland. 2) Patienthjemmet råder over et køkken, der er godkendt af Fødevarestyrelsen. 3) Hver forsendelse er ledsaget af følgende: a) En erklæring fra de færøske eller grønlandske fødevaremyndigheder om, at fødevarerne er produceret på en hjemmemarkedsgodkendt virksomhed på Færøerne eller i Grønland. b) En hygiejneattestation udstedt af de færøske henholdsvis grønlandske fødevaremyndigheder, idet hygiejneattestationen udformning på forhånd er aftalt mellem Fødevarestyrelsen og de færøske henholdsvis grønlandske fødevaremyndigheder. 4) Fødevarerne føres ind via et dansk grænsekontrolsted, der er godkendt til den pågældende fødevare. 5) Fødevarerne underkastes dokument- og identitetskontrol på grænsekontrolstedet. 6) Patienthjemmet sender en forhåndsanmeldelse til grænsekontrolstedet. 7) Fødevarerne føres direkte og uden omladning fra grænsekontrolstedet til det pågældende patienthjem i et transportmiddel eller beholder, der er forseglet af grænsedyrlægen. Forseglingen må kun fjernes af tilsynsmyndigheden. Forseglingen kan i særlige tilfælde brydes af patienthjemmet efter forudgående aftale med tilsynsmyndigheden. 8) Fødevarerne udelukkende anvendes i patienthjemmene og ikke bringes i omsætning eller udleveres herfra. 9) Emballage og rester af fødevarerne destrueres ved forbrænding. 10) Genstande, som har været i berøring med fødevarerne, samt disses omgivelser grundigt rengøres og desinficeres. 11) Patienthjemmene på forhånd har etableret særlige procedurer for modtagelse, opbevaring og håndtering af fødevarerne samt for bortskaffelse af emballage og rester af fødevarerne. Stk. 4. Er stk. 3, nr. 3 eller 6, ikke overholdt i forbindelse med en indførsel, som omhandlet i stk. 3, og skyldes dette undskyldelige omstændigheder hos den ansvarlige for partiet og/eller patienthjemmet, giver tilsynsmyndigheden den eller de pågældende en frist til at bringe forholdene i orden, hvorefter partiet kan blive kontrolleret og i givet fald godkendt til formålet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Fødevarer, der ønskes indført i overensstemmelse med § 39, § 40 og § 41, stk. 1 og 2, kan udtages til veterinærkontrol. Stk. 2. Fødevarer til privat brug, der er indført i strid med §§ 38-41 eller med artikel 2 i forordning (EF) nr. 206/2009, beslaglægges og destrueres efter § 19, stk. 2, nr. 3. Stk. 3. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der indfører fødevarerne. Stk. 4. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009. Fødevarestyrelsen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt. Stk. 5. Plakater, jf. stk. 4, skal rekvireres hos Fødevarestyrelsen.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, herunder til afprøvning af maskiner, til brug ved fremvisning, herunder som smagsprøver, på udstillinger eller i ambassader i Danmark, kan, uanset at modtagervirksomheden ikke er registreret som importør, og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning, med mindre der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. restriktionsbekendtgørelsen.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Indførsel af fødevarer fra tredjelande som vareprøve med henblik på analyse, herunder til afprøvning af maskiner, til brug ved fremvisning, herunder som smagsprøver, på udstillinger eller i ambassader i Danmark må kun ske efter forudgående tilladelse fra grænsekontrollen, jf. dog stk. 2. Tilladelse kan gives, jf. stk. 3, selv om modtagervirksomheden ikke er registreret som importør, og fødevarerne ikke er sundheds- eller identifikationsmærkede. Tilladelse må ikke gives, hvis der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, jf. restriktionsbekendtgørelsen. Stk. 2. Honning som vareprøve kan indføres fra alle tredjelande uden tilladelse. Stk. 3. Tilladelsen, jf. stk. 1, gives på vilkår af, at den ansvarlige for vareprøven kan dokumentere, at den pågældende vareprøve 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20, 2) har oprindelse i Færøerne eller Grønland (bortset fra fiskevarer og levende muslinger m.m. (samhandel), eller 3) har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 4. Vareprøver fra tredjelande kan udtages til veterinærkontrol. Stk. 5. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for vareprøven kan dokumentere oprindelsen af vareprøven, og at den pågældende vareprøve indføres 1) fra et tredjeland, der er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20, eller 2) fra Færøerne eller Grønland (bortset fra fiskevarer og levende muslinger m.m. (samhandel). Stk. 6. Tilladelse efter stk. 1 og 5 gives på følgende vilkår: 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver i forbindelse med fremvisning af vareprøven på udstillinger eller ambassader i Danmark dog er tilladt, jf. stk. 9. 2) Emballagen og de dele af vareprøven, som ikke er anvendt ved analyse m.v., skal returneres eller destrueres i henhold til § 19, stk. 2, nr. 1 eller 3. 3) Genstande, som har været i berøring med vareprøven, samt disses omgivelser skal rengøres og desinficeres. Stk. 7. Tilladelse til indførsel af vareprøver, der har oprindelse i tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende eller ikke har oprindelse i Grønland eller Færøerne, er betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Stk. 1-6 gælder også for de i stk. 1 omhandlede vareprøver, som indføres til Danmark via et andet samhandelsland. Stk. 9. Vareprøver, som uddeles som smagsprøver, jf. stk. 6, nr. 1, skal overholde reglerne i bekendtgørelse om fødevarehygiejne.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Ejeren af en virksomhed, der ønsker at anvende lokaler i virksomheden som et lager for opbevaring af ikke-konforme fødevarer i en frizone, et toldoplag, en skibsprovianteringsvirksomhed eller særligt godkendte provianteringslagre, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til tilsynsmyndigheden på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra SKAT. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Stk. 4. Ejeren af virksomheden skal sikre, at det i stk. 3 omhandlede lokale udelukkende er forbeholdt det personale, som udfører veterinærkontrollen, og at lokalet som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 5. Ejeren af virksomheden skal sikre, at lagre i frizoner, skibsprovianteringsvirksomheder samt toldoplag m.v. udpeges på ny, jf. stk. 1, hvis de undergår væsentlige bygningsmæssige ændringer.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Ejeren af en virksomhed, jf. § 45, stk. 1, skal sikre, at lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme fødevarer, råder over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 2. Ejere af virksomheder, der er udpeget efter § 45, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det CVED, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret: a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det CVED eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer, der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder eller særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling. Stk. 2. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Partier af fødevarer, som er tilbageholdt eller beslaglagt af Fødevarestyrelsen, må ikke fjernes, omsættes eller tages i anvendelse.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Importører af gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal sikre, at gelatinen ved importen er ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet. Oprindelsen og fremstillingsdatoen skal fremgå af erklæringen. Stk. 2. Importører af kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal sikre, at kollagenet ved importen er ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet. Oprindelsen og fremstillingsdatoen skal fremgå af erklæringen.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Fødevarestyrelsen, International Handel, kan dispensere fra følgende bestemmelser: 1) § 9, stk. 2, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 20, stk. 2, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 4) § 43, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland med restriktioner, jf. restriktionsbekendtgørelsen. 5) § 44, stk. 6, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et tredjeland med restriktioner. Stk. 2. Fødevarestyrelsen, veterinærkan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved fødevarerne i partiet bringes til at opfylde gældende bestemmelser. 2) § 28, stk. 11, nr. 1, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler, hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler, hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling, inden de føres fra skibsprovianteringsvirksomheden, og palleforseglingen først brydes ved ankomsten til skibet. Stk. 3. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 13, stk. 2, således at underretningen kan ske på engelsk. 2) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, hvis oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 3) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades oparbejdet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 4) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed. 5) § 40, således at grænsedyrlægen kan meddele tilladelse til privat indførsel af animalske fødevarer fra Grønland og Færøerne uden mængdebegrænsning, såfremt indførslen sker i forbindelse med flytning af en husstands bohave. 6) § 41, stk. 3, nr. 7, således at grænsedyrlægen kan tillade midlertidig oplagring af fødevarer bestemt til færøske eller grønlandske patienthjem inden transport til disse patienthjem.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 6 eller stk. 8, § 9, stk. 6, § 10, § 11, stk. 1 eller stk. 4, § 12, stk. 1, stk. 2, 1. eller 3. pkt., eller stk. 3, § 13, stk. 1-3, stk. 4, 1. pkt., eller stk. 5-8, §§ 14-15, § 16, stk. 2-3, § 17, stk. 2-4, § 19, stk. 9, § 20, stk. 4, § 22, § 23, stk. 3-5, § 24, stk. 1 eller stk. 5, § 25, § 26, stk. 1, stk. 4, 1. pkt., stk. 6-8, stk. 9, 2. pkt., stk. 10, eller stk. 12-13, § 27, stk. 1 eller stk. 6-11, § 28, stk. 1-3, stk. 6-9, stk. 10, 1. pkt., stk. 11, stk. 12, 2. pkt., eller stk. 13, § 29, stk. 1-4, § 30, § 31, stk. 1, stk. 3-4, § 32, stk. 1, § 33, § 35, stk. 3-4, § 36, stk. 1-2, stk. 3, 1. eller 2. pkt., eller stk. 4-6, § 37, stk. 3, § 41, stk. 1-2, eller stk. 3, 1. pkt., § 42, stk. 4 eller stk. 5, § 44, stk. 1, 1. pkt., eller stk. 9, § 45, stk. 1, eller stk. 4-5, § 46, § 48, stk. 1, eller §§ 49-50, 2) undlader at efterkomme afgørelser eller påbud efter § 8, stk. 1, 2. pkt., stk. 3, eller stk. 4, 2. pkt., § 9, stk. 2 eller 3, § 11, stk. 2, § 19, stk. 2, stk. 3, 2. pkt., eller stk. 4, 2. pkt., eller § 20, stk. 1, 2. pkt., stk. 2, 2. eller 3. pkt., eller stk. 7, eller 3) tilsidesætter vilkår fastsat i medfør af: § 8, stk. 5, § 9, stk. 5, § 19, stk. 5, § 20, stk. 3 eller 5, § 26, stk. 9, § 27, stk. 4, § 28, stk. 12, 2. pkt., § 32, stk. 4, § 34, stk. 3, 1. eller 2. pkt., § 41, stk. 3, 3. pkt., § 42, stk. 4, 2. pkt., eller § 44, stk. 3 eller 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier, senest ændret ved Kommissionens forordning (EU) nr. 1148/2014 af 28. oktober 2014 om ændring af bilag II, VII, VIII, IX og X til Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001 om fastsættelse af regler for forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) Artikel 16, stk. 2-3 og 5-6. 2) Artikel 17, 2. afsnit. 3) Artikel 18.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 494/2014 af 13. maj 2014 om ændring af bilag V til forordning (EF) nr. 136/2004 for så vidt angår importbetingelser og listen over lande omhandlet i artikel 9: 1) Artikel 1-5. 2) Artikel 8. 3) Artikel 10.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 798/2008 af 8. august 2008 om fastlæggelse af en liste over tredjelande, områder, zoner og segmenter, hvorfra fjerkræ og fjerkræprodukter kan importeres til og sendes i transit gennem Fællesskabet, og krav vedrørende udstedelse af veterinærcertifikat, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 2015/526 af 27. marts 2015 om ændring af bilag I til forordning (EF) nr. 798/2008 for så vidt angår oplysningerne om USA i listen over tredjelande, områder, zoner og segmenter, hvorfra import til eller transit gennem Unionen af visse fjerkræprodukter er tilladt i forbindelse med yderligere udbrud af højpatogen aviær influenza i landet: 1) Artikel 3. 2) Artikel 4, stk. 1 eller 4. 3) Artikel 5, stk. 1 eller 3. 4) Artikel 17.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:56",
      "chapter": "15",
      "section": "56",
      "content": "§ 56. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og indførsel til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 25/2014 af 13. januar 2014 om ændring af forordning (EF) nr. 1251/2008 for så vidt angår oplysningerne om Canada i listen over tredjelande, områder, zoner og segmenter, hvorfra visse vanddyr kan importeres til Unionen: 1) Artikel 12, stk. 1 og 2. 2) Artikel 14. 3) Artikel 15. 4) Artikel 16.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:57",
      "chapter": "15",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 119/2009 af 9. februar 2009 om en liste over tredjelande og dele af tredjelande med henblik på import til eller transit gennem Fællesskabet af kød af vildtlevende dyr af hareordenen, af visse vildtlevende landpattedyr og af opdrættede kaniner og om krav vedrørende udstedelse af veterinærcertifikater, ændret ved Kommissionens gennemførelsesforordning (EU) nr. 191/2013 af 5. marts 2013 om ændring af forordning (EF) nr. 798/2008, (EF) nr. 119/2009, og (EU) nr. 206/2010 og beslutning 2000/572/EF vedrørende dyrevelfærdserklæringer i standardveterinærcertifikaterne: 1) Artikel 3. 2) Artikel 4.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:58",
      "chapter": "15",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/200, senest ændret ved forordning (EU) nr. 519/2013 af 21. februar 2013 om tilpasning af visse forordninger, beslutninger og afgørelser vedrørende frie varebevægelser, frie personbevægelser, retten til fri etablering og til fri udveksling af tjenesteydelser, selskabsret, konkurrencepolitik, landbrug, fødevaresikkerhed og veterinær- og plantesundhedspolitik, fiskeri, transportpolitik, energi, beskatning, statistikker, socialpolitik og beskæftigelse, miljø, toldunion, eksterne forbindelser samt udenrigspolitik og sikkerheds- og forsvarspolitik på grund af Kroatiens tiltrædelse: 1) Artikel 2. 2) Artikel 3, stk. 2. 3) Artikel 4.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:59",
      "chapter": "15",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelse i Rådets forordning (EF) nr. 1099/2009 af 24. september 2009 om beskyttelse af dyr på aflivningstidspunktet: 1) Artikel 12, 2. afsnit.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:60",
      "chapter": "15",
      "section": "60",
      "content": "§ 60. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2010 af 12. marts 2010 om fastlæggelse af lister over tredjelande, tredjelandsområder og dele heraf, som er godkendt med hensyn til indførsel af visse dyr og fersk kød til EU, og krav vedrørende udstedelse af veterinærcertifikater, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 1218/2014 af 13. november 2014 om ændring af bilag I og II til forordning (EU) nr. 206/2010 for så vidt angår dyresundhedsmæssige krav vedrørende trikiner i standardveterinærcertifikatet for import til Unionen af tamsvin bestemt til avl, levebrug eller slagtning og af fersk kød heraf: 1) Artikel 14-16.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:61",
      "chapter": "15",
      "section": "61",
      "content": "§ 61. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 605/2010 af 2. juli 2010 om dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for rå mælk og mejeriprodukter til konsum, der føres ind i Den Europæiske Union, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 209/2014 af 5. marts 2014 om ændring af forordning (EU) nr. 605/2010 for så vidt angår dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for colostrum og colostrumbaserede produkter til konsum, der føres ind i Unionen: 1) Artikel 2-6.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 28/2012 af 11. januar 2012 om fastsættelse af krav vedrørende udstedelse af certifikater ved import til og transit gennem Unionen af visse sammensatte produkter og om ændring af beslutning 2007/275/EF og forordning (EF) nr. 1162/2009, senest ændret ved Kommissionens forordning (EU) nr. 1079/2013 af 31. oktober 2013 om overgangsforanstaltninger i forbindelse med gennemførelsen af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 og (EF) nr. 854/2004: 1) Artikel 3. 2) Artikel 4. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der tilsidesætter vilkår fastsat i medfør af artikel 4 i den i stk. 1 nævnte forordning.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Bekendtgørelsen træder i kraft 1. januar 2016. Stk. 2. Bekendtgørelse nr. 368 af 7. april 2015 om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter ophæves.",
      "valid_from": "2015-12-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ikke-diskriminerende kontrol",
      "definition": "den stikprøvekontrol af fødevarepartier, som Fødevarestyrelsen foretager i forbindelse med samhandel",
      "source_provision": "1:2"
    }
  ]
}
