{
  "id": "2015:1292",
  "type": "statute",
  "title": "Bekendtgørelse af lov om pension til statens tjenestemænd m.v. i Grønland",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2015-11-14",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1292/xml",
  "description": "Retsinformation source. DocumentId=AE002035; AccessionNumber=A20150129229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En tjenestemand i Grønland er berettiget til egenpension, når han efter 10 fulde års ansættelse i en stilling, i hvilken ansættelsen efter reglerne i §§ 3, 3 a og 3 b kan medregnes i pensionsalderen, afskediges på grund af alder, som følge af helbredsbetinget utjenstdygtighed eller af anden ham utilregnelig årsag. En tjenestemand på prøve, der ikke er varigt ansat i en anden tjenestemandsstilling, og som ikke er fundet egnet til varig ansættelse efter prøvetidens udløb og afskediges af denne årsag, er ikke berettiget til egenpension, medmindre den pågældende har fået inddraget en pension efter § 9. Stk. 2. Uanset ansættelsestidens længde har en tjenestemand dog ret til egenpension efter §§ 6-7, såfremt afsked finder sted på grund af nedsættelse af erhvervsevnen som nævnt i § 6 eller skyldes følger af tilskadekomst under udførelse af tjenesten. Stk. 3. Har en tjenestemand forud for sin ansættelse i tjenestemandsstilling været omfattet af en pensionsordning, der har været knyttet til beskæftigelse, som efter reglerne i §§ 3, 3 a og 3 b ikke kan medregnes i pensionsalderen, kan finansministeren efter indhentet udtalelse fra Lønningsrådet bestemme, at sådan beskæftigelse medregnes som ansættelsestid efter stk. 1 med indtil 10 år."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En tjenestemand er berettiget til afsked på grund af alder fra udgangen af den måned, hvori han fylder 60 år eller opnår den lavere alder, som efter anden lov måtte være fastsat for denne ret."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En tjenestemands pensionsalder er det antal år, i hvilket tjenestemanden har: 1) været statstjenestemand i Grønland eller 2) været berettiget til rådighedsløn efter § 32 i lov om statens tjenestemænd i Grønland eller 3) været tjenestemand under Grønlands hjemmestyre, såfremt staten efter § 24 a beregner og udbetaler pensionen, eller 4) været tjenestemand under en kommune i Grønland, såfremt staten efter § 24 a beregner og udbetaler pensionen. Stk. 2. Den tid, i hvilken en tjenestemand har været ansat som statstjenestemand uden for Grønland eller som tjenestemand i folkeskolen, folkekirken, Folketinget, under Københavns kommunale skolevæsen, Færøernes landsstyre før den 1. januar 1988 eller Grønlands landsråd eller hjemmestyre før den 1. januar 1980 eller har været berettiget til rådighedsløn i medfør af § 32 i lov om tjenestemænd, medregnes i pensionsalderen. Stk. 3. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat på tjenestemandsvilkår i en stilling, hvortil er knyttet en pensionsordning, der i det væsentlige giver samme rettigheder som denne lov. Stk. 4. Den tid, i hvilken en tjenestemand har haft nedsat tjenestetid, indgår tilsvarende nedsat i pensionsalderen. Stk. 5. Finansministeren træffer efter indhentet udtalelse fra Lønningsrådet bestemmelse om, hvorvidt perioder, i hvilke der gives en tjenestemand tjenestefrihed uden løn, kan indgå i pensionsalderen. Stk. 6. Såfremt en tjenestemand er ansat på grund af ganske særlige kvalifikationer, kan ministeren efter indhentet udtalelse fra Lønningsrådet bestemme, at pensionsalderen forhøjes med indtil 10 år. Ved afsked på grund af alder og ved opgørelse af krav på opsat pension eller fratrædelsesgodtgørelse til De Europæiske Fællesskaber efter §§ 20-22 medregnes som forhøjet pensionsalder højst et tidsrum svarende til ansættelsestiden."
    },
    {
      "provision_ref": "1:3a",
      "chapter": "1",
      "section": "3a",
      "content": "§ 3 a. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat inden for de i § 3, stk. 1, nævnte områder, eller den tid, i hvilken tjenestemanden har været ansat inden for de i § 3, stk. 2, nævnte områder eller i en kommune, region, et koncessioneret selskab eller i en stats-, kommune- eller regionsgaranteret virksomhed i den øvrige del af riget. Stk. 2. Forhøjelse af pensionsalderen efter stk. 1 er betinget af, at tjenestemanden under sin ansættelse har været medlem af en pensionsordning, hvortil der er ydet bidrag af ham selv og vedkommende institution, og af, at der til statskassen sker overførsel af den udtrædelsesgodtgørelse, der tilkommer ham fra den hidtidige pensionsordning."
    },
    {
      "provision_ref": "1:3b",
      "chapter": "1",
      "section": "3b",
      "content": "§ 3 b. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat som tjenestemand under De Europæiske Fællesskaber, under forudsætning af, at der fra Fællesskaberne sker overførsel til statskassen af den aktuarmæssige værdi af den pågældendes pensionsrettigheder under Fællesskaberne, eller at der fra den pågældende selv sker indbetaling med renter til statskassen af den udtrædelsesgodtgørelse, der blev udbetalt ham ved hans fratræden fra stillingen i Fællesskaberne. Stk. 2. Ansøgning om medregning i pensionsalderen af tidligere ansættelse under De Europæiske Fællesskaber må indgives senest 1 år efter tjenestemandsansættelsen. Såfremt tjenestemandsansættelsen har fundet sted før tidspunktet for denne lovs ikrafttræden, kan ansøgning om medregning dog indgives indtil 1 år efter denne dato."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En tjenestemands pensionsgivende lønindtægt er lønnen på det opnåede skalatrin. Ved pensionering pr. 1. april 1991 eller senere indgår et eventuelt generelt tillæg i pensionsberegningen. Finansministeren fastsætter efter indhentet udtalelse fra Lønningsrådet, med hvilken vægt det generelle tillæg indgår i pensionsberegningen. Tjenestemænd, der aflønnes efter et lønsystem, der ikke er baseret på skalatrin, henføres til pensionsgivende skalatrin efter regler, der fastsættes i henhold til §§ 41-43 i lov om statens tjenestemænd i Grønland. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at en tjenestemand, der efter ansøgning overgår til en anden tjenestemandsstilling med en lavere pensionsgivende lønindtægt, kan bevare ret til at få pensionen beregnet efter den hidtidige, højere pensionsgivende løn. Stk. 3. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet forhøje det i stk. 1 nævnte lønmæssige grundlag for pensionsberegningen for en tjenestemand, der har været konstitueret i en tjenestemandsstilling med en højere pensionsgivende lønindtægt uden at blive ansat i stillingen. Stk. 4. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i særlige tilfælde kan ydes en tjenestemand, der afskediges på grund af alder eller af anden ham utilregnelig årsag, en særlig tidsbegrænset ydelse som supplement til pensionen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Egenpension udgør for hvert års pensionsalder et basisbeløb på 66 kr. samt et beløb, der andrager følgende procentdele at den pensionsgivende lønningsindtægt: Af beløb indtil 24.000 kr. 1,5 pct. og af beløb fra 24.001 kr. 1,2 pct. Pensionen kan ikke overstige den til en pensionsalder på 37 år svarende pension."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En tjenestemand, der er under 60 år, og hvis erhvervsevne er nedsat til en tredjedel af fuld erhvervsevne eller derunder, har ved afsked af denne årsag ret til en pension, som fastsættes på grundlag af den pensionsalder, han ville have opnået ved forbliven i tjeneste indtil udgangen af den måned, hvori den pågældende fylder 65 år. Stk. 2. Stk. 1 finder ikke anvendelse, hvis tjenestemanden inden for en periode på 10 år fra ansættelsen afskediges på grund af en lidelse, der var lægeligt konstateret ved ansættelsen. Det samme er tilfældet, hvis afskedigelsen er begrundet i en følgesygdom af en på ansættelsestidspunktet lægeligt konstateret risikofaktor. Stk. 3. Finansministeren kan, hvor særlige forhold taler derfor, bestemme, at stk. 1 kan finde anvendelse, hvor fratræden sker efter det fyldte 60. år."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Finder afsked sted på grund af utjenstdygtighed, som er forårsaget af, at der under udførelse af tjenesten er overgået tjenestemanden en tilskadekomst, der begrunder krav på erstatning for tab af erhvervsevne i henhold til anordning for Grønland om arbejdsskadeforsikring, er han berettiget til den egenpension, der gælder for en pensionsalder på 37 år. Stk. 2. Har en tjenestemand ved grov uagtsomhed eller ved beruselse selv hidført eller væsentligt bidraget til tilskadekomsten, kan finansministeren bestemme, at forhøjet pension efter stk. 1 bortfalder eller nedsættes."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bliver en pensioneret tjenestemand, hvis afsked skyldtes helbredsbetinget utjenstdygtighed, atter tjenstdygtig, har han, hvis han ikke er fyldt 60 år, pligt til at lade sig genansætte i sin tidligere stilling eller en anden passende stilling, som han før sin afsked ville have haft pligt til at overtage. Stk. 2. Undlader en af helbredsmæssige årsager pensioneret tjenestemand trods opfordring at fremskaffe sådan helbredsoplysning som omhandlet i § 33, eller opfylder han ikke sin pligt efter stk. 1, inddrages pensionen, og bestemmelserne i §§ 20-22 finder anvendelse. Ved opgørelsen af pensionsalderen medregnes dog den tid, i hvilken han har modtaget pension."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Pensionen inddrages, såfremt en pensioneret tjenestemand på ny opnår ansættelse, som efter reglerne i § 3 medregnes i hans pensionsalder. Ved senere afsked af pensionsbegrundende årsag er den pågældende berettiget til pension af mindst samme størrelse som den inddragne pension."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den efterlevende ægtefælle efter en tjenestemand, der har opnået en pensionsalder på mindst 3 år, eller en pensioneret tjenestemand er berettiget til ægtefællepension, hvis ægteskabet blev indgået, 1) før den afdøde tjenestemand var fyldt 65 år, og 2) før den afdøde tjenestemand var afskediget med ret til egenpension efter kapitel 1, og 3) mindst 3 måneder før dødsfaldet. Stk. 2. Stk. 1, nr. 3, finder ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 3. Finansministeren kan i særlige tilfælde efter indhentet udtalelse fra Lønningsrådet bestemme, at ægtefællen efter en tjenestemand er berettiget til ægtefællepension, uanset at betingelserne i stk. 1, nr. 1-3, ikke er opfyldt, hvis ægtefællerne tidligere har været gift med hinanden. Stk. 4. Ægtefællen efter en tjenestemand, der er omkommet under udførelse af sin tjeneste eller afgået ved døden som følge af tilskadekomst i tjenesten, er dog uanset den afdøde ægtefælles ansættelsestid berettiget til ægtefællepension. Stk. 5. Efter skilsmisse bevarer en tjenestemands fraskilte hustru ret til ægtefællepension i overensstemmelse med reglerne i lov om bevarelse af enkepensionsret ved separation og skilsmisse med senere ændringer."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ægtefællepension udgør for hvert års pensionsalder et basisbeløb på 40 kr. samt et beløb svarende til 2/3 af egenpensionen efter § 5. Stk. 2. Er den afdøde ægtefælle afgået ved døden som følge af tilskadekomst i tjenesten, udgør pensionen det beløb, der gælder for en pensionsalder på 37 år. Det samme gælder, såfremt den afdøde ægtefælle var pensioneret med ret til pension efter § 7. Stk. 3. Såfremt den afdøde ægtefælles alder efter fradrag af det antal år, ægteskabet har varet, overstiger den længstlevende ægtefælles alder ved førstafdødes død med mere end 10 år, nedsættes ægtefællepensionen efter stk. 1-2 med 2 pct. for hvert år, forskellen overstiger 10 år."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Såfremt en tjenestemands efterlevende ægtefælle er berettiget til mere end én ægtefællepension på grundlag af ansættelse, som efter § 3 kan medregnes i pensionsalderen, sker der kun udbetaling at den ægtefællepension, der er størst."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en tjenestemand pensioneres, bliver hans børn berettigede til børnepensionstillæg. Stk. 2. Når en tjenestemand eller pensioneret tjenestemand afgår ved døden, er de i stk. 1 omhandlede børn berettigede til børnepension. Stk. 3. Retten efter stk. 1 og 2 omfatter stedbørn, som er medtaget til forsørgelse i det fælles hjem. Stk. 4. For hvert barn kan der kun udbetales en ydelse efter reglerne i stk. 1-3. Er betingelserne i stk. 1 og 2 til stede samtidig, foretages udbetaling efter stk. 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Børnepensionstillæg og børnepension udgør for hvert barn 1.600 kr. årlig. Børnepension til forældreløse børn udgør dog for hvert barn 3.200 kr. årlig. Stk. 2. Børnepensionstillæg i forbindelse med egenpension og børnepension i forbindelse med ægtefællepension kan dog ikke overstige den pensionsgivende lønningsindtægt. Det samme gælder børnepensioner til en tjenestemands efterlevende børn tilsammen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Retten til børnepension og børnepensionstillæg efter § 13 vedvarer indtil barnets fyldte 21. år."
    },
    {
      "provision_ref": "4:15a",
      "chapter": "4",
      "section": "15a",
      "content": "§ 15 a. Pensionen til tjenestemænd på åremål, jf. § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland, fastsættes med udgangspunkt i den pågældendes pen­sionsmæssige placering under den seneste varige ansættelse inden pensioneringstidspunktet. Stk. 2. Ved beregning af pensionen medregnes åremålsansættelsen i pensionsalderen. Stk. 3. Til den i henhold til stk. 1 og 2 fastsatte pension ydes et tillæg, der for hvert åremålsår fastsættes til 2,7 pct. af højeste pension ved pensionering fra åremålsansættelsen. Den samlede pension kan dog ikke overstige den pension, der ville være opnået ved pensionering fra åremålsansættelsen. Stk. 4. Pensionstillæg efter stk. 3 indgår i det beløb, hvoraf eventuel ægtefællepension beregnes."
    },
    {
      "provision_ref": "4:15b",
      "chapter": "4",
      "section": "15b",
      "content": "§ 15 b. Uanset ansættelsestiden, jf. § 1, kan en tidligere åremålsansat tjenestemand som nævnt i § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland få udbetalt egenpension fra den 1. i måneden efter det fyldte 60. år, medmindre den pågældende er fratrådt under åremålsansættelsen. Dette gælder dog ikke for personer, der er omfattet af § 15 c, stk. 2. Stk. 2. Finansministeren kan tillade, at egenpension udbetales før det fyldte 60. år, hvis den berettigede bliver erhvervsudygtig af helbredsmæssige årsager, eller hvis forholdene i øvrigt taler derfor."
    },
    {
      "provision_ref": "4:15c",
      "chapter": "4",
      "section": "15c",
      "content": "§ 15 c. Reglerne i denne lov finder ikke anvendelse for personer omfattet af § 33 a, stk. 2, i lov om statens tjenestemænd i Grønland. Finansministeren træffer efter indhentet udtalelse fra Lønningsrådet bestemmelse om anden pensionsordning for det pågældende ansættelsesforhold. Stk. 2. Finansministeren kan bestemme, at en person som nævnt i § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland henføres til stk. 1, hvis særlige konkrete omstændigheder taler derfor."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ægtefællen efter en tjenestemand, som ved sin død oppebar lønning eller var pensioneret, er berettiget til efterindtægt, medmindre ægteskabet var opløst ved skilsmisse. Efterlader den pågældende sig ikke ægtefælle, men børnepensionsberettigede børn, er disse berettigede til efterindtægt. Stk. 2. Efterindtægt efter en person, som ved sin død var berettiget til ægtefællepension i henhold til denne lov, tilkommer de børn af den pågældende, der er berettiget til børnepension efter den først afdøde ægtefælle. Stk. 3. Afgår en tjenestemand ved døden uden at efterlade sig ægtefælle eller børnepensionsberettigede børn, er hans bo berettiget til efterindtægt."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Efterindtægt udgør for hver måned et beløb svarende til den sidst udbetalte lønningsindtægt eller pension."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Retten til efterindtægt omfatter et tidsrum af 3 måneder efter dødsfaldet, jf. dog stk. 2 og 3. Stk. 2. Er en tjenestemand afgået ved døden som umiddelbar følge af tilskadekomst under udførelse af tjenesten, omfatter retten til efterindtægt efter § 16, stk. 1, et tidsrum af 12 måneder. Stk. 3. Ægtefællens ret til efterindtægt efter en tjenestemand, der er afgået ved døden, før ægtefællen efter § 10 er berettiget til ægtefællepension, omfatter et tidsrum af 9 måneder."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvis en ægtefælle, som er berettiget til efterindtægt, afgår ved døden inden efterindtægtsperiodens udløb, tilkommer den del af efterindtægten, som ikke er udbetalt ved dødsfaldet, førstafdødes børnepensionsberettigede børn. Så længe denne efterindtægt udbetales til børnene, har disse ikke ret til efterindtægt efter § 16, stk. 2. Stk. 2. Så længe den længstlevende ægtefælles ret til efterindtægt vedvarer, sker der ikke udbetaling af ægtefællepension eller af børnepension til den længstlevende ægtefælles børnepensionsberettigede børn. Stk. 3. Børnepension til børn, der er berettigede til efterindtægt i medfør af § 16, stk. 1, udbetales ikke, så længe retten til efterindtægt vedvarer. I tilfælde, hvor børnepension er større, end efterindtægten ville blive, træder børnepensionen dog i efterindtægtens sted."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. En tjenestemand, som fratræder tjenesten uden at være berettiget til pension efter § 1 og uden at overgå til anden ansættelse, som efter § 3 medregnes i pensionsalderen, er berettiget til opsat pension, jf. stk. 5. Stk. 2. Retten til opsat pension ophører, såfremt den pågældende på ny ansættes i en stilling, i hvilken ansættelsen efter § 3 kan medregnes i pensionsalderen. Stk. 3. Opsat pension beregnet efter stk. 5 udbetales fra den 1. i måneden efter det fyldte 60. år. Indtræder der efter afskedigelsen erhvervsudygtighed, der medfører tilkendelse af understøttelse fra det offentlige som følge af mistet erhvervsevne, udbetales pensionen dog fra samme tidspunkt som understøttelsen. Stk. 4. Ved død har den pågældendes evt. ægtefælle samt evt. børn, overfor hvem pågældende havde forsørgelsespligt, indtil deres fyldte 18. år ret til at få udbetalt en pensionsydelse fra den 1. i måneden efter dødsfaldet, jf. stk. 6-8. Dette gælder for en ægtefælle, selv om ægteskabet er indgået efter tjenestemandens afsked med opsat pension, men ikke, hvis ægteskabet blev indgået efter, at den opsatte pension var påbegyndt udbetalt, eller mindre end 3 måneder før dødsfaldet. Betingelsen om ægteskabets beståen i 3 måneder finder dog ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 5. Den opsatte pension efter stk. 1 svarer til egenpensionen beregnet efter § 5, stk. 1, jf. § 23, på grundlag af tjenestemandens pensionsalder og pensionsgivende lønindtægt ved fratrædelsen. Stk. 6. Pension til den efterlevende ægtefælle udgør 2/3 af den pension, hvortil den afdøde var berettiget efter stk. 5. Stk. 7. Børnepension udgør for hvert barn 10 pct. eller, såfremt der ikke udbetales ægtefællepension, 20 pct. af den pension, hvortil afdøde efter stk. 5 var berettiget. Børnepension kan dog ikke overstige pension efter § 14, jf. § 23. Stk. 8. Pension efter stk. 7 i forbindelse med pension til ægtefællen kan ikke overstige pensionen efter stk. 5. Det samme gælder de samlede pensioner til efterlevende børn."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at en fratrædende tjenestemand i stedet for ret til opsat pension kan få en fratrædelsesgodtgørelse, der skal anvendes som indbetaling til en pensionsordning, der kan godkendes af finansministeren, og som ikke senere kan tilbagekøbes uden finansministerens samtykke. Stk. 2. En tjenestemand, som fratræder sin stilling uden at være berettiget til pension efter § 1, kan for ansættelsestid forud for 1. juli 1969 vælge at få udbetalt pensionsbidrag efter bestemmelserne i § 43, stk. 3, i lov om statens tjenestemænd i Grønland af 1964 i stedet for at bevare ret til opsat pension eller evt. fratrædelsesgodtgørelse. Stk. 3. Pensionsbidrag, der i henhold til stk. 2 er udbetalt ved ophør af tjenestemandsansættelse, samt fratrædelsesgodtgørelse efter stk. 1 skal ved genansættelse i tjenestemandsstilling tilbageføres efter regler, der fastsættes af finansministeren efter forelæggelse for Lønningsrådet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved tjenestemandsansættelse under De Europæiske Fællesskaber kan den pågældende i stedet for opsat pension vælge fra statskassen til De Europæiske Fællesskaber at få overført fratrædelsesgodtgørelse efter § 21. Stk. 2. For tjenestemænd, der i perioden fra l. januar 1973 til 31. marts 1986 er blevet ansat som tjenestemænd under De Europæiske Fællesskaber, og til hvem der ikke allerede er påbegyndt udbetaling af pension i henhold til denne lov, kan finansministeren i særlige tilfælde tiltræde, at de pågældende i stedet for opsat pension vælger fra statskassen til De Europæiske Fællesskaber at få overført et beløb beregnet efter reglerne i stk. 1. Stk. 3. Fratrædelsesgodtgørelsen skal ved genansættelse i tjenestemandsstilling tilbageføres efter regler, der fastsættes af finansministeren efter forelæggelse for Lønningsrådet."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Når der sker generel ændring af lønninger til statens tjenestemænd i Grønland, foretages tilsvarende regulering af pensioner og efterindtægt, jf. kapitel 1-4, samt af ventepenge og rådighedsløn i medfør af § 32 i lov om statens tjenestemænd i Grønland. Egenpensionens og ægtefællepensionens basisbeløb, de i §§ 4 og 5 fastsatte beløbsgrænser samt de efter § 14 gældende satser for børnepensionstillæg og børnepension reguleres på samme måde. Stk. 2. Opsatte pensioner, der er nævnt i kapitel 5, reguleres med virkning fra 1. april 1986 efter bestemmelsen i stk. 1. Stk. 3. Pensioner og efterindtægt efter bestemmelserne i kap. 1-4 samt ventepenge og rådighedsløn i medfør af 32 i lov om statens tjenestemænd i Grønland dyrtidsreguleres indtil 1. januar 1986 på samme måde som lønninger til statens tjenestemænd i Grønland. De enkelte dyrtidsportioner til pension m.v. kan dog for dyrtidsportioner udløst før 1. januar 1984 højst udgøre 3 pct. af grundpensionen for hver fulde 3 points’ udsving i reguleringspristallet, medens dyrtidsportioner udløst mellem 1. januar 1984 og 1. januar 1986, hvor dyrtidsreguleringen bortfalder, højst kan udgøre 6,75 pct. af grundpensionen. Stk. 4. Til pensioner og til efterindtægt, jf. kapitel 1-4, til ventepenge og rådighedsløn og til pensioner efter kapitel 5, der er opsat 1. oktober 1985 og senere, ydes dyrtidstillæg på i alt 49.712,00 kr. årligt, dog maksimalt det kronebeløb, som dyrtidstillægget udgjorde pr. 1. oktober 1985, jf. stk. 3. Bestemmelsen gælder dog ikke børnepensionstillæg. Til pensioner efter kapitel 5, der er opsat før 1. oktober 1985, ydes det dyrtidstillæg, som blev beregnet på fratrædelsestidspunktet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Ophævet)"
    },
    {
      "provision_ref": "9:24a",
      "chapter": "9",
      "section": "24a",
      "content": "§ 24 a. Finansministeren kan træffe beslutning om, at staten med virkning fra 1. januar 1980 beregner og udreder den pension, der tilkommer tjenestemænd ansat under Grønlands hjemmestyre eller en kommune i Grønland."
    },
    {
      "provision_ref": "9:24b",
      "chapter": "9",
      "section": "24b",
      "content": "§ 24 b. Til dækning af statens pensionsbyrde for de i § 24 a nævnte tjenestemænd indbetaler ansættelsesmyndigheden til statskassen et løbende pensionsbidrag, der fastsættes som en procentsats af tjenestemandens pensionsgivende lønningsindtægt. Stk. 2. Procentsatsen fastsættes af finansministeren efter forhandling med Grønlands hjemmestyre og De grønlandske Kommuners Landsforening. Satsen kan reguleres hvert 3. år. Stk. 3. Stk. 1 og 2 gælder også for en statstjenestemand, der i henhold til § 13 a, stk. 2, i lov om statens tjenestemænd i Grønland gør tjeneste under hjemmestyret eller en kommune."
    },
    {
      "provision_ref": "9:24c",
      "chapter": "9",
      "section": "24c",
      "content": "§ 24 c. Afskediges en tjenestemand, der er omfattet af § 24 a, af anden årsag end alder eller helbredsbetinget tjenstudygtighed og således, at tjenestemanden herved opnår ret til egenpension, indbetaler ansættelsesmyndigheden et af finansministeren beregnet beløb svarende til statens merudgift som følge af den forøgede pensionsbyrde."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Pensioner og ventepenge i henhold til lov om statens tjenestemænd i Grønland af 1964 ydes med grundbeløb, der udgør det forud for denne lovs ikrafttræden udbetalte pensions- eller ventepengebeløb multipliceret med 100/151. For personer, der opnår pension efter lovens ikrafttræden, udgør grundbeløbet samme brøkdel af det samlede pensionsbeløb efter de ældre regler med tillæg efter de ved denne lovs ikrafttræden gældende satser. Stk. 2. Reglerne i stk. 1 finder tilsvarende anvendelse for pensioner i henhold til bekendtgørelse af 8. april 1959 om grønlandske tjenestemænd. Stk. 3. Grundbeløbet efter stk. 1 og 2 forhøjes eller nedsættes ved erhvervelse, respektive bortfald, af børnepensionstillæg efter lovens ikrafttræden."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Grundbeløb efter § 25 reguleres i henhold til denne lovs § 23, stk. 1 og 2."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. For pensioner i medfør af § 95 i lov om statens tjenestemænd i Grønland af 1964 finder lov om pensioner efter tidligere tjenestemandslove m.v. tilsvarende anvendelse."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bestemmelserne i §§ 45, 53, stk. 2, 58, stk. 2, 59, stk. 1, litra b-d, i lov om statens tjenestemænd i Grønland af 1964 kommer ikke til anvendelse for pensioner, der omfattes af reglerne i dette kapitel."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bestemmelserne i § 49, stk. 1 og 3, i lov om statens tjenestemænd i Grønland af 1964 finder ikke anvendelse, når den ene af to samgifte tjenestemænd efter 1. juli 1969 har ansættelse, som kan medregnes i pensionsalder."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bestemmelsen i § 59, stk, 1, litra a i lov om statens tjenestemænd i Grønland af 1964 om bortfald af enkepension ved indgåelse af nyt ægteskab finder ikke anvendelse. Stk. 2. Såfremt en enke, der oppebærer enkepension, tillige er berettiget til ægtefællepension på grundlag af en ansættelse, der kan medregnes i pensionsalder efter denne lov, sker der kun udbetaling af den pension, der er størst."
    },
    {
      "provision_ref": "10:30a",
      "chapter": "10",
      "section": "30a",
      "content": "§ 30 a. Ved tekstanmærkning på finanslov eller tillægsbevillingslov fastsættes for en periode på 3 år ad gangen regler om nedsættelse eller forhøjelse af pensionen efter lov om lønninger og pension til statens tjenestemænd af 1958 under hensyn til leveomkostningerne her i landet og i Grønland, så længe den pensionsberettigede opholder sig i Grønland."
    },
    {
      "provision_ref": "11:30b",
      "chapter": "11",
      "section": "30b",
      "content": "§ 30 b. De i lønningsloven af 1971 § 32 omhandlede tjenestemænd, der ikke anses som udsendte tjenestemænd, er med hensyn til afgang på grund af alder omfattet af reglerne i denne lovs § 2 og i lov af 1971 om statens tjenestemænd i Grønland § 29. Stk. 2. De i lønningsloven § 32 omhandlede tjenestemænd, der anses som udsendte, er med hensyn til pligtig afsked på grund af alder omfattet af lov af 1971 om statens tjenestemænd i Grønland § 29. Med hensyn til retten til afsked på grund af alder er disse tjenestemænd omfattet af reglen i normerings- og klassificeringsloven af 1958 § 171, stk. 2."
    },
    {
      "provision_ref": "11:30c",
      "chapter": "11",
      "section": "30c",
      "content": "§ 30 c. Pensioner, efterindtægt og ventepenge for de i lønningsloven af 1971 § 32 omhandlede tjenestemænd samt disses ægtefæller og børn fastsættes efter reglerne i lov nr. 292 af 18. juni 1969 om tjenestemandspension. Stk. 2. Beregning af de i stk. 1 omhandlede pensioner sker ved afgang på grund af alder efter reglerne i § 17 i lov nr. 292 af 18. juni 1969."
    },
    {
      "provision_ref": "11:30d",
      "chapter": "11",
      "section": "30d",
      "content": "§ 30 d. Pensionsalderen for de i § 30 b omhandlede tjenestemænd omregnes på pensioneringstidspunktet efter reglerne i denne lovs § 37."
    },
    {
      "provision_ref": "11:30e",
      "chapter": "11",
      "section": "30e",
      "content": "§ 30 e. Reglerne i §§ 30 b-30 d gælder tillige for tjenestemænd, som er ansat i henhold til bekendtgørelse for Grønland af 22. januar 1947 om udsendte skonnertførere, erhvervsledere, udstedsbestyrere m.v."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Tager en tjenestemand bopæl uden for Grønland efter at være afskediget med pension efter kap. 1, er han berettiget til at få udbetalt den pension, han ville have opnået fra en tilsvarende stilling her i landet efter reglerne i lov om tjenestemandspension. Det samme gælder hans efterlevende ægtefælle og børn. Ved pensionsberegningen lægges den efter denne lov erhvervede pensionsalder til grund. Stk. 2. Stk. 1 finder tilsvarende anvendelse vedrørende retten til opsat pension. Stk. 3. Bestemmelserne i kap. 9 i lov om tjenestemandspension finder anvendelse for pensioner, der udbetales efter stk. 1 og 2."
    },
    {
      "provision_ref": "12:31a",
      "chapter": "12",
      "section": "31a",
      "content": "§ 31 a. De bestemmelser i denne lov, der omhandler tjenestemænds efterlevende ægtefæller, omfatter også registrerede partnere."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Afgørelse om, hvorvidt betingelserne for at oppebære ydelser efter denne lov er til stede, træffes af finansministeren. Stk. 2. Afgørelser, som efter denne lov beror på en helbredsbedømmelse, træffes efter indhentet udtalelse fra Nævnet for Helbredsbedømmelser i Tjenestemandssager."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Til brug ved afgørelser, som efter denne lov beror på en helbredsbedømmelse, kan ministeren forlange sådanne helbredsoplysninger, som han anser for nødvendige, samt kræve, at den pågældende underkaster sig nærmere undersøgelser, eventuelt under indlæggelse til observation på hospital."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Finansministeren fastsætter nærmere regler om udbetaling af ydelserne efter denne lov. Stk. 2. Efter regler, der fastsættes af ministeren, kan de berettigede give transport på ydelser efter denne lov til låneinstitutter, der er godkendt til at modtage transport vedrørende tjenestemænds løn. Stk. 3. Bortset fra det tilfælde, der er nævnt i stk. 2, kan de berettigede ikke overdrage, pantsætte eller på anden måde råde over ydelser efter denne lov, der ikke er udbetalt."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Personer uden dansk indfødsret, der ansættes på tilsvarende vilkår som tjenestemænd i henhold til § 53 c i lov om statens tjenestemænd i Grønland, behandles i pensionsmæssig henseende som tjenestemænd. Stk. 2. Tjenestemænd, der er omfattet af overenskomst mellem de nordiske lande om samordning af pensionsret ifølge statslige pensionsordninger, behandles pensionsmæssigt efter bestemmelser, der svarer til de for statstjenestemænd gældende bestemmelser, jf. § 19, stk. 2, i lov om tjenestemandspension."
    },
    {
      "provision_ref": "12:35a",
      "chapter": "12",
      "section": "35a",
      "content": "§ 35 a. (Ophævet)"
    },
    {
      "provision_ref": "12:35b",
      "chapter": "12",
      "section": "35b",
      "content": "§ 35 b. Finansministeren kan bemyndige Finansstyrelsen til at udøve sine beføjelser efter denne lov. Stk. 2. Finansministeren kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelser efter stk. 1, herunder at afgørelserne ikke kan indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Denne lov træder i kraft den l. juli 1971 og har virkning fra l. juli 1969. Stk. 2. Om ophævelse af den hidtil gældende lovgivning om tjenestemænds pension m.v. gælder reglerne i § 55 i lov om statens tjenestemænd i Grønland."
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Pensionsalderen for de ved lovens ikrafttræden ansatte tjenestemænd, der har erhvervet pensionsalder efter de hidtil gældende regler, omregnes på pensioneringstidspunktet på grundlag af den pensionsalder, der ville være opnået efter de hidtidige regler. Stk. 2. Omregning efter stk. 1 foretages således: En pensionsalder efter de hidtidige regler top 8 under 10 år top 3 Omregnes til 25 Right top 4 år Right top fra Center top 10 Center top til Center top 12 Center top år top - Center top 26 Right top - Right top - Center top 12 Center top - Center top 14 Center top - top - Center top 27 Right top - Right top - Center top 14 Center top - Center top 16 Center top - top - Center top 28 Right top - Right top - Center top 16 Center top - Center top 18 Center top - top - Center top 29 Right top - Right top - Center top 18 Center top - Center top 20 Center top - top - Center top 30 Right top - Right top - Center top 20 Center top - Center top 21 Center top - top - Center top 31 Right top - Right top - Center top 21 Center top - Center top 22 Center top - top - Center top 32 Right top - Right top - Center top 22 Center top - Center top 24 Center top - top - Center top 33 Right top - Right top - Center top 24 Center top - Center top 26 Center top - top - Center top 34 Right top - Right top - Center top 26 Center top - Center top 27 Center top - top - Center top 35 Right top - Right top - Center top 27 Center top - Center top 29 Center top - top - Center top 36 Right top - Right top - Center top 29 Center top og derover top 3 - Center top 37 Right top - Right top top 8 301 0 0cm 0cm 0cm 0cm column-width: 25pt 22pt 21pt 22pt 51pt 46pt 20pt 20pt; Stk. 3. Finansministeren kan, når særlige forhold taler derfor, efter indhentet udtalelse fra Lønningsrådet bestemme, at virksomhed forud for ansættelse som tjenestemand tages i betragtning ved beregning af pensionsalder efter de hidtidige regler, såfremt sådan virksomhed er udført under ansættelse i statens tjeneste i Grønland efter det fyldte 30. år. Stk. 4. Pensionsalderen efter stk. 1-3 anvendes dog ikke som grundlag, for beregning af pension, dersom tjenestemanden efter de øvrige bestemmelser i loven har opnået en pensionsalder, der er højere."
    },
    {
      "provision_ref": "13:37a",
      "chapter": "13",
      "section": "37a",
      "content": "§ 37 a. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet i de enkelte tilfælde træffe bestemmelse om tildeling af forhøjet pensionsalder og eventuel tillæggelse af pensionsret efter de forud for 1. juli 1969 gældende regler til tjenestemænd, som uden at være omfattet af bestemmelserne i § 37 var ansat i tjenestemandsstilling den 1. juli 1969, og som efter de på dette område fulgte retningslinjer kunne have fået tillagt forhøjet pensionsalder, såfremt forslag herom var blevet fremsat inden den 1. juli 1969."
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. For tjenestemænd, der forud for lovens ikrafttræden er ansat uden ret til pension, indgår ansættelsestid indtil ikrafttrædelsen i pensionsalderen efter reglerne i § 3 under forudsætning af, at der for den medregnede tid sker efterbetaling af ordinært pensionsbidrag efter de hidtidige regler. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Nævnet for Helbredsbedømmelser i Tjenestemandssager bestemme, at tjenestemænd, der forud for lovens ikrafttræden er ansat uden ret til pension af helbredsmæssige grunde, eller for hvem der hidtil er foretaget afkortning af forhøjet pensionsbidrag i medfør af § 43, stk. 2, i loven af 1964 om statens tjenestemænd i Grønland, ikke har ret til pension efter § 6, stk. 1, såfremt afsked finder sted inden for et nærmere fastsat tidsrum som følge af en lidelse, der har givet anledning til ansættelse uden pensionsret eller til afkortning af forhøjet pensionsbidrag."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. (Ophævet)"
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. En tjenestemand, der er fratrådt sin stilling efter 1. juli 1969, men før denne lovs ikrafttræden, kan inden for en frist af 6 måneder regnet fra ikrafttrædelsen vælge at lade sig behandle i pensionsmæssig henseende efter reglerne i denne lov. Det samme gælder enker og børn efter tjenestemænd, der er afgået ved døden i tiden mellem den 1. juli 1969 og lovens ikrafttræden."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Finansministeren kan yde pensionstillæg til: a) De den 30. juni 1969 ansatte tjenestemænd m.v., der på dette tidspunkt havde opnået pensionsalder efter reglerne i lov om statens tjenestemænd i Grønland af 1964, og hvis ansættelse ophører inden for tidsrummet 1. juli 1969 til 30. juni 1973 ved afsked på grund af alder efter det fyldte 60. år for hjemmehørende tjenestemænd og efter det fyldte 55. år for ikke-hjemmehørende tjenestemænd, jf. 10 i lov om statens tjenestemænd i Grønland af 1971. b) De den 30. juni 1969 ansatte ikke-hjemmehørende tjenestemænd m.v., jf. § 10 i lov om statens tjenestemænd i Grønland af 1971, der på dette tidspunkt havde opnået pensionsalder efter reglerne i lov om lønninger og pensioner m.v. til statens tjenestemænd af 1958, og hvis ansættelse ophører inden for tidsrummet 1. juli 1969 til 30. juni 1973 ved afsked på grund af alder efter det fyldte 60. år. Stk. 2. Pensionstillæg kan tillige ydes til tjenestemænd m.v., der den 30. juni 1969 havde opnået pensionsalder efter de dagældende regler, ved afsked i tiden 1. juli 1969 til 30. juni 1973 som følge af opnået afgangsalder ifølge overgangsmæssigt opretholdte bestemmelser eller ved afsked, der skyldes helbredsbetinget utjenstdygtighed eller anden utilregnelig årsag, samt til enker efter sådanne tjenestemænd m.v., som måtte afgå ved døden i tidsrummet 1. juli 1969 til 30. juni 1973. Stk. 3. Pensionstillæg efter stk. 1 og stk. 2 ydes med et beløb, der svarer til forskellen mellem på den ene side pension beregnet efter reglerne i lov om statens tjenestemænd af 1964 sammenholdt med §§ 25 og 26 i nærværende lov henholdsvis reglerne i lønnings- og pensionsloven af 1958 sammenholdt med §§ 2 og 3 i lov nr. 81 af 12. marts 1970 om pensioner efter tidligere tjenestemandslove på grundlag af den pensionsgivende lønindtægt pr. 1. juni 1969 og den pensionsalder, der efter de ældre regler ville være opnået på pensioneringstidspunktet, og på den anden side pension beregnet efter denne lovs øvrige bestemmelser. Børnepensionstillæg i henhold til lov om statens tjenestemænd i Grønland af 1964 eller lønnings- og pensionsloven af 1958 og børnepensionsydelser efter denne lov tages ikke i betragtning ved opgørelsen af forskelsbeløb. Stk. 4. Pensionstillæg efter stk. 1 til stk. 3 ydes som tillæg til den efter denne lov fastsatte grundpension og reguleres på samme måde som grundpension. Pensionstillæg til egenpension indgår i det beløb, hvoraf der beregnes ægtefællepension efter § 11, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En tjenestemand i Grønland er berettiget til egenpension, når han efter 10 fulde års ansættelse i en stilling, i hvilken ansættelsen efter reglerne i §§ 3, 3 a og 3 b kan medregnes i pensionsalderen, afskediges på grund af alder, som følge af helbredsbetinget utjenstdygtighed eller af anden ham utilregnelig årsag. En tjenestemand på prøve, der ikke er varigt ansat i en anden tjenestemandsstilling, og som ikke er fundet egnet til varig ansættelse efter prøvetidens udløb og afskediges af denne årsag, er ikke berettiget til egenpension, medmindre den pågældende har fået inddraget en pension efter § 9. Stk. 2. Uanset ansættelsestidens længde har en tjenestemand dog ret til egenpension efter §§ 6-7, såfremt afsked finder sted på grund af nedsættelse af erhvervsevnen som nævnt i § 6 eller skyldes følger af tilskadekomst under udførelse af tjenesten. Stk. 3. Har en tjenestemand forud for sin ansættelse i tjenestemandsstilling været omfattet af en pensionsordning, der har været knyttet til beskæftigelse, som efter reglerne i §§ 3, 3 a og 3 b ikke kan medregnes i pensionsalderen, kan finansministeren efter indhentet udtalelse fra Lønningsrådet bestemme, at sådan beskæftigelse medregnes som ansættelsestid efter stk. 1 med indtil 10 år.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En tjenestemand er berettiget til afsked på grund af alder fra udgangen af den måned, hvori han fylder 60 år eller opnår den lavere alder, som efter anden lov måtte være fastsat for denne ret.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En tjenestemands pensionsalder er det antal år, i hvilket tjenestemanden har: 1) været statstjenestemand i Grønland eller 2) været berettiget til rådighedsløn efter § 32 i lov om statens tjenestemænd i Grønland eller 3) været tjenestemand under Grønlands hjemmestyre, såfremt staten efter § 24 a beregner og udbetaler pensionen, eller 4) været tjenestemand under en kommune i Grønland, såfremt staten efter § 24 a beregner og udbetaler pensionen. Stk. 2. Den tid, i hvilken en tjenestemand har været ansat som statstjenestemand uden for Grønland eller som tjenestemand i folkeskolen, folkekirken, Folketinget, under Københavns kommunale skolevæsen, Færøernes landsstyre før den 1. januar 1988 eller Grønlands landsråd eller hjemmestyre før den 1. januar 1980 eller har været berettiget til rådighedsløn i medfør af § 32 i lov om tjenestemænd, medregnes i pensionsalderen. Stk. 3. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat på tjenestemandsvilkår i en stilling, hvortil er knyttet en pensionsordning, der i det væsentlige giver samme rettigheder som denne lov. Stk. 4. Den tid, i hvilken en tjenestemand har haft nedsat tjenestetid, indgår tilsvarende nedsat i pensionsalderen. Stk. 5. Finansministeren træffer efter indhentet udtalelse fra Lønningsrådet bestemmelse om, hvorvidt perioder, i hvilke der gives en tjenestemand tjenestefrihed uden løn, kan indgå i pensionsalderen. Stk. 6. Såfremt en tjenestemand er ansat på grund af ganske særlige kvalifikationer, kan ministeren efter indhentet udtalelse fra Lønningsrådet bestemme, at pensionsalderen forhøjes med indtil 10 år. Ved afsked på grund af alder og ved opgørelse af krav på opsat pension eller fratrædelsesgodtgørelse til De Europæiske Fællesskaber efter §§ 20-22 medregnes som forhøjet pensionsalder højst et tidsrum svarende til ansættelsestiden.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3a",
      "chapter": "1",
      "section": "3a",
      "content": "§ 3 a. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat inden for de i § 3, stk. 1, nævnte områder, eller den tid, i hvilken tjenestemanden har været ansat inden for de i § 3, stk. 2, nævnte områder eller i en kommune, region, et koncessioneret selskab eller i en stats-, kommune- eller regionsgaranteret virksomhed i den øvrige del af riget. Stk. 2. Forhøjelse af pensionsalderen efter stk. 1 er betinget af, at tjenestemanden under sin ansættelse har været medlem af en pensionsordning, hvortil der er ydet bidrag af ham selv og vedkommende institution, og af, at der til statskassen sker overførsel af den udtrædelsesgodtgørelse, der tilkommer ham fra den hidtidige pensionsordning.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3b",
      "chapter": "1",
      "section": "3b",
      "content": "§ 3 b. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i pensionsalderen medregnes den tid, i hvilken en tjenestemand har været ansat som tjenestemand under De Europæiske Fællesskaber, under forudsætning af, at der fra Fællesskaberne sker overførsel til statskassen af den aktuarmæssige værdi af den pågældendes pensionsrettigheder under Fællesskaberne, eller at der fra den pågældende selv sker indbetaling med renter til statskassen af den udtrædelsesgodtgørelse, der blev udbetalt ham ved hans fratræden fra stillingen i Fællesskaberne. Stk. 2. Ansøgning om medregning i pensionsalderen af tidligere ansættelse under De Europæiske Fællesskaber må indgives senest 1 år efter tjenestemandsansættelsen. Såfremt tjenestemandsansættelsen har fundet sted før tidspunktet for denne lovs ikrafttræden, kan ansøgning om medregning dog indgives indtil 1 år efter denne dato.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En tjenestemands pensionsgivende lønindtægt er lønnen på det opnåede skalatrin. Ved pensionering pr. 1. april 1991 eller senere indgår et eventuelt generelt tillæg i pensionsberegningen. Finansministeren fastsætter efter indhentet udtalelse fra Lønningsrådet, med hvilken vægt det generelle tillæg indgår i pensionsberegningen. Tjenestemænd, der aflønnes efter et lønsystem, der ikke er baseret på skalatrin, henføres til pensionsgivende skalatrin efter regler, der fastsættes i henhold til §§ 41-43 i lov om statens tjenestemænd i Grønland. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at en tjenestemand, der efter ansøgning overgår til en anden tjenestemandsstilling med en lavere pensionsgivende lønindtægt, kan bevare ret til at få pensionen beregnet efter den hidtidige, højere pensionsgivende løn. Stk. 3. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet forhøje det i stk. 1 nævnte lønmæssige grundlag for pensionsberegningen for en tjenestemand, der har været konstitueret i en tjenestemandsstilling med en højere pensionsgivende lønindtægt uden at blive ansat i stillingen. Stk. 4. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at der i særlige tilfælde kan ydes en tjenestemand, der afskediges på grund af alder eller af anden ham utilregnelig årsag, en særlig tidsbegrænset ydelse som supplement til pensionen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Egenpension udgør for hvert års pensionsalder et basisbeløb på 66 kr. samt et beløb, der andrager følgende procentdele at den pensionsgivende lønningsindtægt: Af beløb indtil 24.000 kr. 1,5 pct. og af beløb fra 24.001 kr. 1,2 pct. Pensionen kan ikke overstige den til en pensionsalder på 37 år svarende pension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En tjenestemand, der er under 60 år, og hvis erhvervsevne er nedsat til en tredjedel af fuld erhvervsevne eller derunder, har ved afsked af denne årsag ret til en pension, som fastsættes på grundlag af den pensionsalder, han ville have opnået ved forbliven i tjeneste indtil udgangen af den måned, hvori den pågældende fylder 65 år. Stk. 2. Stk. 1 finder ikke anvendelse, hvis tjenestemanden inden for en periode på 10 år fra ansættelsen afskediges på grund af en lidelse, der var lægeligt konstateret ved ansættelsen. Det samme er tilfældet, hvis afskedigelsen er begrundet i en følgesygdom af en på ansættelsestidspunktet lægeligt konstateret risikofaktor. Stk. 3. Finansministeren kan, hvor særlige forhold taler derfor, bestemme, at stk. 1 kan finde anvendelse, hvor fratræden sker efter det fyldte 60. år.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Finder afsked sted på grund af utjenstdygtighed, som er forårsaget af, at der under udførelse af tjenesten er overgået tjenestemanden en tilskadekomst, der begrunder krav på erstatning for tab af erhvervsevne i henhold til anordning for Grønland om arbejdsskadeforsikring, er han berettiget til den egenpension, der gælder for en pensionsalder på 37 år. Stk. 2. Har en tjenestemand ved grov uagtsomhed eller ved beruselse selv hidført eller væsentligt bidraget til tilskadekomsten, kan finansministeren bestemme, at forhøjet pension efter stk. 1 bortfalder eller nedsættes.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bliver en pensioneret tjenestemand, hvis afsked skyldtes helbredsbetinget utjenstdygtighed, atter tjenstdygtig, har han, hvis han ikke er fyldt 60 år, pligt til at lade sig genansætte i sin tidligere stilling eller en anden passende stilling, som han før sin afsked ville have haft pligt til at overtage. Stk. 2. Undlader en af helbredsmæssige årsager pensioneret tjenestemand trods opfordring at fremskaffe sådan helbredsoplysning som omhandlet i § 33, eller opfylder han ikke sin pligt efter stk. 1, inddrages pensionen, og bestemmelserne i §§ 20-22 finder anvendelse. Ved opgørelsen af pensionsalderen medregnes dog den tid, i hvilken han har modtaget pension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Pensionen inddrages, såfremt en pensioneret tjenestemand på ny opnår ansættelse, som efter reglerne i § 3 medregnes i hans pensionsalder. Ved senere afsked af pensionsbegrundende årsag er den pågældende berettiget til pension af mindst samme størrelse som den inddragne pension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den efterlevende ægtefælle efter en tjenestemand, der har opnået en pensionsalder på mindst 3 år, eller en pensioneret tjenestemand er berettiget til ægtefællepension, hvis ægteskabet blev indgået, 1) før den afdøde tjenestemand var fyldt 65 år, og 2) før den afdøde tjenestemand var afskediget med ret til egenpension efter kapitel 1, og 3) mindst 3 måneder før dødsfaldet. Stk. 2. Stk. 1, nr. 3, finder ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 3. Finansministeren kan i særlige tilfælde efter indhentet udtalelse fra Lønningsrådet bestemme, at ægtefællen efter en tjenestemand er berettiget til ægtefællepension, uanset at betingelserne i stk. 1, nr. 1-3, ikke er opfyldt, hvis ægtefællerne tidligere har været gift med hinanden. Stk. 4. Ægtefællen efter en tjenestemand, der er omkommet under udførelse af sin tjeneste eller afgået ved døden som følge af tilskadekomst i tjenesten, er dog uanset den afdøde ægtefælles ansættelsestid berettiget til ægtefællepension. Stk. 5. Efter skilsmisse bevarer en tjenestemands fraskilte hustru ret til ægtefællepension i overensstemmelse med reglerne i lov om bevarelse af enkepensionsret ved separation og skilsmisse med senere ændringer.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ægtefællepension udgør for hvert års pensionsalder et basisbeløb på 40 kr. samt et beløb svarende til 2/3 af egenpensionen efter § 5. Stk. 2. Er den afdøde ægtefælle afgået ved døden som følge af tilskadekomst i tjenesten, udgør pensionen det beløb, der gælder for en pensionsalder på 37 år. Det samme gælder, såfremt den afdøde ægtefælle var pensioneret med ret til pension efter § 7. Stk. 3. Såfremt den afdøde ægtefælles alder efter fradrag af det antal år, ægteskabet har varet, overstiger den længstlevende ægtefælles alder ved førstafdødes død med mere end 10 år, nedsættes ægtefællepensionen efter stk. 1-2 med 2 pct. for hvert år, forskellen overstiger 10 år.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Såfremt en tjenestemands efterlevende ægtefælle er berettiget til mere end én ægtefællepension på grundlag af ansættelse, som efter § 3 kan medregnes i pensionsalderen, sker der kun udbetaling at den ægtefællepension, der er størst.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Når en tjenestemand pensioneres, bliver hans børn berettigede til børnepensionstillæg. Stk. 2. Når en tjenestemand eller pensioneret tjenestemand afgår ved døden, er de i stk. 1 omhandlede børn berettigede til børnepension. Stk. 3. Retten efter stk. 1 og 2 omfatter stedbørn, som er medtaget til forsørgelse i det fælles hjem. Stk. 4. For hvert barn kan der kun udbetales en ydelse efter reglerne i stk. 1-3. Er betingelserne i stk. 1 og 2 til stede samtidig, foretages udbetaling efter stk. 2.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Børnepensionstillæg og børnepension udgør for hvert barn 1.600 kr. årlig. Børnepension til forældreløse børn udgør dog for hvert barn 3.200 kr. årlig. Stk. 2. Børnepensionstillæg i forbindelse med egenpension og børnepension i forbindelse med ægtefællepension kan dog ikke overstige den pensionsgivende lønningsindtægt. Det samme gælder børnepensioner til en tjenestemands efterlevende børn tilsammen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Retten til børnepension og børnepensionstillæg efter § 13 vedvarer indtil barnets fyldte 21. år.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15a",
      "chapter": "4",
      "section": "15a",
      "content": "§ 15 a. Pensionen til tjenestemænd på åremål, jf. § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland, fastsættes med udgangspunkt i den pågældendes pen­sionsmæssige placering under den seneste varige ansættelse inden pensioneringstidspunktet. Stk. 2. Ved beregning af pensionen medregnes åremålsansættelsen i pensionsalderen. Stk. 3. Til den i henhold til stk. 1 og 2 fastsatte pension ydes et tillæg, der for hvert åremålsår fastsættes til 2,7 pct. af højeste pension ved pensionering fra åremålsansættelsen. Den samlede pension kan dog ikke overstige den pension, der ville være opnået ved pensionering fra åremålsansættelsen. Stk. 4. Pensionstillæg efter stk. 3 indgår i det beløb, hvoraf eventuel ægtefællepension beregnes.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15b",
      "chapter": "4",
      "section": "15b",
      "content": "§ 15 b. Uanset ansættelsestiden, jf. § 1, kan en tidligere åremålsansat tjenestemand som nævnt i § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland få udbetalt egenpension fra den 1. i måneden efter det fyldte 60. år, medmindre den pågældende er fratrådt under åremålsansættelsen. Dette gælder dog ikke for personer, der er omfattet af § 15 c, stk. 2. Stk. 2. Finansministeren kan tillade, at egenpension udbetales før det fyldte 60. år, hvis den berettigede bliver erhvervsudygtig af helbredsmæssige årsager, eller hvis forholdene i øvrigt taler derfor.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15c",
      "chapter": "4",
      "section": "15c",
      "content": "§ 15 c. Reglerne i denne lov finder ikke anvendelse for personer omfattet af § 33 a, stk. 2, i lov om statens tjenestemænd i Grønland. Finansministeren træffer efter indhentet udtalelse fra Lønningsrådet bestemmelse om anden pensionsordning for det pågældende ansættelsesforhold. Stk. 2. Finansministeren kan bestemme, at en person som nævnt i § 33 a, stk. 1, i lov om statens tjenestemænd i Grønland henføres til stk. 1, hvis særlige konkrete omstændigheder taler derfor.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ægtefællen efter en tjenestemand, som ved sin død oppebar lønning eller var pensioneret, er berettiget til efterindtægt, medmindre ægteskabet var opløst ved skilsmisse. Efterlader den pågældende sig ikke ægtefælle, men børnepensionsberettigede børn, er disse berettigede til efterindtægt. Stk. 2. Efterindtægt efter en person, som ved sin død var berettiget til ægtefællepension i henhold til denne lov, tilkommer de børn af den pågældende, der er berettiget til børnepension efter den først afdøde ægtefælle. Stk. 3. Afgår en tjenestemand ved døden uden at efterlade sig ægtefælle eller børnepensionsberettigede børn, er hans bo berettiget til efterindtægt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Efterindtægt udgør for hver måned et beløb svarende til den sidst udbetalte lønningsindtægt eller pension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Retten til efterindtægt omfatter et tidsrum af 3 måneder efter dødsfaldet, jf. dog stk. 2 og 3. Stk. 2. Er en tjenestemand afgået ved døden som umiddelbar følge af tilskadekomst under udførelse af tjenesten, omfatter retten til efterindtægt efter § 16, stk. 1, et tidsrum af 12 måneder. Stk. 3. Ægtefællens ret til efterindtægt efter en tjenestemand, der er afgået ved døden, før ægtefællen efter § 10 er berettiget til ægtefællepension, omfatter et tidsrum af 9 måneder.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvis en ægtefælle, som er berettiget til efterindtægt, afgår ved døden inden efterindtægtsperiodens udløb, tilkommer den del af efterindtægten, som ikke er udbetalt ved dødsfaldet, førstafdødes børnepensionsberettigede børn. Så længe denne efterindtægt udbetales til børnene, har disse ikke ret til efterindtægt efter § 16, stk. 2. Stk. 2. Så længe den længstlevende ægtefælles ret til efterindtægt vedvarer, sker der ikke udbetaling af ægtefællepension eller af børnepension til den længstlevende ægtefælles børnepensionsberettigede børn. Stk. 3. Børnepension til børn, der er berettigede til efterindtægt i medfør af § 16, stk. 1, udbetales ikke, så længe retten til efterindtægt vedvarer. I tilfælde, hvor børnepension er større, end efterindtægten ville blive, træder børnepensionen dog i efterindtægtens sted.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. En tjenestemand, som fratræder tjenesten uden at være berettiget til pension efter § 1 og uden at overgå til anden ansættelse, som efter § 3 medregnes i pensionsalderen, er berettiget til opsat pension, jf. stk. 5. Stk. 2. Retten til opsat pension ophører, såfremt den pågældende på ny ansættes i en stilling, i hvilken ansættelsen efter § 3 kan medregnes i pensionsalderen. Stk. 3. Opsat pension beregnet efter stk. 5 udbetales fra den 1. i måneden efter det fyldte 60. år. Indtræder der efter afskedigelsen erhvervsudygtighed, der medfører tilkendelse af understøttelse fra det offentlige som følge af mistet erhvervsevne, udbetales pensionen dog fra samme tidspunkt som understøttelsen. Stk. 4. Ved død har den pågældendes evt. ægtefælle samt evt. børn, overfor hvem pågældende havde forsørgelsespligt, indtil deres fyldte 18. år ret til at få udbetalt en pensionsydelse fra den 1. i måneden efter dødsfaldet, jf. stk. 6-8. Dette gælder for en ægtefælle, selv om ægteskabet er indgået efter tjenestemandens afsked med opsat pension, men ikke, hvis ægteskabet blev indgået efter, at den opsatte pension var påbegyndt udbetalt, eller mindre end 3 måneder før dødsfaldet. Betingelsen om ægteskabets beståen i 3 måneder finder dog ikke anvendelse, hvis dødsfaldet skyldes et ulykkestilfælde eller en akut infektionssygdom indtruffet efter ægteskabets indgåelse. Stk. 5. Den opsatte pension efter stk. 1 svarer til egenpensionen beregnet efter § 5, stk. 1, jf. § 23, på grundlag af tjenestemandens pensionsalder og pensionsgivende lønindtægt ved fratrædelsen. Stk. 6. Pension til den efterlevende ægtefælle udgør 2/3 af den pension, hvortil den afdøde var berettiget efter stk. 5. Stk. 7. Børnepension udgør for hvert barn 10 pct. eller, såfremt der ikke udbetales ægtefællepension, 20 pct. af den pension, hvortil afdøde efter stk. 5 var berettiget. Børnepension kan dog ikke overstige pension efter § 14, jf. § 23. Stk. 8. Pension efter stk. 7 i forbindelse med pension til ægtefællen kan ikke overstige pensionen efter stk. 5. Det samme gælder de samlede pensioner til efterlevende børn.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet bestemme, at en fratrædende tjenestemand i stedet for ret til opsat pension kan få en fratrædelsesgodtgørelse, der skal anvendes som indbetaling til en pensionsordning, der kan godkendes af finansministeren, og som ikke senere kan tilbagekøbes uden finansministerens samtykke. Stk. 2. En tjenestemand, som fratræder sin stilling uden at være berettiget til pension efter § 1, kan for ansættelsestid forud for 1. juli 1969 vælge at få udbetalt pensionsbidrag efter bestemmelserne i § 43, stk. 3, i lov om statens tjenestemænd i Grønland af 1964 i stedet for at bevare ret til opsat pension eller evt. fratrædelsesgodtgørelse. Stk. 3. Pensionsbidrag, der i henhold til stk. 2 er udbetalt ved ophør af tjenestemandsansættelse, samt fratrædelsesgodtgørelse efter stk. 1 skal ved genansættelse i tjenestemandsstilling tilbageføres efter regler, der fastsættes af finansministeren efter forelæggelse for Lønningsrådet.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved tjenestemandsansættelse under De Europæiske Fællesskaber kan den pågældende i stedet for opsat pension vælge fra statskassen til De Europæiske Fællesskaber at få overført fratrædelsesgodtgørelse efter § 21. Stk. 2. For tjenestemænd, der i perioden fra l. januar 1973 til 31. marts 1986 er blevet ansat som tjenestemænd under De Europæiske Fællesskaber, og til hvem der ikke allerede er påbegyndt udbetaling af pension i henhold til denne lov, kan finansministeren i særlige tilfælde tiltræde, at de pågældende i stedet for opsat pension vælger fra statskassen til De Europæiske Fællesskaber at få overført et beløb beregnet efter reglerne i stk. 1. Stk. 3. Fratrædelsesgodtgørelsen skal ved genansættelse i tjenestemandsstilling tilbageføres efter regler, der fastsættes af finansministeren efter forelæggelse for Lønningsrådet.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Når der sker generel ændring af lønninger til statens tjenestemænd i Grønland, foretages tilsvarende regulering af pensioner og efterindtægt, jf. kapitel 1-4, samt af ventepenge og rådighedsløn i medfør af § 32 i lov om statens tjenestemænd i Grønland. Egenpensionens og ægtefællepensionens basisbeløb, de i §§ 4 og 5 fastsatte beløbsgrænser samt de efter § 14 gældende satser for børnepensionstillæg og børnepension reguleres på samme måde. Stk. 2. Opsatte pensioner, der er nævnt i kapitel 5, reguleres med virkning fra 1. april 1986 efter bestemmelsen i stk. 1. Stk. 3. Pensioner og efterindtægt efter bestemmelserne i kap. 1-4 samt ventepenge og rådighedsløn i medfør af 32 i lov om statens tjenestemænd i Grønland dyrtidsreguleres indtil 1. januar 1986 på samme måde som lønninger til statens tjenestemænd i Grønland. De enkelte dyrtidsportioner til pension m.v. kan dog for dyrtidsportioner udløst før 1. januar 1984 højst udgøre 3 pct. af grundpensionen for hver fulde 3 points’ udsving i reguleringspristallet, medens dyrtidsportioner udløst mellem 1. januar 1984 og 1. januar 1986, hvor dyrtidsreguleringen bortfalder, højst kan udgøre 6,75 pct. af grundpensionen. Stk. 4. Til pensioner og til efterindtægt, jf. kapitel 1-4, til ventepenge og rådighedsløn og til pensioner efter kapitel 5, der er opsat 1. oktober 1985 og senere, ydes dyrtidstillæg på i alt 49.712,00 kr. årligt, dog maksimalt det kronebeløb, som dyrtidstillægget udgjorde pr. 1. oktober 1985, jf. stk. 3. Bestemmelsen gælder dog ikke børnepensionstillæg. Til pensioner efter kapitel 5, der er opsat før 1. oktober 1985, ydes det dyrtidstillæg, som blev beregnet på fratrædelsestidspunktet.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:24a",
      "chapter": "9",
      "section": "24a",
      "content": "§ 24 a. Finansministeren kan træffe beslutning om, at staten med virkning fra 1. januar 1980 beregner og udreder den pension, der tilkommer tjenestemænd ansat under Grønlands hjemmestyre eller en kommune i Grønland.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:24b",
      "chapter": "9",
      "section": "24b",
      "content": "§ 24 b. Til dækning af statens pensionsbyrde for de i § 24 a nævnte tjenestemænd indbetaler ansættelsesmyndigheden til statskassen et løbende pensionsbidrag, der fastsættes som en procentsats af tjenestemandens pensionsgivende lønningsindtægt. Stk. 2. Procentsatsen fastsættes af finansministeren efter forhandling med Grønlands hjemmestyre og De grønlandske Kommuners Landsforening. Satsen kan reguleres hvert 3. år. Stk. 3. Stk. 1 og 2 gælder også for en statstjenestemand, der i henhold til § 13 a, stk. 2, i lov om statens tjenestemænd i Grønland gør tjeneste under hjemmestyret eller en kommune.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:24c",
      "chapter": "9",
      "section": "24c",
      "content": "§ 24 c. Afskediges en tjenestemand, der er omfattet af § 24 a, af anden årsag end alder eller helbredsbetinget tjenstudygtighed og således, at tjenestemanden herved opnår ret til egenpension, indbetaler ansættelsesmyndigheden et af finansministeren beregnet beløb svarende til statens merudgift som følge af den forøgede pensionsbyrde.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Pensioner og ventepenge i henhold til lov om statens tjenestemænd i Grønland af 1964 ydes med grundbeløb, der udgør det forud for denne lovs ikrafttræden udbetalte pensions- eller ventepengebeløb multipliceret med 100/151. For personer, der opnår pension efter lovens ikrafttræden, udgør grundbeløbet samme brøkdel af det samlede pensionsbeløb efter de ældre regler med tillæg efter de ved denne lovs ikrafttræden gældende satser. Stk. 2. Reglerne i stk. 1 finder tilsvarende anvendelse for pensioner i henhold til bekendtgørelse af 8. april 1959 om grønlandske tjenestemænd. Stk. 3. Grundbeløbet efter stk. 1 og 2 forhøjes eller nedsættes ved erhvervelse, respektive bortfald, af børnepensionstillæg efter lovens ikrafttræden.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Grundbeløb efter § 25 reguleres i henhold til denne lovs § 23, stk. 1 og 2.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. For pensioner i medfør af § 95 i lov om statens tjenestemænd i Grønland af 1964 finder lov om pensioner efter tidligere tjenestemandslove m.v. tilsvarende anvendelse.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bestemmelserne i §§ 45, 53, stk. 2, 58, stk. 2, 59, stk. 1, litra b-d, i lov om statens tjenestemænd i Grønland af 1964 kommer ikke til anvendelse for pensioner, der omfattes af reglerne i dette kapitel.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Bestemmelserne i § 49, stk. 1 og 3, i lov om statens tjenestemænd i Grønland af 1964 finder ikke anvendelse, når den ene af to samgifte tjenestemænd efter 1. juli 1969 har ansættelse, som kan medregnes i pensionsalder.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bestemmelsen i § 59, stk, 1, litra a i lov om statens tjenestemænd i Grønland af 1964 om bortfald af enkepension ved indgåelse af nyt ægteskab finder ikke anvendelse. Stk. 2. Såfremt en enke, der oppebærer enkepension, tillige er berettiget til ægtefællepension på grundlag af en ansættelse, der kan medregnes i pensionsalder efter denne lov, sker der kun udbetaling af den pension, der er størst.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:30a",
      "chapter": "10",
      "section": "30a",
      "content": "§ 30 a. Ved tekstanmærkning på finanslov eller tillægsbevillingslov fastsættes for en periode på 3 år ad gangen regler om nedsættelse eller forhøjelse af pensionen efter lov om lønninger og pension til statens tjenestemænd af 1958 under hensyn til leveomkostningerne her i landet og i Grønland, så længe den pensionsberettigede opholder sig i Grønland.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:30b",
      "chapter": "11",
      "section": "30b",
      "content": "§ 30 b. De i lønningsloven af 1971 § 32 omhandlede tjenestemænd, der ikke anses som udsendte tjenestemænd, er med hensyn til afgang på grund af alder omfattet af reglerne i denne lovs § 2 og i lov af 1971 om statens tjenestemænd i Grønland § 29. Stk. 2. De i lønningsloven § 32 omhandlede tjenestemænd, der anses som udsendte, er med hensyn til pligtig afsked på grund af alder omfattet af lov af 1971 om statens tjenestemænd i Grønland § 29. Med hensyn til retten til afsked på grund af alder er disse tjenestemænd omfattet af reglen i normerings- og klassificeringsloven af 1958 § 171, stk. 2.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:30c",
      "chapter": "11",
      "section": "30c",
      "content": "§ 30 c. Pensioner, efterindtægt og ventepenge for de i lønningsloven af 1971 § 32 omhandlede tjenestemænd samt disses ægtefæller og børn fastsættes efter reglerne i lov nr. 292 af 18. juni 1969 om tjenestemandspension. Stk. 2. Beregning af de i stk. 1 omhandlede pensioner sker ved afgang på grund af alder efter reglerne i § 17 i lov nr. 292 af 18. juni 1969.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:30d",
      "chapter": "11",
      "section": "30d",
      "content": "§ 30 d. Pensionsalderen for de i § 30 b omhandlede tjenestemænd omregnes på pensioneringstidspunktet efter reglerne i denne lovs § 37.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:30e",
      "chapter": "11",
      "section": "30e",
      "content": "§ 30 e. Reglerne i §§ 30 b-30 d gælder tillige for tjenestemænd, som er ansat i henhold til bekendtgørelse for Grønland af 22. januar 1947 om udsendte skonnertførere, erhvervsledere, udstedsbestyrere m.v.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Tager en tjenestemand bopæl uden for Grønland efter at være afskediget med pension efter kap. 1, er han berettiget til at få udbetalt den pension, han ville have opnået fra en tilsvarende stilling her i landet efter reglerne i lov om tjenestemandspension. Det samme gælder hans efterlevende ægtefælle og børn. Ved pensionsberegningen lægges den efter denne lov erhvervede pensionsalder til grund. Stk. 2. Stk. 1 finder tilsvarende anvendelse vedrørende retten til opsat pension. Stk. 3. Bestemmelserne i kap. 9 i lov om tjenestemandspension finder anvendelse for pensioner, der udbetales efter stk. 1 og 2.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:31a",
      "chapter": "12",
      "section": "31a",
      "content": "§ 31 a. De bestemmelser i denne lov, der omhandler tjenestemænds efterlevende ægtefæller, omfatter også registrerede partnere.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Afgørelse om, hvorvidt betingelserne for at oppebære ydelser efter denne lov er til stede, træffes af finansministeren. Stk. 2. Afgørelser, som efter denne lov beror på en helbredsbedømmelse, træffes efter indhentet udtalelse fra Nævnet for Helbredsbedømmelser i Tjenestemandssager.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Til brug ved afgørelser, som efter denne lov beror på en helbredsbedømmelse, kan ministeren forlange sådanne helbredsoplysninger, som han anser for nødvendige, samt kræve, at den pågældende underkaster sig nærmere undersøgelser, eventuelt under indlæggelse til observation på hospital.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Finansministeren fastsætter nærmere regler om udbetaling af ydelserne efter denne lov. Stk. 2. Efter regler, der fastsættes af ministeren, kan de berettigede give transport på ydelser efter denne lov til låneinstitutter, der er godkendt til at modtage transport vedrørende tjenestemænds løn. Stk. 3. Bortset fra det tilfælde, der er nævnt i stk. 2, kan de berettigede ikke overdrage, pantsætte eller på anden måde råde over ydelser efter denne lov, der ikke er udbetalt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Personer uden dansk indfødsret, der ansættes på tilsvarende vilkår som tjenestemænd i henhold til § 53 c i lov om statens tjenestemænd i Grønland, behandles i pensionsmæssig henseende som tjenestemænd. Stk. 2. Tjenestemænd, der er omfattet af overenskomst mellem de nordiske lande om samordning af pensionsret ifølge statslige pensionsordninger, behandles pensionsmæssigt efter bestemmelser, der svarer til de for statstjenestemænd gældende bestemmelser, jf. § 19, stk. 2, i lov om tjenestemandspension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:35a",
      "chapter": "12",
      "section": "35a",
      "content": "§ 35 a. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:35b",
      "chapter": "12",
      "section": "35b",
      "content": "§ 35 b. Finansministeren kan bemyndige Finansstyrelsen til at udøve sine beføjelser efter denne lov. Stk. 2. Finansministeren kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelser efter stk. 1, herunder at afgørelserne ikke kan indbringes for anden administrativ myndighed.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Denne lov træder i kraft den l. juli 1971 og har virkning fra l. juli 1969. Stk. 2. Om ophævelse af den hidtil gældende lovgivning om tjenestemænds pension m.v. gælder reglerne i § 55 i lov om statens tjenestemænd i Grønland.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Pensionsalderen for de ved lovens ikrafttræden ansatte tjenestemænd, der har erhvervet pensionsalder efter de hidtil gældende regler, omregnes på pensioneringstidspunktet på grundlag af den pensionsalder, der ville være opnået efter de hidtidige regler. Stk. 2. Omregning efter stk. 1 foretages således: En pensionsalder efter de hidtidige regler top 8 under 10 år top 3 Omregnes til 25 Right top 4 år Right top fra Center top 10 Center top til Center top 12 Center top år top - Center top 26 Right top - Right top - Center top 12 Center top - Center top 14 Center top - top - Center top 27 Right top - Right top - Center top 14 Center top - Center top 16 Center top - top - Center top 28 Right top - Right top - Center top 16 Center top - Center top 18 Center top - top - Center top 29 Right top - Right top - Center top 18 Center top - Center top 20 Center top - top - Center top 30 Right top - Right top - Center top 20 Center top - Center top 21 Center top - top - Center top 31 Right top - Right top - Center top 21 Center top - Center top 22 Center top - top - Center top 32 Right top - Right top - Center top 22 Center top - Center top 24 Center top - top - Center top 33 Right top - Right top - Center top 24 Center top - Center top 26 Center top - top - Center top 34 Right top - Right top - Center top 26 Center top - Center top 27 Center top - top - Center top 35 Right top - Right top - Center top 27 Center top - Center top 29 Center top - top - Center top 36 Right top - Right top - Center top 29 Center top og derover top 3 - Center top 37 Right top - Right top top 8 301 0 0cm 0cm 0cm 0cm column-width: 25pt 22pt 21pt 22pt 51pt 46pt 20pt 20pt; Stk. 3. Finansministeren kan, når særlige forhold taler derfor, efter indhentet udtalelse fra Lønningsrådet bestemme, at virksomhed forud for ansættelse som tjenestemand tages i betragtning ved beregning af pensionsalder efter de hidtidige regler, såfremt sådan virksomhed er udført under ansættelse i statens tjeneste i Grønland efter det fyldte 30. år. Stk. 4. Pensionsalderen efter stk. 1-3 anvendes dog ikke som grundlag, for beregning af pension, dersom tjenestemanden efter de øvrige bestemmelser i loven har opnået en pensionsalder, der er højere.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:37a",
      "chapter": "13",
      "section": "37a",
      "content": "§ 37 a. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet i de enkelte tilfælde træffe bestemmelse om tildeling af forhøjet pensionsalder og eventuel tillæggelse af pensionsret efter de forud for 1. juli 1969 gældende regler til tjenestemænd, som uden at være omfattet af bestemmelserne i § 37 var ansat i tjenestemandsstilling den 1. juli 1969, og som efter de på dette område fulgte retningslinjer kunne have fået tillagt forhøjet pensionsalder, såfremt forslag herom var blevet fremsat inden den 1. juli 1969.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. For tjenestemænd, der forud for lovens ikrafttræden er ansat uden ret til pension, indgår ansættelsestid indtil ikrafttrædelsen i pensionsalderen efter reglerne i § 3 under forudsætning af, at der for den medregnede tid sker efterbetaling af ordinært pensionsbidrag efter de hidtidige regler. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Nævnet for Helbredsbedømmelser i Tjenestemandssager bestemme, at tjenestemænd, der forud for lovens ikrafttræden er ansat uden ret til pension af helbredsmæssige grunde, eller for hvem der hidtil er foretaget afkortning af forhøjet pensionsbidrag i medfør af § 43, stk. 2, i loven af 1964 om statens tjenestemænd i Grønland, ikke har ret til pension efter § 6, stk. 1, såfremt afsked finder sted inden for et nærmere fastsat tidsrum som følge af en lidelse, der har givet anledning til ansættelse uden pensionsret eller til afkortning af forhøjet pensionsbidrag.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. En tjenestemand, der er fratrådt sin stilling efter 1. juli 1969, men før denne lovs ikrafttræden, kan inden for en frist af 6 måneder regnet fra ikrafttrædelsen vælge at lade sig behandle i pensionsmæssig henseende efter reglerne i denne lov. Det samme gælder enker og børn efter tjenestemænd, der er afgået ved døden i tiden mellem den 1. juli 1969 og lovens ikrafttræden.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Finansministeren kan yde pensionstillæg til: a) De den 30. juni 1969 ansatte tjenestemænd m.v., der på dette tidspunkt havde opnået pensionsalder efter reglerne i lov om statens tjenestemænd i Grønland af 1964, og hvis ansættelse ophører inden for tidsrummet 1. juli 1969 til 30. juni 1973 ved afsked på grund af alder efter det fyldte 60. år for hjemmehørende tjenestemænd og efter det fyldte 55. år for ikke-hjemmehørende tjenestemænd, jf. 10 i lov om statens tjenestemænd i Grønland af 1971. b) De den 30. juni 1969 ansatte ikke-hjemmehørende tjenestemænd m.v., jf. § 10 i lov om statens tjenestemænd i Grønland af 1971, der på dette tidspunkt havde opnået pensionsalder efter reglerne i lov om lønninger og pensioner m.v. til statens tjenestemænd af 1958, og hvis ansættelse ophører inden for tidsrummet 1. juli 1969 til 30. juni 1973 ved afsked på grund af alder efter det fyldte 60. år. Stk. 2. Pensionstillæg kan tillige ydes til tjenestemænd m.v., der den 30. juni 1969 havde opnået pensionsalder efter de dagældende regler, ved afsked i tiden 1. juli 1969 til 30. juni 1973 som følge af opnået afgangsalder ifølge overgangsmæssigt opretholdte bestemmelser eller ved afsked, der skyldes helbredsbetinget utjenstdygtighed eller anden utilregnelig årsag, samt til enker efter sådanne tjenestemænd m.v., som måtte afgå ved døden i tidsrummet 1. juli 1969 til 30. juni 1973. Stk. 3. Pensionstillæg efter stk. 1 og stk. 2 ydes med et beløb, der svarer til forskellen mellem på den ene side pension beregnet efter reglerne i lov om statens tjenestemænd af 1964 sammenholdt med §§ 25 og 26 i nærværende lov henholdsvis reglerne i lønnings- og pensionsloven af 1958 sammenholdt med §§ 2 og 3 i lov nr. 81 af 12. marts 1970 om pensioner efter tidligere tjenestemandslove på grundlag af den pensionsgivende lønindtægt pr. 1. juni 1969 og den pensionsalder, der efter de ældre regler ville være opnået på pensioneringstidspunktet, og på den anden side pension beregnet efter denne lovs øvrige bestemmelser. Børnepensionstillæg i henhold til lov om statens tjenestemænd i Grønland af 1964 eller lønnings- og pensionsloven af 1958 og børnepensionsydelser efter denne lov tages ikke i betragtning ved opgørelsen af forskelsbeløb. Stk. 4. Pensionstillæg efter stk. 1 til stk. 3 ydes som tillæg til den efter denne lov fastsatte grundpension og reguleres på samme måde som grundpension. Pensionstillæg til egenpension indgår i det beløb, hvoraf der beregnes ægtefællepension efter § 11, stk. 1.",
      "valid_from": "2015-11-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
