{
  "id": "2015:805",
  "type": "statute",
  "title": "Bekendtgørelse af lov for Grønland om børns retsstilling",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2015/805/xml",
  "description": "Retsinformation source. DocumentId=CJ000004; AccessionNumber=A20150080529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ægtebørn er børn af forældre, som på avlingstiden levede i eller senere har indgået ægteskab med hinanden."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et barn, der kan være avlet under moderens ægteskab, anses som barn af ægtemanden. Dette gælder dog ikke, såfremt det godtgøres, at moderen har haft samleje med en anden, og det må antages, at barnet er avlet af denne, eller hvis det på grund af barnets arveanlæg eller af anden særlig grund kan anses som sikkert, at ægtemanden ikke er barnets fader. Stk. 2. Levede ægtefællerne på avlingstiden separeret, eller var samlivet mellem dem ophævet på grund af uoverensstemmelse, gælder reglen i stk. 1 kun, såfremt det godtgøres, at de inden for avlingstiden har haft samleje med hinanden."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et barn, der fødes, efter at moderen har indgået ægteskab, men som må være avlet forinden, anses som barn af ægtemanden. Rejses der faderskabssag, gælder dette dog kun, såfremt ægtemanden efter reglen i § 6 kunne anses som fader eller bidragspligtig til barnet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indgår moderen til et barn uden for ægteskab ægteskab med en mand, hvis faderskab er fastslået, eller som i henhold til denne lov er ansat som bidragspligtig til barnet, bliver barnet ægtebarn."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sag om faderskab til de i §§ 2-3 omhandlede børn kan rejses af ægtemanden, moderen, barnet eller en for barnet beskikket værge. Stk. 2. Sagen skal af ægtemanden anlægges inden 1 år efter, at han er kommet til kundskab om de omstændigheder, der antages at kunne begrunde en fralæggelse af faderskabet, og senest inden 5 år efter barnets fødsel. Stk. 3. Når betingelserne i § 278, stk. 4, i retsplejelov for Grønland er opfyldt, kan landsdommeren ved Grønlands Landsret tillade, at sagen anlægges efter udløbet af fristerne i stk. 2."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som fader til barn uden for ægteskab anses den, der har haft samleje med moderen inden for avlingstiden, medmindre der foreligger omstændigheder, som gør det tvivlsomt, om den sagsøgte er fader til barnet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Faderskab til børn uden for ægteskab skal søges fastslået i overensstemmelse med reglerne i §§ 8-12, jfr. dog § 10, stk. 2. Stk. 2. Er barnet ikke levende født, finder reglerne kun anvendelse, såfremt der rejses krav om bidrag i henhold til § 20."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Moderen til et barn uden for ægteskab skal rejse faderskabssag straks efter fødslen ved henvendelse til politiet (kommunefogden). Hun er berettiget til at rejse sagen allerede under svangerskabet. Stk. 2. Enhver, der som læge eller jordemoder har gjort tjeneste ved fødslen af et barn uden for ægteskab, skal snarest indgive anmeldelse om denne til politiet (kommunefogden). Har ingen bistået ved fødslen, påhviler det moderen at anmelde fødslen."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det påhviler politiet at drage omsorg for faderskabssagens videre behandling og indsendelse til kredsdommeren."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Det påhviler moderen til et barn uden for ægteskab at oplyse, hvem der er eller kan være fader til barnet. Stk. 2. Rigsombudsmanden kan fritage moderen for den i stk. 1 omhandlede oplysningspligt, medmindre det må anses for stridende mod barnets tarv, at faderskabet ikke oplyses."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den opgivne fader kan anerkende faderskabet enten i en skriftlig erklæring, som må være afgivet ved personligt møde for politiet eller mundtligt ved personligt møde for kredsdommeren. Ved mødet skal han udtrykkeligt gøres opmærksom på de retsvirkninger, der indtræder ved anerkendelsen, og på sin ret til at få spørgsmålet afgjort ved dom. Er den opgivne fader under 18 år, kræves værgens samtykke til anerkendelsen. Stk. 2. Anerkender den opgivne fader ikke faderskabet, henvises sagen til retslig afgørelse. Det samme gælder, når det af særlige grunde findes betænkeligt at modtage den opgivne faders anerkendelse, herunder når det må antages, at moderen inden for avlingstiden har haft samleje flere. Dog kan anerkendelse modtages, når den pågældende har indgået ægteskab med moderen. Stk. 3. Social- og indenrigsministeren kan bestemme, at anerkendelse af faderskab eller bidragspligt afgivet i udlandet ligestilles med en her i landet truffet afgørelse."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Er faderskabssag ikke rejst i medfør af foranstående bestemmelser, kan sag ved barnets fødsel eller senere rejses af moderen, barnet eller dettes værge eller af de i § 18, stk. 2, nævnte personer og institutioner."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Forældrene er hver for sig forpligtet til at forsørge barnet. Barnet skal forsørges, opdrages og uddannes under hensyn til forældrenes livsvilkår og barnets tarv. Med hensyn til børn uden for ægteskab, for hvis vedkommende der alene er fastslået bidragspligt, gælder reglerne i § 19. Stk. 2. Opfylder en af forældrene ikke forsørgelsespligten over for barnet, kan det pålægges ham at udrede bidrag til barnets underhold. Stk. 3. Om fremgangsmåden ved fastsættelse af bidrag til ægtebarn gælder reglerne i lov for Grønland om ægteskabs indgåelse og opløsning §§ 70, 71 og 77a. Ønskes bidrag til et barn uden for ægteskab fastsat i forbindelse med faderskabssag, afgøres spørgsmål herom samtidig af retten. I andre tilfælde fremsættes begæring over for retten på det sted, hvor den bidragsberettigede bor."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bidraget fastsættes under hensyn til barnets tarv og forældrenes økonomiske kår, herunder deres erhvervsevne. Er begge forældre ubemidlede, fastsattes bidraget i almindelighed til det for barnets opholdssted til enhver tid gældende normalbidrag. Er barnet avlet ved en ved dom fastslået kønsfrihedsforbrydelse, skal faderens bidrag ansættes således, at det dækker samtlige udgifter ved barnets underhold. Stk. 2. Bidragspligten ophører ved barnets fyldte 18. år. Bidraget til en datter ophører endvidere, når hun indgår ægteskab, medmindre andet bestemmes. Stk. 3. Bidrag til undervisning eller uddannelse kan dog pålægges indtil barnets fyldte 24. år. Stk. 4. Bidraget erlægges halvårsvis forud, medmindre andet bestemmes. Barnets bortadoption eller død medfører ikke fritagelse for nogen del af bidraget for den pågældende bidragsperiode."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Særligt bidrag kan pålægges i anledning af omkostninger ved barnets dåb, konfirmation, sygdom og begravelse eller i anden særlig anledning. Stk. 2. Bidrag i henhold til stk. 1 kan kun fastsættes, såfremt begæring fremsættes inden 3 måneder efter udgiftens afholdelse, medmindre der godtgøres at foreligge rimelig grund for overskridelse af fristen."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Bidrag kan til enhver tid ændres, når der fremkommer grundet begæring herom. Bidrag, der er forfaldet før begæringens fremsættelse, kan dog kun ændres, når ganske særlige omstændigheder foreligger. Stk. 2. Bidrag kan kun, når særlige grunde taler derfor, pålægges for en tid, der ligger mere end 1 år forud for begæringens fremsættelse."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Om aftaler om underholdsbidrag til ægtebarn gælder bestemmelsen i § 71 i lov for Grønland om ægteskabs indgåelse og opløsning. Stk. 2. Aftaler om underholdsbidrag til barn uden for ægteskab er kun gyldige, når de er godkendt af kredsdommeren. En sådan godkendelse skal ikke være til hinder for, at der senere træffes anden afgørelse, når forholdene væsentligt har forandret sig. Stk. 3. Aftalen er ikke bindende for det offentlige, når barnet falder dette til byrde. Stk. 4. Godkendelse af aftaler om afgørelse af underholdspligt ved betaling af et beløb én gang for alle kan meddeles af landsdommeren. En sådan godkendelse kan meddeles i den form, at aftalen er bindende også for det offentlige."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Bidrag i henhold til nærværende kapitel tilkommer barnet. Hvis flere er anset som bidragspligtige til barn uden for ægteskab, gælder dog reglerne i § 19, stk. 3. Stk. 2. Retten til at kræve bidrag fastsat og til at indkræve bidrag har den, der afholder udgifterne ved barnets forsørgelse, såfremt den pågældende har eller ved forældremyndighedens ophør havde forældremyndigheden over barnet eller lovligt har barnet i pleje. I det omfang det offentlige afholder udgifter til barnets forsørgelse, tilkommer retten den pågældende offentlige myndighed eller institution."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis der alene er fastslået bidragspligt (ikke faderskab) til barn uden for ægteskab, er bidraget det til enhver tid gældende normalbidrag. Hvis flere kan anses som bidragspligtige, påhviler bidragspligt hver af dem fuldt ud. Stk. 2. I øvrigt finder reglerne i §§ 14, stk. 2 og 4, 16, 17, stk. 2-4, og 18, stk. 2, tilsvarende anvendelse. Stk. 3. Hvis flere er anset bidragspligtige, indbetales bidragene til kommunekassen. Det indkomne udbetales til den bidragsberettigede, dog ikke ud over beløb svarende til ét bidrag."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det kan pålægges faderen eller den bidragspligtige at udrede bidrag til udgifterne ved fødslen og moderens underhold 2 måneder før og 1 måned efter fødslen. Under særlige omstændigheder, navnlig i tilfælde af moderens sygdom forårsaget ved svangerskabet eller fødslen, kan bidrag pålægges for indtil 4 måneder før og 9 måneder efter fødslen. Bidraget kan pålægges, uanset at barnet er dødfødt. Stk. 2. Endvidere kan det pålægges den, der har eller kan have besvangret en kvinde, at udrede bidrag til de ved en abort forvoldte særlige udgifter. Stk. 3. Bidrag efter denne paragrafs stk. 1 forfalder, hvis barnet er født, straks efter bidragsfastsættelsen og ellers til de i bidragsresolutionen nærmere bestemte tidspunkter. Bidrag efter stk. 2 forfalder straks. Bestemmelsen i § 16, stk. 2, finder tilsvarende anvendelse med hensyn til de i denne paragraf omhandlede bidrag. Stk. 4. Bidrag i henhold til nærværende kapitel tilkommer moderen eller den offentlige myndighed eller institution, der har afholdt de pågældende udgifter. Hvis flere er anset som bidragspligtige, gælder reglen i § 19, stk. 3."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et barn kan ikke i sine forældres dødsbo anmelde krav på fremtidige underholdsbidrag, men det tager arv. I det omfang barnets arveret bortfalder i medfør af arvelovens § 36, finder nærværende lovs § 22 anvendelse. Stk. 2. Vælger en efterlevende ægtefælle at sidde i uskiftet bo med førstafdødes barn, kan det pålægges ham at betale bidrag til børnenes underhold, dog kun for så vidt og i det omfang det efter et skøn over hans økonomislie forhold findes passende."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Boet efter en mand, der er bidragspligtig til et barn uden for ægteskab, skal udrede det fornødne til dækning af fremtidige underholdsbidrag, så vidt boet er solvent. Tilkommer der barnet arv efter den bidragspligtige, vil beløbet være at fradrage barnets arv. Efterlader den afdøde sig arveberettiget enke eller afkom (derunder adoptivbarn), må beløbet ikke overstige, hvad barnet, hvis den afdøde var anset som fader, ville have arvet. Reglen i arvelovens § 36 finder herved anvendelse. Stk. 2. Efterlader den bidragspligtige sig enke, der hensidder i uskiftet bo, finder bestemmelsen i § 21, stk. 2, tilsvarende anvendelse. Stk. 3. Skifteretten har, når det kommer til dens kundskab, at der påhviler afdøde bidragspligt over for børn uden for ægteskab, at drage omsorg for, at fordringen gøres gældende."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. I det omfang reglerne i arvelov for Grønland §§ 37-39 finder anvendelse, bortfalder barnets krav efter §§ 21 og 22."
    },
    {
      "provision_ref": "4:23a",
      "chapter": "4",
      "section": "23a",
      "content": "§ 23 a. Et barn, der er født uden for ægteskab i Vestgrønland før den 1. juni 1963 eller i Nord- eller Østgrønland før den 1. juli 1974, kan uanset § 26 anlægge sag om faderskab. Stk. 2. Barnets dødsbo og barnets mor eller hendes dødsbo kan ligeledes anlægge sag efter stk. 1. Stk. 3. Bestemmelserne om faderskab til børn født uden for ægteskab i lovens kapitel 1 og bestemmelserne om sager om faderskab i retsplejelov for Grønland finder tilsvarende anvendelse på en sag efter stk. 1, jf. dog stk. 4 og 5. Stk. 4. Sag efter stk. 1 anlægges ved kredsretten på det sted, hvor barnet har hjemting. Har barnet ikke hjemting i Grønland, anlægges sagen ved kredsretten på det sted, hvor en mand, som barnet angiver at være dets far, har hjemting, eller, hvis den pågældende mand er afgået ved døden, ved den kredsret, der behandler hans dødsbo. Hvis der ikke er værneting for sagen efter 1. og 2. pkt., anlægges den ved Sermersooq Kredsret. Stk. 5. Hvis det er nødvendigt, kan retten beskikke en rettergangsfuldmægtig for et barn, der anlægger sag efter stk. 1."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Undladelse af at give de i §§ 8 og 10, stk. 1, omhandlede oplysninger straffes med bøde."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ministeren fastsætter de til lovens gennemførelse nødvendige forskrifter, herunder de nærmere regler angående godkendelse af aftaler om afgørelse af underholdsbidrag ved betaling af beløb én gang for alle."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Loven træder for Vestgrønlands vedkommende i kraft 1. juni 1963. For Nord- og Østgrønlands vedkommende træffes bestemmelse om tidspunktet for lovens ikrafttræden, eventuelt med fornødne lempelser, ved kongelig anordning. Stk. 2. Bestemmelserne i kapitel 1 og 3 finder med undtagelse af § 5 kun anvendelse, hvor fødslen er sket efter lovens ikrafttræden. Bestemmelserne i §§ 5, 22 og 23 finder anvendelse også for barn født før lovens ikrafttræden. Det samme gælder bestemmelserne i kapitel 2, dog kun med hensyn til bidrag for tiden efter dette tidspunkt. Stk. 3. I indtil 2 år efter lovens ikrafttræden kan sag i henhold til § 5 anlægges af ægtemanden, selv om der er forløbet mere end 5 år fra barnets fødsel."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ægtebørn er børn af forældre, som på avlingstiden levede i eller senere har indgået ægteskab med hinanden.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et barn, der kan være avlet under moderens ægteskab, anses som barn af ægtemanden. Dette gælder dog ikke, såfremt det godtgøres, at moderen har haft samleje med en anden, og det må antages, at barnet er avlet af denne, eller hvis det på grund af barnets arveanlæg eller af anden særlig grund kan anses som sikkert, at ægtemanden ikke er barnets fader. Stk. 2. Levede ægtefællerne på avlingstiden separeret, eller var samlivet mellem dem ophævet på grund af uoverensstemmelse, gælder reglen i stk. 1 kun, såfremt det godtgøres, at de inden for avlingstiden har haft samleje med hinanden.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et barn, der fødes, efter at moderen har indgået ægteskab, men som må være avlet forinden, anses som barn af ægtemanden. Rejses der faderskabssag, gælder dette dog kun, såfremt ægtemanden efter reglen i § 6 kunne anses som fader eller bidragspligtig til barnet.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indgår moderen til et barn uden for ægteskab ægteskab med en mand, hvis faderskab er fastslået, eller som i henhold til denne lov er ansat som bidragspligtig til barnet, bliver barnet ægtebarn.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sag om faderskab til de i §§ 2-3 omhandlede børn kan rejses af ægtemanden, moderen, barnet eller en for barnet beskikket værge. Stk. 2. Sagen skal af ægtemanden anlægges inden 1 år efter, at han er kommet til kundskab om de omstændigheder, der antages at kunne begrunde en fralæggelse af faderskabet, og senest inden 5 år efter barnets fødsel. Stk. 3. Når betingelserne i § 278, stk. 4, i retsplejelov for Grønland er opfyldt, kan landsdommeren ved Grønlands Landsret tillade, at sagen anlægges efter udløbet af fristerne i stk. 2.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som fader til barn uden for ægteskab anses den, der har haft samleje med moderen inden for avlingstiden, medmindre der foreligger omstændigheder, som gør det tvivlsomt, om den sagsøgte er fader til barnet.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Faderskab til børn uden for ægteskab skal søges fastslået i overensstemmelse med reglerne i §§ 8-12, jfr. dog § 10, stk. 2. Stk. 2. Er barnet ikke levende født, finder reglerne kun anvendelse, såfremt der rejses krav om bidrag i henhold til § 20.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Moderen til et barn uden for ægteskab skal rejse faderskabssag straks efter fødslen ved henvendelse til politiet (kommunefogden). Hun er berettiget til at rejse sagen allerede under svangerskabet. Stk. 2. Enhver, der som læge eller jordemoder har gjort tjeneste ved fødslen af et barn uden for ægteskab, skal snarest indgive anmeldelse om denne til politiet (kommunefogden). Har ingen bistået ved fødslen, påhviler det moderen at anmelde fødslen.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det påhviler politiet at drage omsorg for faderskabssagens videre behandling og indsendelse til kredsdommeren.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Det påhviler moderen til et barn uden for ægteskab at oplyse, hvem der er eller kan være fader til barnet. Stk. 2. Rigsombudsmanden kan fritage moderen for den i stk. 1 omhandlede oplysningspligt, medmindre det må anses for stridende mod barnets tarv, at faderskabet ikke oplyses.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den opgivne fader kan anerkende faderskabet enten i en skriftlig erklæring, som må være afgivet ved personligt møde for politiet eller mundtligt ved personligt møde for kredsdommeren. Ved mødet skal han udtrykkeligt gøres opmærksom på de retsvirkninger, der indtræder ved anerkendelsen, og på sin ret til at få spørgsmålet afgjort ved dom. Er den opgivne fader under 18 år, kræves værgens samtykke til anerkendelsen. Stk. 2. Anerkender den opgivne fader ikke faderskabet, henvises sagen til retslig afgørelse. Det samme gælder, når det af særlige grunde findes betænkeligt at modtage den opgivne faders anerkendelse, herunder når det må antages, at moderen inden for avlingstiden har haft samleje flere. Dog kan anerkendelse modtages, når den pågældende har indgået ægteskab med moderen. Stk. 3. Social- og indenrigsministeren kan bestemme, at anerkendelse af faderskab eller bidragspligt afgivet i udlandet ligestilles med en her i landet truffet afgørelse.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Er faderskabssag ikke rejst i medfør af foranstående bestemmelser, kan sag ved barnets fødsel eller senere rejses af moderen, barnet eller dettes værge eller af de i § 18, stk. 2, nævnte personer og institutioner.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Forældrene er hver for sig forpligtet til at forsørge barnet. Barnet skal forsørges, opdrages og uddannes under hensyn til forældrenes livsvilkår og barnets tarv. Med hensyn til børn uden for ægteskab, for hvis vedkommende der alene er fastslået bidragspligt, gælder reglerne i § 19. Stk. 2. Opfylder en af forældrene ikke forsørgelsespligten over for barnet, kan det pålægges ham at udrede bidrag til barnets underhold. Stk. 3. Om fremgangsmåden ved fastsættelse af bidrag til ægtebarn gælder reglerne i lov for Grønland om ægteskabs indgåelse og opløsning §§ 70, 71 og 77a. Ønskes bidrag til et barn uden for ægteskab fastsat i forbindelse med faderskabssag, afgøres spørgsmål herom samtidig af retten. I andre tilfælde fremsættes begæring over for retten på det sted, hvor den bidragsberettigede bor.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Bidraget fastsættes under hensyn til barnets tarv og forældrenes økonomiske kår, herunder deres erhvervsevne. Er begge forældre ubemidlede, fastsattes bidraget i almindelighed til det for barnets opholdssted til enhver tid gældende normalbidrag. Er barnet avlet ved en ved dom fastslået kønsfrihedsforbrydelse, skal faderens bidrag ansættes således, at det dækker samtlige udgifter ved barnets underhold. Stk. 2. Bidragspligten ophører ved barnets fyldte 18. år. Bidraget til en datter ophører endvidere, når hun indgår ægteskab, medmindre andet bestemmes. Stk. 3. Bidrag til undervisning eller uddannelse kan dog pålægges indtil barnets fyldte 24. år. Stk. 4. Bidraget erlægges halvårsvis forud, medmindre andet bestemmes. Barnets bortadoption eller død medfører ikke fritagelse for nogen del af bidraget for den pågældende bidragsperiode.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Særligt bidrag kan pålægges i anledning af omkostninger ved barnets dåb, konfirmation, sygdom og begravelse eller i anden særlig anledning. Stk. 2. Bidrag i henhold til stk. 1 kan kun fastsættes, såfremt begæring fremsættes inden 3 måneder efter udgiftens afholdelse, medmindre der godtgøres at foreligge rimelig grund for overskridelse af fristen.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Bidrag kan til enhver tid ændres, når der fremkommer grundet begæring herom. Bidrag, der er forfaldet før begæringens fremsættelse, kan dog kun ændres, når ganske særlige omstændigheder foreligger. Stk. 2. Bidrag kan kun, når særlige grunde taler derfor, pålægges for en tid, der ligger mere end 1 år forud for begæringens fremsættelse.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Om aftaler om underholdsbidrag til ægtebarn gælder bestemmelsen i § 71 i lov for Grønland om ægteskabs indgåelse og opløsning. Stk. 2. Aftaler om underholdsbidrag til barn uden for ægteskab er kun gyldige, når de er godkendt af kredsdommeren. En sådan godkendelse skal ikke være til hinder for, at der senere træffes anden afgørelse, når forholdene væsentligt har forandret sig. Stk. 3. Aftalen er ikke bindende for det offentlige, når barnet falder dette til byrde. Stk. 4. Godkendelse af aftaler om afgørelse af underholdspligt ved betaling af et beløb én gang for alle kan meddeles af landsdommeren. En sådan godkendelse kan meddeles i den form, at aftalen er bindende også for det offentlige.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Bidrag i henhold til nærværende kapitel tilkommer barnet. Hvis flere er anset som bidragspligtige til barn uden for ægteskab, gælder dog reglerne i § 19, stk. 3. Stk. 2. Retten til at kræve bidrag fastsat og til at indkræve bidrag har den, der afholder udgifterne ved barnets forsørgelse, såfremt den pågældende har eller ved forældremyndighedens ophør havde forældremyndigheden over barnet eller lovligt har barnet i pleje. I det omfang det offentlige afholder udgifter til barnets forsørgelse, tilkommer retten den pågældende offentlige myndighed eller institution.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis der alene er fastslået bidragspligt (ikke faderskab) til barn uden for ægteskab, er bidraget det til enhver tid gældende normalbidrag. Hvis flere kan anses som bidragspligtige, påhviler bidragspligt hver af dem fuldt ud. Stk. 2. I øvrigt finder reglerne i §§ 14, stk. 2 og 4, 16, 17, stk. 2-4, og 18, stk. 2, tilsvarende anvendelse. Stk. 3. Hvis flere er anset bidragspligtige, indbetales bidragene til kommunekassen. Det indkomne udbetales til den bidragsberettigede, dog ikke ud over beløb svarende til ét bidrag.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det kan pålægges faderen eller den bidragspligtige at udrede bidrag til udgifterne ved fødslen og moderens underhold 2 måneder før og 1 måned efter fødslen. Under særlige omstændigheder, navnlig i tilfælde af moderens sygdom forårsaget ved svangerskabet eller fødslen, kan bidrag pålægges for indtil 4 måneder før og 9 måneder efter fødslen. Bidraget kan pålægges, uanset at barnet er dødfødt. Stk. 2. Endvidere kan det pålægges den, der har eller kan have besvangret en kvinde, at udrede bidrag til de ved en abort forvoldte særlige udgifter. Stk. 3. Bidrag efter denne paragrafs stk. 1 forfalder, hvis barnet er født, straks efter bidragsfastsættelsen og ellers til de i bidragsresolutionen nærmere bestemte tidspunkter. Bidrag efter stk. 2 forfalder straks. Bestemmelsen i § 16, stk. 2, finder tilsvarende anvendelse med hensyn til de i denne paragraf omhandlede bidrag. Stk. 4. Bidrag i henhold til nærværende kapitel tilkommer moderen eller den offentlige myndighed eller institution, der har afholdt de pågældende udgifter. Hvis flere er anset som bidragspligtige, gælder reglen i § 19, stk. 3.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et barn kan ikke i sine forældres dødsbo anmelde krav på fremtidige underholdsbidrag, men det tager arv. I det omfang barnets arveret bortfalder i medfør af arvelovens § 36, finder nærværende lovs § 22 anvendelse. Stk. 2. Vælger en efterlevende ægtefælle at sidde i uskiftet bo med førstafdødes barn, kan det pålægges ham at betale bidrag til børnenes underhold, dog kun for så vidt og i det omfang det efter et skøn over hans økonomislie forhold findes passende.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Boet efter en mand, der er bidragspligtig til et barn uden for ægteskab, skal udrede det fornødne til dækning af fremtidige underholdsbidrag, så vidt boet er solvent. Tilkommer der barnet arv efter den bidragspligtige, vil beløbet være at fradrage barnets arv. Efterlader den afdøde sig arveberettiget enke eller afkom (derunder adoptivbarn), må beløbet ikke overstige, hvad barnet, hvis den afdøde var anset som fader, ville have arvet. Reglen i arvelovens § 36 finder herved anvendelse. Stk. 2. Efterlader den bidragspligtige sig enke, der hensidder i uskiftet bo, finder bestemmelsen i § 21, stk. 2, tilsvarende anvendelse. Stk. 3. Skifteretten har, når det kommer til dens kundskab, at der påhviler afdøde bidragspligt over for børn uden for ægteskab, at drage omsorg for, at fordringen gøres gældende.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. I det omfang reglerne i arvelov for Grønland §§ 37-39 finder anvendelse, bortfalder barnets krav efter §§ 21 og 22.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:23a",
      "chapter": "4",
      "section": "23a",
      "content": "§ 23 a. Et barn, der er født uden for ægteskab i Vestgrønland før den 1. juni 1963 eller i Nord- eller Østgrønland før den 1. juli 1974, kan uanset § 26 anlægge sag om faderskab. Stk. 2. Barnets dødsbo og barnets mor eller hendes dødsbo kan ligeledes anlægge sag efter stk. 1. Stk. 3. Bestemmelserne om faderskab til børn født uden for ægteskab i lovens kapitel 1 og bestemmelserne om sager om faderskab i retsplejelov for Grønland finder tilsvarende anvendelse på en sag efter stk. 1, jf. dog stk. 4 og 5. Stk. 4. Sag efter stk. 1 anlægges ved kredsretten på det sted, hvor barnet har hjemting. Har barnet ikke hjemting i Grønland, anlægges sagen ved kredsretten på det sted, hvor en mand, som barnet angiver at være dets far, har hjemting, eller, hvis den pågældende mand er afgået ved døden, ved den kredsret, der behandler hans dødsbo. Hvis der ikke er værneting for sagen efter 1. og 2. pkt., anlægges den ved Sermersooq Kredsret. Stk. 5. Hvis det er nødvendigt, kan retten beskikke en rettergangsfuldmægtig for et barn, der anlægger sag efter stk. 1.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Undladelse af at give de i §§ 8 og 10, stk. 1, omhandlede oplysninger straffes med bøde.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ministeren fastsætter de til lovens gennemførelse nødvendige forskrifter, herunder de nærmere regler angående godkendelse af aftaler om afgørelse af underholdsbidrag ved betaling af beløb én gang for alle.",
      "valid_from": "2015-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Loven træder for Vestgrønlands vedkommende i kraft 1. juni 1963. For Nord- og Østgrønlands vedkommende træffes bestemmelse om tidspunktet for lovens ikrafttræden, eventuelt med fornødne lempelser, ved kongelig anordning. Stk. 2. Bestemmelserne i kapitel 1 og 3 finder med undtagelse af § 5 kun anvendelse, hvor fødslen er sket efter lovens ikrafttræden. Bestemmelserne i §§ 5, 22 og 23 finder anvendelse også for barn født før lovens ikrafttræden. Det samme gælder bestemmelserne i kapitel 2, dog kun med hensyn til bidrag for tiden efter dette tidspunkt. Stk. 3. I indtil 2 år efter lovens ikrafttræden kan sag i henhold til § 5 anlægges af ægtemanden, selv om der er forløbet mere end 5 år fra barnets fødsel.",
      "valid_from": "2015-06-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
