{
  "id": "2015:302",
  "type": "statute",
  "title": "Bekendtgørelse om arbejde med udvinding og efterforskning med henblik på udvinding af mineralske materialer i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-03-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/302/xml",
  "description": "Retsinformation source. DocumentId=BE006216; AccessionNumber=B20150030205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter følgende arbejde på landjorden med tilladelse i henhold til Inatsisatutlov nr. 7 af 2. december 2009 om mineralske råstoffer og aktiviteter af betydning herfor (råstofloven): 1) Udvinding af mineralske materialer over og under jorden. 2) Behandling af de udvundne materialer med henblik på levering, men ikke forarbejdning af materialerne. 3) Efterforskning af nævnte materialer med henblik på udvinding, såfremt efterforskningen indebærer mekanisk forstyrrelse af jorden. Stk. 2. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, nr. 2 og 3, i lov om arbejdsmiljø i Grønland, og arbejde der ikke udføres for en arbejdsgiver. Stk. 3. §§ 3-5, §§ 7-23, samt §§ 39-46 gælder dog kun ved arbejde, der udføres for en arbejdsgiver."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder supplerende bestemmelser til bekendtgørelse om arbejdets udførelse i Grønland, bekendtgørelse om arbejdssteders indretning i Grønland, bekendtgørelse om indretning af tekniske hjælpemidler i Grønland, bekendtgørelse om anvendelse af tekniske hjælpemidler i Grønland, bekendtgørelse om stoffer og materialer i Grønland og bekendtgørelse om arbejdspladsvurdering i Grønland."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved arbejde omfattet af denne bekendtgørelse skal arbejdspladsvurderingen efter bekendtgørelse om arbejdspladsvurdering i Grønland tillige indeholde følgende: 1) Hvor på bedriftsområdet, der kan forekomme særlige risici, såsom eksplosionsfare, brandfare, sammenstyrtningsfare, nedstyrtningsfare, forekomst af sundhedsfarlige eller giftige stoffer eller luftarter samt hvilke foranstaltninger, der er truffet eller skal iagttages til imødegåelse af særlige risici. 2) Anvisninger om brug af egnede værnemidler og redningsudstyr. Særlige foranstaltninger, der er truffet eller skal iagttages, skal specielt fremgå af vurderingen. 3) Arbejdsprocedurer for udførelse af særlig farlige aktiviteter på arbejdsstedet, med bestemmelse om, at arbejdet kun må udføres efter tilladelse. 4) For hver arbejdsplads indeholde de regler som skal følges for at sikre forsvarlig udførsel af arbejdet. Den skal i tillæg indeholde en oversigt over flugtveje, oplysninger om brug af flugt- og redningsudstyr, førstehjælpsudstyr og hvilke tiltag som skal træffes ved nødsituation på eller nær arbejdspladsen samt bestemmelser om redningsorganisation. 5) Oversigter over bjergområdet i en målestok, som giver en forståelig fremstilling. I tillæg til tunneler og brydningsområder skal oversigten vise kendte elementer, som kan påvirke driften og sikkerheden. 6) Oplysninger om de centrale forhold ved ventilationsanlæg samt beskrive udstyr og tiltag påkrævet for forebyggelse af eksplosioner og udsættelse for sundhedsskadelige stoffer og materialer. 7) Hvis der er eller kan være skadelig gas i luften, beskrive tilgængeligt beskyttelsesudstyr og hvilke forebyggende tiltag som er truffet. 8) Give en nærmere beskrivelse af de tiltag, som skal træffes, for at hindre, opdage og bekæmpe udbrud og spredning af brand."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis ansatte fra fremmed virksomhed udfører arbejde på bedriftsområdet, skal det i et tillæg til vurderingen efter § 3 fastlægges, hvorledes samarbejdet om sikkerhed og sundhed organiseres. Det skal herunder sikres, at der sker koordination af sikkerhedsforanstaltningerne og om nødvendigt fastsættes fælles arbejdsforskrifter og forholdsregler. Stk. 2. I tillægget skal endvidere gives sådanne oplysninger om arbejdsstedets indretning og drift, at de fremmede arbejdsgivere kan tilrettelægge og udføre arbejdet under overholdelse af deres pligter efter denne bekendtgørelse og arbejdsmiljølovgivningen i øvrigt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Inden en fremmed virksomhed påbegynder arbejde på bedriftsområdet, skal den underrettes skriftligt om de dele af vurderingen efter § 3, der er relevant for arbejdet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed uden ansatte, som inden for sit bedriftsområde lader udføre arbejde omfattet af denne bekendtgørelse, skal sørge for, at arbejdsgivere, der har ansatte beskæftiget på området, får de oplysninger om virksomhedens indretning og drift, som er nødvendige for, at de kan tilrettelægge og udføre arbejdet under overholdelse af deres pligter efter denne bekendtgørelse og arbejdsmiljølovgivningen i øvrigt. Det skal herunder sikres, at de underrettes om andre arbejdsgiveres aktiviteter på området, i det omfang det har betydning for samarbejdet om sikkerhed og sundhed. Stk. 2. Virksomheden skal desuden sørge for, at der på området findes angivelser, der på passende måde, evt. i form af opslag, oplyser om forhold af betydning for sikker orientering og færdsel på området."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at sikre de ansatte imod fare under arbejdets udførelse, skal arbejdsgiveren eller personer, som denne udpeger, føre tilsyn med arbejdspladserne. Tilsynet skal forestås af personer, som har nødvendig erfaring og kompetence, og skal foregå ved personlig kontakt men telekommunikation kan benyttes. Stk. 2. Tilsyn med bemandede arbejdspladser skal ske mindst en gang på hvert skift. For bemandede arbejdspladser uden telekommunikation, skal der regelmæssigt føres tilsyn. Stk. 3. Hvis en arbejdsplads er isoleret beliggende eller bemandet med en enkelt ansat, skal det sikres, at der er mulighed for at holde kontakt ved hjælp af telekommunikation. Hvis telekommunikation ikke kan anvendes, skal muligheden for at holde kontakt sikres på anden vis. Stk. 4. Arbejdsgiveren skal sørge for, at der er de nødvendige kommunikationsmidler til at kunne iværksætte øjeblikkelige hjælpe-, evakuerings- og redningsoperationer. Stk. 5. Arbejdsgiveren skal sørge for, at det til enhver tid er muligt at vide, hvilke personer, der opholder sig under jorden, og hvor de sandsynligvis opholder sig."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Arbejdsgiveren skal sørge for, at hver enkelt ansat, uanset ansættelsesforholdets karakter og varighed, får en tilstrækkelig og hensigtsmæssig oplæring og instruktion i at udføre arbejdet sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Der skal gives oplysninger om de ulykkes- og sygdomsfarer, der eventuelt er forbundet med arbejdet, herunder oplysninger om arbejdets organisering, hensigtsmæssige arbejdsmetoder, anvendelse af tekniske hjælpemidler, personlige værnemidler, brug af flugt- og redningsudstyr, brug af førstehjælpsudstyr og andre relevante forhold. Oplæring og instruktion skal navnlig ske i forbindelse med: 1) Ansættelsen. 2) Forflyttelse eller ændring af arbejdsopgaverne. 3) Indførelse eller ændring af tekniske hjælpemidler. 4) Indførelse af ny teknologi. Stk. 2. Den nævnte oplæring og instruktion skal tilpasses udviklingen, herunder forekomsten af nye faremomenter, og skal om nødvendigt gentages regelmæssigt. Stk. 3. Stk. 3. Arbejdsgiveren afholder eventuelle udgifter til den nævnte oplæring og instruktion, som skal foregå i arbejdstiden. Stk. 4. Arbejdsgiveren skal sikre sig, at ansatte fra en fremmed virksomhed, der udfører arbejde på arbejdspladsen, får passende instruktion om de sikkerheds- og sundhedsforhold, der har betydning for deres arbejde. Stk. 5. Arbejdsgiveren skal sørge for, at sikkerhedsinstruktioner til de ansatte, herunder om brug af nødudstyr og forholdsregler i tilfælde af nødsituationer, foreligger skriftligt og i fornødent omfang ved opslag."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Egnede personlige værnemidler skal stilles til rådighed for de ansatte. Stk. 2. Værnemidlerne skal opbevares på arbejdspladsen og kontrolleres regelmæssigt for at sikre, at de er i god stand. Stk. 3. Sikkerhedshjelm, sikkerhedssko og advarselsklæder skal altid anvendes, undtagen de steder, hvor det er åbenbart unødvendigt. Andre personlige værnemidler skal anvendes i den udstrækning arbejdet ikke på anden måde kan planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved arbejde under jord skal den ansatte altid medbringe en bærbar lygte jf. § 15."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bedriftsområdet skal være forsvarligt indrettet under hensyn til aktiviteterne på området og i overensstemmelse med reglerne for arbejdsstedets indretning samt bestemmelserne i denne bekendtgørelse. Det skal herunder sikres, at: 1) Eksisterende installationer i jorden identificeres og kontrolleres samt i nødvendigt omfang sikres og tydeligt afmærkes, inden arbejdet påbegyndes. 2) Eventuelle særlige risici på arealet identificeres, vurderes og i nødvendigt omfang imødegås og tydeligt afmærkes, inden arbejdet iværksættes. 3) Nødvendige tekniske installationer etableres og fremføres rettidigt til brugsstederne samt i nødvendigt omfang kontrolleres og vedligeholdes. 4) Færdsel på arbejdspladsen på ethvert tidspunkt kan foregå under fuldt forsvarlige forhold. 5) Egnede tekniske hjælpemidler kan anvendes i nødvendigt omfang. 6) Materialer kan afsættes på hensigtsmæssig plads og på stabilt underlag. 7) Områder, hvor der udføres arbejdsprocesser, der indebærer særlige risici, så vidt muligt ikke samtidig skal være arbejdsområde eller færdselsområde for andre. 8) Der løbende føres kontrol med installationer, sikkerhedsforanstaltninger og eventuelle særlige risici mv. 9) Områder med risiko for nedstyrtning eller nedstyrtende genstande sikres ved indhegning, overdækning eller anden passende foranstaltning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygninger og bedriftsindretninger, herunder tekniske anlæg og installationer, tunneler, minegange, gruber, læsseramper og lignende, skal være af forsvarlig konstruktion og indretning under hensyn til anvendelsen samt forsvarligt vedligeholdt. Stk. 2. Tekniske anlæg, hjælpemidler og installationer mv., skal være placeret og opstillet forsvarligt. Såfremt de kan udgøre en sikkerheds- eller sundhedsmæssig risiko skal de placeres under hensyn hertil og forholdene i øvrigt, således at de i tilfælde af uheld er til mindst mulig fare. Stk. 3. Såfremt de tekniske hjælpemidler og de elektriske anlæg er placeret i et område, hvor der er eller kan være brand- og eksplosionsfare på grund af gasser, støv eller dampe, skal de være egnet til brug i eksplosionsfarligt område."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Placeringen, antallet og dimensionerne af døre, porte, lemme m.v. skal være forsvarlige under hensyn til arbejdets art og forholdene i øvrigt. De skal bestå af egnede materialer og være udformet og indrettet således, at de let kan åbnes, lukkes og passeres uden risiko. De skal give tilstrækkelig isolering mod støj, kulde, fugt og brand mv."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Der skal i nødvendigt omfang findes en vejrbestandig skiltning anbragt på hensigtsmæssige steder, der giver oplysning eller advarsel om forhold af sikkerheds- og sundhedsmæssig betydning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Arbejdsstedet, arbejdspladser samt adgangs- og færdselsveje skal have belysning af tilstrækkelig styrke. Hvis dagslys ikke er tilstrækkeligt, skal de være forsynet med kunstig belysning tilpasset forholdene, så arbejde og færdsel kan foregå forsvarligt. Stk. 2. Belysningsinstallationerne skal være placeret således, at installationerne ikke indebærer nogen ulykkesrisiko for de ansatte. Stk. 3. Arbejdspladser, hvor de ansatte udsættes for fare ved svigt i den kunstige belysning, skal være udstyret med nødbelysning af tilstrækkelig styrke. Hvis dette ikke er muligt, skal de ansatte være udstyret med en personlig lygte."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der skal på arbejdsstedet være indrettet tilstrækkelige færdselsveje og -arealer af en sådan størrelse og beskaffenhed, at færdsel på stedet kan foregå uhindret samt uden fare for sikkerhed og sundhed og med anvendelse af tekniske hjælpemidler i fornødent omfang."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdsels- og adgangsveje, inklusive trapper, faste lejdere, læssepladser og ramper, skal være beregnet, dimensioneret og placeret på en sådan måde, at de let kan benyttes af gående eller kørende på en sikker måde og i overensstemmelse med den anvendelse, de er beregnet til. Stk. 2. Færdselsveje for person- eller godstransport skal være dimensioneret til det største antal brugere og arbejdsoperationernes art. Stk. 3. Færdselsveje og -arealer, der er hævet over tilstødende arealer, skal være forsynet med passende værn. Stk. 4. Færdselsveje for køretøjer skal placeres i tilstrækkelig afstand fra døre, porte, passager for gående færdsel, korridorer, trapper og lignende. Stk. 5. Hvis der foregår kørsel med arbejdskøretøjer, skal kørende og gående færdsel normalt adskilles. Stk. 6. I det omfang det er påkrævet af hensyn til en sikker orientering og færdsel, skal færdselsveje og -arealer have en tydelig markering af færdselsretninger, udgange og niveauforskelle. Stk. 7. Hvis køretøjer eller maskiner har adgang til arbejdspladserne, skal der fastsættes færdselsregler."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Terrasser og færdselsveje i gruber over jorden skal være stabile og egnet til de maskiner som anvendes der. De skal være anlagt og vedligeholdt, så maskinerne kan flyttes sikkert. Skrænter og opfyldninger skal anlægges, så de er stabile."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den enkeltes arbejdsplads skal være hensigtsmæssigt indrettet, herunder være så rummelig, at nødvendigt inventar, hjælpemidler og materialer kan anbringes indbyrdes forsvarligt og således, at alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og bevægelser. Stk. 2. Hvor det er muligt og hensigtsmæssigt at udføre arbejdet siddende, skal der findes en hensigtsmæssigt indrettet arbejdsplads til dette. Ved stående og gående arbejde skal der, så vidt det er muligt, findes siddepladser, der kan benyttes ved afbrydelse i arbejdet. Stk. 3. Der skal være forsvarlig adgang til arbejdspladsen og forsvarlig flugtmulighed herfra."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdspladsen skal være placeret og indrettet, så den ansatte ikke udsættes for sundhedsskadelige påvirkninger fra stoffer og materialer, ekstreme temperaturer, støj eller vibrationer mv. fra arbejdspladser eller processer. Stk. 2. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. øjenskylleflaske, nødbruser og særlige rensemidler."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Der skal være orden og ryddelighed på området, så forholdene til stadighed er sikkerheds- og sundhedsmæssigt forsvarlige. Det skal herunder navnlig iagttages, 1) at færdselsveje og -arealer, tekniske installationer og sikkerhedsforanstaltninger holdes i forsvarlig stand, 2) at materialer, redskaber, ledninger m.v. ikke henlægges til fare for arbejdet eller færdslen, 3) at færdselsveje og -arealer og arbejdspladser holdes fri for spild og lignende samt ryddes og gruses ved sne og frost og 4) at affald og lignende henlægges på hensigtsmæssige steder og bortskaffes på forsvarlig måde. Stk. 2. Oprydning og rengøring skal udføres på en sådan måde, at sundhedsskadeligt støv eller anden forurening ikke spredes. Stk. 3. Oplagspladser for udgravet materiale, taillings, affaldsoplag, slaggeoplag og andre lagre samt afslamningsbassiner skal være konstrueret, anlagt, drevet og vedligeholdt således, at de er stabile og ikke udgør en sikkerheds- eller sundhedsmæssig risiko."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved arbejde, der foregår udendørs i længere perioder, skal der etableres foranstaltninger til beskyttelse af de ansatte mod vejrliget, som fx telt, halvtag, skur eller lignende. Stk. 2. Hvis der på området i længere perioder udføres arbejde, der ikke er egentlig udvindings- og efterforskningsarbejde, som fx værkstedsarbejde, overvågningsarbejde og kontorarbejde, skal det henlægges til lokaler, hvis indretning opfylder reglerne om faste arbejdssteders indretning. Dette gælder også lokaler indrettet i skure, pavilloner eller lignende."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Lukkede arbejdspladser skal forsynes med frisk luft i tilstrækkelig mængde."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Hvis skadelige stoffer samles eller kan samles i luften, skal der træffes egnede foranstaltninger, der sikrer at: 1) De standses ved kilden. 2) De samles op ved kilden eller fjernes. 3) Ansamlingen af sådanne stoffer fortyndes på en sådan måde, at de ansatte ikke udsættes for risiko. Stk. 2. Systemet skal kunne fordele de skadelige stoffer på en sådan måde, at de ansatte ikke udsættes for risiko."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Der skal træffes foranstaltninger til at måle mængden og koncentrationen af sundhedsskadelige eller eksplosive gasser og støv i luften. Stk. 2. Der skal installeres overvågningsudstyr, som automatisk og kontinuerligt registrerer gaskoncentrationer m.v. på bestemte steder, automatiske alarmapparater, automatiske spændingsudkoblingssystemer for elektriske anlæg og automatiske stopsystemer for forbrændingsmotorer."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Alle nødvendige forholdsregler skal træffes for at bekæmpe forekomst af og forebygge dannelse af eksplosiv atmosfære. Stk. 2. I områder, hvor der er eksplosionsfare, skal alle nødvendige forholdsregler træffes for at forhindre, at eksplosiv luft antændes."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Opbevaring, transport og brug af sprængstoffer og tændmidler skal forestås af sagkyndige personer med behørig tilladelse i henhold til råstofloven. Opgaverne skal organiseres og udføres på en sådan måde, at de ansatte ikke udsættes for sikkerheds- eller sundhedsmæssig risiko. Stk. 2. I miner med risiko for eksplosionsfarligt støv, må der kun benyttes sprængstoffer og tændmidler, som er beregnet til sådanne miner og gruber. Stk. 3. Ved anvendelse af elektriske tændmidler skal der ved risiko for tordenvejr kunne gives varsel om lyn på en hurtig og sikker måde."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Før arbejdet påbegyndes skal geologiske, bjergtekniske og andre relevante forhold undersøges i det omfang, det er nødvendigt for at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Arbejde med gravning, brydning og boringer og lignende skal planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt i overensstemmelse med arbejdsmiljølovgivningens almindelige regler og bestemmelserne i denne bekendtgørelse. Stk. 3. Der skal anvendes forsvarlige arbejdsmetoder og egnede tekniske hjælpemidler under hensyn til jordbunden og forholdene i øvrigt, herunder andre aktiviteter i området, særlige belastninger i terrænet og påvirkninger fra vejret."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Risikoen for nedfald og nedstyrtning skal forebygges. Højden og hældningen på overdæknings- og brydningsfronter skal tilpasses arten af undergrund, undergrundens beskaffenhed og de planlagte arbejdsmetoder. Stk. 2. Ved grave- og brydningsarbejde skal det sikres, at utilsigtede og farlige jordskred og nedstyrtninger undgås. Herunder skal navnlig følgende iagttages: 1) Udgravninger, hvor udgravning foretages med fri skrænt, skal have en sådan hældning, at farlige skred ikke kan opstå. 2) Løst fjeld, som kan medføre fare, skal straks fjernes eller sikres på en betryggende måde. Før arbejdet begynder eller genoptages, skal overdækning og skrænter over arbejdspladser eller færdselsveje undersøges for løst materiale eller løse sten, der fjernes, såfremt det er nødvendigt. 3) Udgravninger eller fjernelse af løsnet materiale skal ske på en måde, så der ikke skabes utilsigtet ustabilitet. 4) Så hurtigt som mulig efter et udgravningsarbejde skal der etableres afstivning, undtagen når stabiliteten i undergrunden ikke gør det nødvendigt. 5) Områder, hvor det kan være fare for ukontrollerbart nedfald af sten eller sammenstyrtning, skal straks afspærres. Afspærringen må ikke fjernes, før kontrol og nødvendig oprydning eller sikring af området er foretaget. 6) Der skal altid være mulighed for hurtig flugt bort fra skrænten eller brydningsstedet. Stk. 3. Udgravede områder, hvortil der er adgang i forbindelse med arbejdet, skal kontrolleres regelmæssigt med hensyn til stabiliteten i undergrunden, og afstivningen skal vedligeholdes, så det planlagte sikkerhedsniveau opretholdes. Stk. 4. Særlige forhold med betydning for sikringsarbejdet skal varsles til næste skift og registreres skriftligt. Dokumentationen skal opbevares på arbejdspladsen, så længe arbejdet pågår."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Ved boring med borerig for grube- og tunnelboring må ingen opholde sig i farezonen, og operatøren skal være beskyttet imod stenslag. Stk. 2. Ved alle boreoperationer skal sundhedsskadeligt stenstøv fjernes så tidligt som det er muligt."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Hvor det er praktisk muligt, skal førerplads, manøvreplads eller anden arbejdsplads på køretøj eller udstyr have overdækning, når et arbejdsområde ikke er kontrolleret og sikret imod nedfald af sten eller sammenstyrtning, og ved arbejde som påvirker undergrunden på en sådan måde, at risiko for nedfald af sten eller sammenstyrtning kan opstå."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Ved faste tippesteder skal der etableres afspærring, som forhindrer, at en transportenhed kører ud over kanten under tipning af lasten."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Alle steder under jord, hvor adgang er tilladt, skal have tilstrækkelig ventilation. Behovet for ventilation og ventilationssystemets udformning skal planlægges og dokumenteres inden arbejdet påbegyndes. Ventilationssystemet skal dimensioneres så luftkvaliteten i færdsels- og arbejdszoner er tilfredsstillende. Stk. 2. Der skal sørges for kontinuerlig ventilation med tilstrækkelig kapacitet til at sikre: 1) Frisk luft. 2) Luft så risikoen for eksplosion og for støv er under kontrol. 3) Luft så arbejdsforholdene er tilfredsstillende mens arbejdet pågår, under hensyn til de arbejdsmetoder som anvendes og den fysiske belastning som de ansatte udsættes for. Stk. 3. Hvis naturlig ventilation ikke tilfredsstiller kravene, skal ventilationen sikres ved mekanisk ventilation. Ventilationsanlægget skal være forsynet med en kontrolanordning med alarm, der i form af et lys- eller lydsignal angiver, hvis ventilationsanlæggets funktion er utilstrækkelig. Stk. 4. Nødventilation skal være begrænset til arbejde med forberedelse af driften og til nedlukningsarbejde, og til steder, direkte knyttet til hovedventilationens luftstrøm. Produktionssteder kan ventileres ved hjælp af nødventilation, såfremt der er truffet hensigtsmæssige, supplerende forholdsregler for at sikre de ansattes sikkerhed og sundhed. Stk. 5. Ventilationsanlægget skal løbende kontrolleres og vedligeholdes. Ventilationsparametrene skal måles og registreres regelmæssigt."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. For alle arbejdspladser skal der træffes de nødvendige forholdsregler for at forhindre udbrud eller spredning af brand og eksplosioner. Brandudbrud og eksplosioner skal kunne standses hurtigt og effektivt. Stk. 2. Der skal på alle arbejdspladser findes systemer, der alarmerer ved brand, eksplosion, sammenstyrtning og udslip af sundhedsskadelige gasser. Stk. 3. Spredning af eksplosioner i antændeligt støv eller grubegas, som kan udløse nyt eksplosionsfarligt støv, skal begrænses ved hjælp af et system af eksplosionsbarrierer. Placeringen af sådanne eksplosionsbarrierer skal være angivet i et dokument, som skal ajourføres regelmæssigt og være tilgængeligt på arbejdspladsen. Stk. 4. Mængden af brændbare stoffer og materialer under jord skal begrænses til det strengt nødvendige."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Forbrændingsmotorer, som anvendes under jord, skal kontrolleres regelmæssigt og justeres efter behov. Der skal føres journal over kontroller og justeringer. Stk. 2. Benzin eller gas må ikke anvendes som brændstof til forbrændingsmotor under jord. Dette forbud gælder ikke for redningskøretøjer, med mindre de regelmæssigt anvendes i minen."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Det er forbudt at bruge åben ild, samt foretage arbejde som kan medføre fare for antænding, med mindre det er truffet tilfredsstillende forholdsregler til at forhindre, at brand eller eksplosion opstår. Det er forbudt at ryge i områder, hvor der er brand- eller eksplosionsfare. Stk. 2. Ved arbejde under jord i gruber eller stenbrud med eksplosionsfarlig gas eller støv er det forbudt at være i besiddelse af tobak, samt enhver genstand som kan frembringe gnister eller ild."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved arbejde i områder med eksplosionsfarlig gas eller støv, må skærebrænding, svejsning og lignende arbejder kun udføres i undtagelsesvist, og der skal træffes særlige foranstaltninger til beskyttelse af de ansattes sikkerhed og sundhed. Stk. 2. Når det er nødvendigt at bruge hydrauliske væsker, det vil sige væsker til overføring af hydrostatisk eller hydrokinetisk energi, skal der så vidt mulig benyttes væsker, som ikke er let antændelige for at undgå risiko for brand og spredning af brand. De hydrauliske væsker skal opfylde specifikationer og prøvevilkår for modstandsdygtighed imod brand og med hygiejnekriterier. Stk. 3. Såfremt der benyttes hydrauliske væsker, som ikke er i overensstemmelse med specifikationerne, vilkårene og kriterierne, skal der træffes yderligere forholdsregler for at undgå øget risiko for brand og spredning af brand."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Arbejdspladserne skal være udstyret med tilstrækkeligt brandslukningsudstyr og om nødvendigt, med branddetektorer og alarmsystemer. Brandslukningsudstyr skal findes på køretøjer med forbrændingsmotor, større maskiner og arbejdsudstyr, samt på særligt brandfarlige, centrale og hensigtsmæssige steder. Manuelt betjent brandslukningsudstyr skal være let tilgængeligt, enkelt at bruge og opbevares forsvarligt. Stk. 2. Brandslukningsudstyret skal afmærkes. Udstyret skal vedligeholdes, og skal til enhver tid være klart til brug."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. De ansatte skal hurtigt og sikkert kunne evakuere arbejdspladserne ved fare. Flugtveje og nødudgange skal være tydeligt afmærket, have fri passage og så direkte som mulig føre ud i det fri eller til et redningsområde eller et redningsrum. Stk. 2. Driften skal indstilles og de ansatte evakueres til et sikkert sted, såfremt der er alvorlig fare for deres sikkerhed og sundhed."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Afhængigt af arbejdets art og forholdene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan udformning, dimension og placering, at alle på arbejdsstedet i en faresituation kan komme i sikkerhed i det fri eller til et sikkerhedsområde. Stk. 2. Hvor det er praktisk muligt skal enhver arbejdsplads under jorden have 2 udgange, der hver især er forbundet med adskilte udgangsveje til overfladen. Såfremt det kræver store fysiske anstrengelser at bruge udgangene, skal de suppleres med mekaniske hjælpemidler for transport af de ansatte. Stk. 3. Nødudgange skal være forsynet med døre eller porte, der på nem og sikker måde kan åbnes i flugtretningen uden brug af nøgle. Nødudgange må ikke være forsynet med skyde- eller drejedøre. Stk. 4. Flugtveje og nødudgange, som kræver belysning, skal være forsynet med nødbelysning af tilstrækkelig styrke i tilfælde af strømsvigt."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Arbejdsgiveren skal sørge for, at der findes det nødvendige flugt- og redningsudstyr og at dette vedligeholdes. Stk. 2. De ansatte skal have oplæring og instruktion i de forholdsregler, som det er hensigtsmæssigt at træffe i nødsituationer. Stk. 3. Redningsudstyr skal findes på hensigtsmæssige, let tilgængelige steder, og skal være afmærket. Udstyret skal vedligeholdes og til enhver tid være klart til brug."
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Førstehjælpsudstyr skal være tilgængeligt på alle steder, hvor arbejdsforholdene gør det nødvendigt. Stk. 2. Hvis de ansatte kan udsættes for sundhedsskadelig luft, skal der være åndedræts- og genoplivningsudstyr. Stk. 3. Et tilstrækkeligt antal ansatte skal være instrueret og trænet i brugen af førstehjælpsudstyret. Stk. 4. Såfremt arbejdspladsens størrelse, arbejdets art og risikoen for ulykker gør det påkrævet, skal der indrettes et eller flere førstehjælpsrum udstyret med førstehjælpsudstyr og indrettet til brug af bårer. Stk. 5. I rummene skal der være et synligt opslag med førstehjælpsinstruks. Stk. 6. Førstehjælpsrum skal være tydeligt afmærket."
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. Arbejdsgiveren skal sørge for, at der findes en beredskabsplan i tilfælde af der sker arbejdsulykker, brand, eksplosion, sammenstyrtning m.v. Planen skal løbende opdateres, når der sker ændringer på arbejdspladserne. Stk. 2. Der skal oprettes en egnet beredskabsorganisation, der hurtigt og effektivt kan træffe hensigtsmæssige forholdsregler ved enhver alvorlig ulykke eller hændelse. Stk. 3. For at kunne yde hjælp alle steder under jord, skal beredskabsorganisationen bestå af et tilstrækkeligt antal trænede redningsarbejdere og egnet redningsudstyr. Stk. 4. På alle arbejdspladser, som normalt er bemandet, skal der holdes regelmæssige beredskabsøvelser."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den virksomhed, som det påhviler at foretage vurderingen af sikkerhed og sundhed på arbejdsstedet, jf. § 3, skal straks foretage anmeldelse til Arbejdstilsynet, hvis der indtræffer et uheld på området, som har medført eller kunne have medført en alvorlig ulykke. Stk. 2. Dette medfører ingen ændringer i arbejdsgivernes pligter i øvrigt til at foretage anmeldelse af arbejdsulykker mv."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsgiveren skal sikre, at ansatte, der kan være udsat for sundhedsskadelige påvirkninger, har adgang til en helbredsundersøgelse, inden de påbegynder arbejdet og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert 3. år, hvis: 1) Påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen. 2) Det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under. 3) Den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte. 4) Der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Arbejdsgiveren skal sørge for, at undersøgelserne kan foregå uden tab af indtægt for de ansatte og så vidt muligt i arbejdstiden."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Arbejdsgiveren skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af farlige stoffer og materialer, der er forbundet hermed. Arbejdstilsynet og den undersøgende læge har adgang til denne protokol. De ansatte har adgang til de personlige oplysninger, der er indført i protokollen. De ansatte og deres repræsentanter inden for virksomheden eller anlægget har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at påvirkningen er ophørt. Ved virksomhedsophør skal listen sendes til det stedlige Arbejdstilsyn."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Afgørelser efter denne bekendtgørelse kan påklages efter § 64 i lov om arbejdsmiljø i Grønland."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder § 3 og §§ 7-46, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. For overtrædelse af § 3 og §§ 7-46, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) et kriminalretligt ansvar efter reglerne i kriminallovens 5. kapitel."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. april 2015. Stk. 2. Hvor arbejdet med udvinding mv. af mineralske materialer er påbegyndt inden denne dato, finder bekendtgørelsen først anvendelse fra den 1. april 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter følgende arbejde på landjorden med tilladelse i henhold til Inatsisatutlov nr. 7 af 2. december 2009 om mineralske råstoffer og aktiviteter af betydning herfor (råstofloven): 1) Udvinding af mineralske materialer over og under jorden. 2) Behandling af de udvundne materialer med henblik på levering, men ikke forarbejdning af materialerne. 3) Efterforskning af nævnte materialer med henblik på udvinding, såfremt efterforskningen indebærer mekanisk forstyrrelse af jorden. Stk. 2. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, nr. 2 og 3, i lov om arbejdsmiljø i Grønland, og arbejde der ikke udføres for en arbejdsgiver. Stk. 3. §§ 3-5, §§ 7-23, samt §§ 39-46 gælder dog kun ved arbejde, der udføres for en arbejdsgiver.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder supplerende bestemmelser til bekendtgørelse om arbejdets udførelse i Grønland, bekendtgørelse om arbejdssteders indretning i Grønland, bekendtgørelse om indretning af tekniske hjælpemidler i Grønland, bekendtgørelse om anvendelse af tekniske hjælpemidler i Grønland, bekendtgørelse om stoffer og materialer i Grønland og bekendtgørelse om arbejdspladsvurdering i Grønland.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved arbejde omfattet af denne bekendtgørelse skal arbejdspladsvurderingen efter bekendtgørelse om arbejdspladsvurdering i Grønland tillige indeholde følgende: 1) Hvor på bedriftsområdet, der kan forekomme særlige risici, såsom eksplosionsfare, brandfare, sammenstyrtningsfare, nedstyrtningsfare, forekomst af sundhedsfarlige eller giftige stoffer eller luftarter samt hvilke foranstaltninger, der er truffet eller skal iagttages til imødegåelse af særlige risici. 2) Anvisninger om brug af egnede værnemidler og redningsudstyr. Særlige foranstaltninger, der er truffet eller skal iagttages, skal specielt fremgå af vurderingen. 3) Arbejdsprocedurer for udførelse af særlig farlige aktiviteter på arbejdsstedet, med bestemmelse om, at arbejdet kun må udføres efter tilladelse. 4) For hver arbejdsplads indeholde de regler som skal følges for at sikre forsvarlig udførsel af arbejdet. Den skal i tillæg indeholde en oversigt over flugtveje, oplysninger om brug af flugt- og redningsudstyr, førstehjælpsudstyr og hvilke tiltag som skal træffes ved nødsituation på eller nær arbejdspladsen samt bestemmelser om redningsorganisation. 5) Oversigter over bjergområdet i en målestok, som giver en forståelig fremstilling. I tillæg til tunneler og brydningsområder skal oversigten vise kendte elementer, som kan påvirke driften og sikkerheden. 6) Oplysninger om de centrale forhold ved ventilationsanlæg samt beskrive udstyr og tiltag påkrævet for forebyggelse af eksplosioner og udsættelse for sundhedsskadelige stoffer og materialer. 7) Hvis der er eller kan være skadelig gas i luften, beskrive tilgængeligt beskyttelsesudstyr og hvilke forebyggende tiltag som er truffet. 8) Give en nærmere beskrivelse af de tiltag, som skal træffes, for at hindre, opdage og bekæmpe udbrud og spredning af brand.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis ansatte fra fremmed virksomhed udfører arbejde på bedriftsområdet, skal det i et tillæg til vurderingen efter § 3 fastlægges, hvorledes samarbejdet om sikkerhed og sundhed organiseres. Det skal herunder sikres, at der sker koordination af sikkerhedsforanstaltningerne og om nødvendigt fastsættes fælles arbejdsforskrifter og forholdsregler. Stk. 2. I tillægget skal endvidere gives sådanne oplysninger om arbejdsstedets indretning og drift, at de fremmede arbejdsgivere kan tilrettelægge og udføre arbejdet under overholdelse af deres pligter efter denne bekendtgørelse og arbejdsmiljølovgivningen i øvrigt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Inden en fremmed virksomhed påbegynder arbejde på bedriftsområdet, skal den underrettes skriftligt om de dele af vurderingen efter § 3, der er relevant for arbejdet.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed uden ansatte, som inden for sit bedriftsområde lader udføre arbejde omfattet af denne bekendtgørelse, skal sørge for, at arbejdsgivere, der har ansatte beskæftiget på området, får de oplysninger om virksomhedens indretning og drift, som er nødvendige for, at de kan tilrettelægge og udføre arbejdet under overholdelse af deres pligter efter denne bekendtgørelse og arbejdsmiljølovgivningen i øvrigt. Det skal herunder sikres, at de underrettes om andre arbejdsgiveres aktiviteter på området, i det omfang det har betydning for samarbejdet om sikkerhed og sundhed. Stk. 2. Virksomheden skal desuden sørge for, at der på området findes angivelser, der på passende måde, evt. i form af opslag, oplyser om forhold af betydning for sikker orientering og færdsel på området.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at sikre de ansatte imod fare under arbejdets udførelse, skal arbejdsgiveren eller personer, som denne udpeger, føre tilsyn med arbejdspladserne. Tilsynet skal forestås af personer, som har nødvendig erfaring og kompetence, og skal foregå ved personlig kontakt men telekommunikation kan benyttes. Stk. 2. Tilsyn med bemandede arbejdspladser skal ske mindst en gang på hvert skift. For bemandede arbejdspladser uden telekommunikation, skal der regelmæssigt føres tilsyn. Stk. 3. Hvis en arbejdsplads er isoleret beliggende eller bemandet med en enkelt ansat, skal det sikres, at der er mulighed for at holde kontakt ved hjælp af telekommunikation. Hvis telekommunikation ikke kan anvendes, skal muligheden for at holde kontakt sikres på anden vis. Stk. 4. Arbejdsgiveren skal sørge for, at der er de nødvendige kommunikationsmidler til at kunne iværksætte øjeblikkelige hjælpe-, evakuerings- og redningsoperationer. Stk. 5. Arbejdsgiveren skal sørge for, at det til enhver tid er muligt at vide, hvilke personer, der opholder sig under jorden, og hvor de sandsynligvis opholder sig.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Arbejdsgiveren skal sørge for, at hver enkelt ansat, uanset ansættelsesforholdets karakter og varighed, får en tilstrækkelig og hensigtsmæssig oplæring og instruktion i at udføre arbejdet sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Der skal gives oplysninger om de ulykkes- og sygdomsfarer, der eventuelt er forbundet med arbejdet, herunder oplysninger om arbejdets organisering, hensigtsmæssige arbejdsmetoder, anvendelse af tekniske hjælpemidler, personlige værnemidler, brug af flugt- og redningsudstyr, brug af førstehjælpsudstyr og andre relevante forhold. Oplæring og instruktion skal navnlig ske i forbindelse med: 1) Ansættelsen. 2) Forflyttelse eller ændring af arbejdsopgaverne. 3) Indførelse eller ændring af tekniske hjælpemidler. 4) Indførelse af ny teknologi. Stk. 2. Den nævnte oplæring og instruktion skal tilpasses udviklingen, herunder forekomsten af nye faremomenter, og skal om nødvendigt gentages regelmæssigt. Stk. 3. Stk. 3. Arbejdsgiveren afholder eventuelle udgifter til den nævnte oplæring og instruktion, som skal foregå i arbejdstiden. Stk. 4. Arbejdsgiveren skal sikre sig, at ansatte fra en fremmed virksomhed, der udfører arbejde på arbejdspladsen, får passende instruktion om de sikkerheds- og sundhedsforhold, der har betydning for deres arbejde. Stk. 5. Arbejdsgiveren skal sørge for, at sikkerhedsinstruktioner til de ansatte, herunder om brug af nødudstyr og forholdsregler i tilfælde af nødsituationer, foreligger skriftligt og i fornødent omfang ved opslag.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Egnede personlige værnemidler skal stilles til rådighed for de ansatte. Stk. 2. Værnemidlerne skal opbevares på arbejdspladsen og kontrolleres regelmæssigt for at sikre, at de er i god stand. Stk. 3. Sikkerhedshjelm, sikkerhedssko og advarselsklæder skal altid anvendes, undtagen de steder, hvor det er åbenbart unødvendigt. Andre personlige værnemidler skal anvendes i den udstrækning arbejdet ikke på anden måde kan planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved arbejde under jord skal den ansatte altid medbringe en bærbar lygte jf. § 15.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bedriftsområdet skal være forsvarligt indrettet under hensyn til aktiviteterne på området og i overensstemmelse med reglerne for arbejdsstedets indretning samt bestemmelserne i denne bekendtgørelse. Det skal herunder sikres, at: 1) Eksisterende installationer i jorden identificeres og kontrolleres samt i nødvendigt omfang sikres og tydeligt afmærkes, inden arbejdet påbegyndes. 2) Eventuelle særlige risici på arealet identificeres, vurderes og i nødvendigt omfang imødegås og tydeligt afmærkes, inden arbejdet iværksættes. 3) Nødvendige tekniske installationer etableres og fremføres rettidigt til brugsstederne samt i nødvendigt omfang kontrolleres og vedligeholdes. 4) Færdsel på arbejdspladsen på ethvert tidspunkt kan foregå under fuldt forsvarlige forhold. 5) Egnede tekniske hjælpemidler kan anvendes i nødvendigt omfang. 6) Materialer kan afsættes på hensigtsmæssig plads og på stabilt underlag. 7) Områder, hvor der udføres arbejdsprocesser, der indebærer særlige risici, så vidt muligt ikke samtidig skal være arbejdsområde eller færdselsområde for andre. 8) Der løbende føres kontrol med installationer, sikkerhedsforanstaltninger og eventuelle særlige risici mv. 9) Områder med risiko for nedstyrtning eller nedstyrtende genstande sikres ved indhegning, overdækning eller anden passende foranstaltning.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygninger og bedriftsindretninger, herunder tekniske anlæg og installationer, tunneler, minegange, gruber, læsseramper og lignende, skal være af forsvarlig konstruktion og indretning under hensyn til anvendelsen samt forsvarligt vedligeholdt. Stk. 2. Tekniske anlæg, hjælpemidler og installationer mv., skal være placeret og opstillet forsvarligt. Såfremt de kan udgøre en sikkerheds- eller sundhedsmæssig risiko skal de placeres under hensyn hertil og forholdene i øvrigt, således at de i tilfælde af uheld er til mindst mulig fare. Stk. 3. Såfremt de tekniske hjælpemidler og de elektriske anlæg er placeret i et område, hvor der er eller kan være brand- og eksplosionsfare på grund af gasser, støv eller dampe, skal de være egnet til brug i eksplosionsfarligt område.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Placeringen, antallet og dimensionerne af døre, porte, lemme m.v. skal være forsvarlige under hensyn til arbejdets art og forholdene i øvrigt. De skal bestå af egnede materialer og være udformet og indrettet således, at de let kan åbnes, lukkes og passeres uden risiko. De skal give tilstrækkelig isolering mod støj, kulde, fugt og brand mv.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Der skal i nødvendigt omfang findes en vejrbestandig skiltning anbragt på hensigtsmæssige steder, der giver oplysning eller advarsel om forhold af sikkerheds- og sundhedsmæssig betydning.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Arbejdsstedet, arbejdspladser samt adgangs- og færdselsveje skal have belysning af tilstrækkelig styrke. Hvis dagslys ikke er tilstrækkeligt, skal de være forsynet med kunstig belysning tilpasset forholdene, så arbejde og færdsel kan foregå forsvarligt. Stk. 2. Belysningsinstallationerne skal være placeret således, at installationerne ikke indebærer nogen ulykkesrisiko for de ansatte. Stk. 3. Arbejdspladser, hvor de ansatte udsættes for fare ved svigt i den kunstige belysning, skal være udstyret med nødbelysning af tilstrækkelig styrke. Hvis dette ikke er muligt, skal de ansatte være udstyret med en personlig lygte.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der skal på arbejdsstedet være indrettet tilstrækkelige færdselsveje og -arealer af en sådan størrelse og beskaffenhed, at færdsel på stedet kan foregå uhindret samt uden fare for sikkerhed og sundhed og med anvendelse af tekniske hjælpemidler i fornødent omfang.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdsels- og adgangsveje, inklusive trapper, faste lejdere, læssepladser og ramper, skal være beregnet, dimensioneret og placeret på en sådan måde, at de let kan benyttes af gående eller kørende på en sikker måde og i overensstemmelse med den anvendelse, de er beregnet til. Stk. 2. Færdselsveje for person- eller godstransport skal være dimensioneret til det største antal brugere og arbejdsoperationernes art. Stk. 3. Færdselsveje og -arealer, der er hævet over tilstødende arealer, skal være forsynet med passende værn. Stk. 4. Færdselsveje for køretøjer skal placeres i tilstrækkelig afstand fra døre, porte, passager for gående færdsel, korridorer, trapper og lignende. Stk. 5. Hvis der foregår kørsel med arbejdskøretøjer, skal kørende og gående færdsel normalt adskilles. Stk. 6. I det omfang det er påkrævet af hensyn til en sikker orientering og færdsel, skal færdselsveje og -arealer have en tydelig markering af færdselsretninger, udgange og niveauforskelle. Stk. 7. Hvis køretøjer eller maskiner har adgang til arbejdspladserne, skal der fastsættes færdselsregler.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Terrasser og færdselsveje i gruber over jorden skal være stabile og egnet til de maskiner som anvendes der. De skal være anlagt og vedligeholdt, så maskinerne kan flyttes sikkert. Skrænter og opfyldninger skal anlægges, så de er stabile.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den enkeltes arbejdsplads skal være hensigtsmæssigt indrettet, herunder være så rummelig, at nødvendigt inventar, hjælpemidler og materialer kan anbringes indbyrdes forsvarligt og således, at alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og bevægelser. Stk. 2. Hvor det er muligt og hensigtsmæssigt at udføre arbejdet siddende, skal der findes en hensigtsmæssigt indrettet arbejdsplads til dette. Ved stående og gående arbejde skal der, så vidt det er muligt, findes siddepladser, der kan benyttes ved afbrydelse i arbejdet. Stk. 3. Der skal være forsvarlig adgang til arbejdspladsen og forsvarlig flugtmulighed herfra.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdspladsen skal være placeret og indrettet, så den ansatte ikke udsættes for sundhedsskadelige påvirkninger fra stoffer og materialer, ekstreme temperaturer, støj eller vibrationer mv. fra arbejdspladser eller processer. Stk. 2. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. øjenskylleflaske, nødbruser og særlige rensemidler.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Der skal være orden og ryddelighed på området, så forholdene til stadighed er sikkerheds- og sundhedsmæssigt forsvarlige. Det skal herunder navnlig iagttages, 1) at færdselsveje og -arealer, tekniske installationer og sikkerhedsforanstaltninger holdes i forsvarlig stand, 2) at materialer, redskaber, ledninger m.v. ikke henlægges til fare for arbejdet eller færdslen, 3) at færdselsveje og -arealer og arbejdspladser holdes fri for spild og lignende samt ryddes og gruses ved sne og frost og 4) at affald og lignende henlægges på hensigtsmæssige steder og bortskaffes på forsvarlig måde. Stk. 2. Oprydning og rengøring skal udføres på en sådan måde, at sundhedsskadeligt støv eller anden forurening ikke spredes. Stk. 3. Oplagspladser for udgravet materiale, taillings, affaldsoplag, slaggeoplag og andre lagre samt afslamningsbassiner skal være konstrueret, anlagt, drevet og vedligeholdt således, at de er stabile og ikke udgør en sikkerheds- eller sundhedsmæssig risiko.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved arbejde, der foregår udendørs i længere perioder, skal der etableres foranstaltninger til beskyttelse af de ansatte mod vejrliget, som fx telt, halvtag, skur eller lignende. Stk. 2. Hvis der på området i længere perioder udføres arbejde, der ikke er egentlig udvindings- og efterforskningsarbejde, som fx værkstedsarbejde, overvågningsarbejde og kontorarbejde, skal det henlægges til lokaler, hvis indretning opfylder reglerne om faste arbejdssteders indretning. Dette gælder også lokaler indrettet i skure, pavilloner eller lignende.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Lukkede arbejdspladser skal forsynes med frisk luft i tilstrækkelig mængde.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Hvis skadelige stoffer samles eller kan samles i luften, skal der træffes egnede foranstaltninger, der sikrer at: 1) De standses ved kilden. 2) De samles op ved kilden eller fjernes. 3) Ansamlingen af sådanne stoffer fortyndes på en sådan måde, at de ansatte ikke udsættes for risiko. Stk. 2. Systemet skal kunne fordele de skadelige stoffer på en sådan måde, at de ansatte ikke udsættes for risiko.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Der skal træffes foranstaltninger til at måle mængden og koncentrationen af sundhedsskadelige eller eksplosive gasser og støv i luften. Stk. 2. Der skal installeres overvågningsudstyr, som automatisk og kontinuerligt registrerer gaskoncentrationer m.v. på bestemte steder, automatiske alarmapparater, automatiske spændingsudkoblingssystemer for elektriske anlæg og automatiske stopsystemer for forbrændingsmotorer.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Alle nødvendige forholdsregler skal træffes for at bekæmpe forekomst af og forebygge dannelse af eksplosiv atmosfære. Stk. 2. I områder, hvor der er eksplosionsfare, skal alle nødvendige forholdsregler træffes for at forhindre, at eksplosiv luft antændes.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Opbevaring, transport og brug af sprængstoffer og tændmidler skal forestås af sagkyndige personer med behørig tilladelse i henhold til råstofloven. Opgaverne skal organiseres og udføres på en sådan måde, at de ansatte ikke udsættes for sikkerheds- eller sundhedsmæssig risiko. Stk. 2. I miner med risiko for eksplosionsfarligt støv, må der kun benyttes sprængstoffer og tændmidler, som er beregnet til sådanne miner og gruber. Stk. 3. Ved anvendelse af elektriske tændmidler skal der ved risiko for tordenvejr kunne gives varsel om lyn på en hurtig og sikker måde.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Før arbejdet påbegyndes skal geologiske, bjergtekniske og andre relevante forhold undersøges i det omfang, det er nødvendigt for at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Arbejde med gravning, brydning og boringer og lignende skal planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt i overensstemmelse med arbejdsmiljølovgivningens almindelige regler og bestemmelserne i denne bekendtgørelse. Stk. 3. Der skal anvendes forsvarlige arbejdsmetoder og egnede tekniske hjælpemidler under hensyn til jordbunden og forholdene i øvrigt, herunder andre aktiviteter i området, særlige belastninger i terrænet og påvirkninger fra vejret.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Risikoen for nedfald og nedstyrtning skal forebygges. Højden og hældningen på overdæknings- og brydningsfronter skal tilpasses arten af undergrund, undergrundens beskaffenhed og de planlagte arbejdsmetoder. Stk. 2. Ved grave- og brydningsarbejde skal det sikres, at utilsigtede og farlige jordskred og nedstyrtninger undgås. Herunder skal navnlig følgende iagttages: 1) Udgravninger, hvor udgravning foretages med fri skrænt, skal have en sådan hældning, at farlige skred ikke kan opstå. 2) Løst fjeld, som kan medføre fare, skal straks fjernes eller sikres på en betryggende måde. Før arbejdet begynder eller genoptages, skal overdækning og skrænter over arbejdspladser eller færdselsveje undersøges for løst materiale eller løse sten, der fjernes, såfremt det er nødvendigt. 3) Udgravninger eller fjernelse af løsnet materiale skal ske på en måde, så der ikke skabes utilsigtet ustabilitet. 4) Så hurtigt som mulig efter et udgravningsarbejde skal der etableres afstivning, undtagen når stabiliteten i undergrunden ikke gør det nødvendigt. 5) Områder, hvor det kan være fare for ukontrollerbart nedfald af sten eller sammenstyrtning, skal straks afspærres. Afspærringen må ikke fjernes, før kontrol og nødvendig oprydning eller sikring af området er foretaget. 6) Der skal altid være mulighed for hurtig flugt bort fra skrænten eller brydningsstedet. Stk. 3. Udgravede områder, hvortil der er adgang i forbindelse med arbejdet, skal kontrolleres regelmæssigt med hensyn til stabiliteten i undergrunden, og afstivningen skal vedligeholdes, så det planlagte sikkerhedsniveau opretholdes. Stk. 4. Særlige forhold med betydning for sikringsarbejdet skal varsles til næste skift og registreres skriftligt. Dokumentationen skal opbevares på arbejdspladsen, så længe arbejdet pågår.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Ved boring med borerig for grube- og tunnelboring må ingen opholde sig i farezonen, og operatøren skal være beskyttet imod stenslag. Stk. 2. Ved alle boreoperationer skal sundhedsskadeligt stenstøv fjernes så tidligt som det er muligt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Hvor det er praktisk muligt, skal førerplads, manøvreplads eller anden arbejdsplads på køretøj eller udstyr have overdækning, når et arbejdsområde ikke er kontrolleret og sikret imod nedfald af sten eller sammenstyrtning, og ved arbejde som påvirker undergrunden på en sådan måde, at risiko for nedfald af sten eller sammenstyrtning kan opstå.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Ved faste tippesteder skal der etableres afspærring, som forhindrer, at en transportenhed kører ud over kanten under tipning af lasten.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Alle steder under jord, hvor adgang er tilladt, skal have tilstrækkelig ventilation. Behovet for ventilation og ventilationssystemets udformning skal planlægges og dokumenteres inden arbejdet påbegyndes. Ventilationssystemet skal dimensioneres så luftkvaliteten i færdsels- og arbejdszoner er tilfredsstillende. Stk. 2. Der skal sørges for kontinuerlig ventilation med tilstrækkelig kapacitet til at sikre: 1) Frisk luft. 2) Luft så risikoen for eksplosion og for støv er under kontrol. 3) Luft så arbejdsforholdene er tilfredsstillende mens arbejdet pågår, under hensyn til de arbejdsmetoder som anvendes og den fysiske belastning som de ansatte udsættes for. Stk. 3. Hvis naturlig ventilation ikke tilfredsstiller kravene, skal ventilationen sikres ved mekanisk ventilation. Ventilationsanlægget skal være forsynet med en kontrolanordning med alarm, der i form af et lys- eller lydsignal angiver, hvis ventilationsanlæggets funktion er utilstrækkelig. Stk. 4. Nødventilation skal være begrænset til arbejde med forberedelse af driften og til nedlukningsarbejde, og til steder, direkte knyttet til hovedventilationens luftstrøm. Produktionssteder kan ventileres ved hjælp af nødventilation, såfremt der er truffet hensigtsmæssige, supplerende forholdsregler for at sikre de ansattes sikkerhed og sundhed. Stk. 5. Ventilationsanlægget skal løbende kontrolleres og vedligeholdes. Ventilationsparametrene skal måles og registreres regelmæssigt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. For alle arbejdspladser skal der træffes de nødvendige forholdsregler for at forhindre udbrud eller spredning af brand og eksplosioner. Brandudbrud og eksplosioner skal kunne standses hurtigt og effektivt. Stk. 2. Der skal på alle arbejdspladser findes systemer, der alarmerer ved brand, eksplosion, sammenstyrtning og udslip af sundhedsskadelige gasser. Stk. 3. Spredning af eksplosioner i antændeligt støv eller grubegas, som kan udløse nyt eksplosionsfarligt støv, skal begrænses ved hjælp af et system af eksplosionsbarrierer. Placeringen af sådanne eksplosionsbarrierer skal være angivet i et dokument, som skal ajourføres regelmæssigt og være tilgængeligt på arbejdspladsen. Stk. 4. Mængden af brændbare stoffer og materialer under jord skal begrænses til det strengt nødvendige.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Forbrændingsmotorer, som anvendes under jord, skal kontrolleres regelmæssigt og justeres efter behov. Der skal føres journal over kontroller og justeringer. Stk. 2. Benzin eller gas må ikke anvendes som brændstof til forbrændingsmotor under jord. Dette forbud gælder ikke for redningskøretøjer, med mindre de regelmæssigt anvendes i minen.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Det er forbudt at bruge åben ild, samt foretage arbejde som kan medføre fare for antænding, med mindre det er truffet tilfredsstillende forholdsregler til at forhindre, at brand eller eksplosion opstår. Det er forbudt at ryge i områder, hvor der er brand- eller eksplosionsfare. Stk. 2. Ved arbejde under jord i gruber eller stenbrud med eksplosionsfarlig gas eller støv er det forbudt at være i besiddelse af tobak, samt enhver genstand som kan frembringe gnister eller ild.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved arbejde i områder med eksplosionsfarlig gas eller støv, må skærebrænding, svejsning og lignende arbejder kun udføres i undtagelsesvist, og der skal træffes særlige foranstaltninger til beskyttelse af de ansattes sikkerhed og sundhed. Stk. 2. Når det er nødvendigt at bruge hydrauliske væsker, det vil sige væsker til overføring af hydrostatisk eller hydrokinetisk energi, skal der så vidt mulig benyttes væsker, som ikke er let antændelige for at undgå risiko for brand og spredning af brand. De hydrauliske væsker skal opfylde specifikationer og prøvevilkår for modstandsdygtighed imod brand og med hygiejnekriterier. Stk. 3. Såfremt der benyttes hydrauliske væsker, som ikke er i overensstemmelse med specifikationerne, vilkårene og kriterierne, skal der træffes yderligere forholdsregler for at undgå øget risiko for brand og spredning af brand.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Arbejdspladserne skal være udstyret med tilstrækkeligt brandslukningsudstyr og om nødvendigt, med branddetektorer og alarmsystemer. Brandslukningsudstyr skal findes på køretøjer med forbrændingsmotor, større maskiner og arbejdsudstyr, samt på særligt brandfarlige, centrale og hensigtsmæssige steder. Manuelt betjent brandslukningsudstyr skal være let tilgængeligt, enkelt at bruge og opbevares forsvarligt. Stk. 2. Brandslukningsudstyret skal afmærkes. Udstyret skal vedligeholdes, og skal til enhver tid være klart til brug.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. De ansatte skal hurtigt og sikkert kunne evakuere arbejdspladserne ved fare. Flugtveje og nødudgange skal være tydeligt afmærket, have fri passage og så direkte som mulig føre ud i det fri eller til et redningsområde eller et redningsrum. Stk. 2. Driften skal indstilles og de ansatte evakueres til et sikkert sted, såfremt der er alvorlig fare for deres sikkerhed og sundhed.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Afhængigt af arbejdets art og forholdene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan udformning, dimension og placering, at alle på arbejdsstedet i en faresituation kan komme i sikkerhed i det fri eller til et sikkerhedsområde. Stk. 2. Hvor det er praktisk muligt skal enhver arbejdsplads under jorden have 2 udgange, der hver især er forbundet med adskilte udgangsveje til overfladen. Såfremt det kræver store fysiske anstrengelser at bruge udgangene, skal de suppleres med mekaniske hjælpemidler for transport af de ansatte. Stk. 3. Nødudgange skal være forsynet med døre eller porte, der på nem og sikker måde kan åbnes i flugtretningen uden brug af nøgle. Nødudgange må ikke være forsynet med skyde- eller drejedøre. Stk. 4. Flugtveje og nødudgange, som kræver belysning, skal være forsynet med nødbelysning af tilstrækkelig styrke i tilfælde af strømsvigt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Arbejdsgiveren skal sørge for, at der findes det nødvendige flugt- og redningsudstyr og at dette vedligeholdes. Stk. 2. De ansatte skal have oplæring og instruktion i de forholdsregler, som det er hensigtsmæssigt at træffe i nødsituationer. Stk. 3. Redningsudstyr skal findes på hensigtsmæssige, let tilgængelige steder, og skal være afmærket. Udstyret skal vedligeholdes og til enhver tid være klart til brug.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Førstehjælpsudstyr skal være tilgængeligt på alle steder, hvor arbejdsforholdene gør det nødvendigt. Stk. 2. Hvis de ansatte kan udsættes for sundhedsskadelig luft, skal der være åndedræts- og genoplivningsudstyr. Stk. 3. Et tilstrækkeligt antal ansatte skal være instrueret og trænet i brugen af førstehjælpsudstyret. Stk. 4. Såfremt arbejdspladsens størrelse, arbejdets art og risikoen for ulykker gør det påkrævet, skal der indrettes et eller flere førstehjælpsrum udstyret med førstehjælpsudstyr og indrettet til brug af bårer. Stk. 5. I rummene skal der være et synligt opslag med førstehjælpsinstruks. Stk. 6. Førstehjælpsrum skal være tydeligt afmærket.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. Arbejdsgiveren skal sørge for, at der findes en beredskabsplan i tilfælde af der sker arbejdsulykker, brand, eksplosion, sammenstyrtning m.v. Planen skal løbende opdateres, når der sker ændringer på arbejdspladserne. Stk. 2. Der skal oprettes en egnet beredskabsorganisation, der hurtigt og effektivt kan træffe hensigtsmæssige forholdsregler ved enhver alvorlig ulykke eller hændelse. Stk. 3. For at kunne yde hjælp alle steder under jord, skal beredskabsorganisationen bestå af et tilstrækkeligt antal trænede redningsarbejdere og egnet redningsudstyr. Stk. 4. På alle arbejdspladser, som normalt er bemandet, skal der holdes regelmæssige beredskabsøvelser.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den virksomhed, som det påhviler at foretage vurderingen af sikkerhed og sundhed på arbejdsstedet, jf. § 3, skal straks foretage anmeldelse til Arbejdstilsynet, hvis der indtræffer et uheld på området, som har medført eller kunne have medført en alvorlig ulykke. Stk. 2. Dette medfører ingen ændringer i arbejdsgivernes pligter i øvrigt til at foretage anmeldelse af arbejdsulykker mv.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsgiveren skal sikre, at ansatte, der kan være udsat for sundhedsskadelige påvirkninger, har adgang til en helbredsundersøgelse, inden de påbegynder arbejdet og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert 3. år, hvis: 1) Påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen. 2) Det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under. 3) Den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte. 4) Der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Arbejdsgiveren skal sørge for, at undersøgelserne kan foregå uden tab af indtægt for de ansatte og så vidt muligt i arbejdstiden.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Arbejdsgiveren skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af farlige stoffer og materialer, der er forbundet hermed. Arbejdstilsynet og den undersøgende læge har adgang til denne protokol. De ansatte har adgang til de personlige oplysninger, der er indført i protokollen. De ansatte og deres repræsentanter inden for virksomheden eller anlægget har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at påvirkningen er ophørt. Ved virksomhedsophør skal listen sendes til det stedlige Arbejdstilsyn.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Afgørelser efter denne bekendtgørelse kan påklages efter § 64 i lov om arbejdsmiljø i Grønland.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder § 3 og §§ 7-46, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. For overtrædelse af § 3 og §§ 7-46, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) et kriminalretligt ansvar efter reglerne i kriminallovens 5. kapitel.",
      "valid_from": "2015-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. april 2015. Stk. 2. Hvor arbejdet med udvinding mv. af mineralske materialer er påbegyndt inden denne dato, finder bekendtgørelsen først anvendelse fra den 1. april 2017.",
      "valid_from": "2015-03-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
