{
  "id": "2015:738",
  "type": "statute",
  "title": "Lov om ændring af årsregnskabsloven og forskellige andre love\\n(Reduktion af administrative byrder, tilpasning til de internationale regnskabsstandarder, gennemførelse af det nye regnskabsdirektiv og af ændringer til gennemsigtighedsdirektivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2015/738/xml",
  "description": "Retsinformation source. DocumentId=BP001317; AccessionNumber=A20150073830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 a. Består virksomhedens ansvarlige ledelsesorgan kun af ét medlem på tidspunktet for årsrapportens godkendelse, kan virksomheden undlade at medtage en ledelsespåtegning i årsrapporten, medmindre virksomheden er omfattet af regnskabsklasse D. Virksomhedens indberetning af årsrapporten til Erhvervsstyrelsen i styrelsens digitale indberetningsløsning anses da som dokumentation for, at ledelsesmedlemmet har godkendt årsrapporten. Stk. 2. Indeholder virksomhedens årsrapport ikke en ledelsespåtegning, jf. stk. 1, skal de i § 9, stk. 6 og 7, omhandlede erklæringer gives i ledelsesberetningen."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Mikrovirksomheder kan anvende undtagelserne i § 22 b, jf. dog stk. 3. Ved mikrovirksomheder forstås meget små virksomheder omfattet af regnskabsklasse B, der i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelser: 1) En balancesum på 2.700.000 kr. 2) En nettoomsætning på 5.400.000 kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 10. Stk. 2. Ved beregning af størrelsesgrænserne i stk. 1 finder § 7, stk. 3 og 4, tilsvarende anvendelse. Stk. 3. Uanset at størrelsesgrænserne i stk. 1 er opfyldt, kan undtagelserne i § 22 b ikke anvendes af følgende virksomheder: 1) Virksomheder, der besidder kapitalandele i andre virksomheder, og som udøver betydelig indflydelse på en eller flere af disse virksomheders driftsmæssige eller finansielle ledelse. 2) Virksomheder, som udelukkende beskæftiger sig med at anbringe deres midler i værdipapirer og fast ejendom eller i andre aktiver alene med det formål at fordele investeringsrisikoen og lade deres selskabsdeltagere drage økonomisk fordel af resultaterne af forvaltningen af deres aktiver. 3) Virksomheder, der er forbundet med virksomheder omfattet af nr. 2, som har fast kapital, såfremt de forbundne virksomheder alene har til formål at erhverve fuldt indbetalte kapitalandele, der er udstedt af disse investeringsvirksomheder. 4) Virksomheder, der på balancetidspunktet har rettigheder eller forpligtelser som følge af indgåede aftaler om afledte finansielle instrumenter."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ledelsens forslag til beslutning om anvendelse af virksomhedens overskud eller dækning af underskud skal placeres i tilknytning til resultatopgørelsen. Ledelsens forslag til udbytte skal fremgå som en særlig post i egenkapitalen under »Overført overskud eller underskud«, jf. bilag 2, skema 1 eller 2. Stk. 2. Er der foretaget udlodning af ekstraordinært udbytte i regnskabsåret, skal dette fremgå særskilt af resultatdisponeringen. Er der foretaget udlodning af ekstraordinært udbytte efter regnskabsårets udløb, skal dette fremgå i tilknytning til resultatdisponeringen."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Finansielle aktiver og forpligtelser eller bestanddele heraf kan uanset § 37, stk. 2, måles til dagsværdi, når de er effektivt sikret af et sikringsinstrument, der i henhold til § 37, stk. 1, skal måles til dagsværdi."
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Kostprisen for omsætningsaktiver skal indeholde de omkostninger, der er foranlediget af anskaffelsen, eller som direkte kan henføres til det fremstillede aktiv. Stk. 2. Kostprisen for omsætningsaktiver kan desuden indeholde de omkostninger, der indirekte kan henføres til det pågældende omsætningsaktiv, hvis omkostningerne vedrører fremstillingsperioden. Herudover kan renter af kapital, der er lånt til at finansiere fremstilling af varer, og som vedrører fremstillingsperioden, indregnes i kostprisen. Stk. 3. Distributionsomkostninger må ikke indregnes i kostprisen, jf. stk. 1 og 2."
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Omsætningsaktiver, der ikke løbende reguleres til dagsværdi efter §§ 37-38, skal nedskrives til en lavere nettorealisationsværdi. Stk. 2. Den i stk. 1 nævnte lavere værdi kan ikke opretholdes, når begrundelsen for nedskrivningen ikke længere består."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52 a. Noter til årsregnskabet skal præsenteres i samme rækkefølge som de poster i resultatopgørelsen og balancen, de vedrører."
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58. Opskriver virksomheden anlægsaktiver, som ikke løbende reguleres til dagsværdi efter §§ 37-38, skal følgende oplyses: 1) Den regnskabsmæssige værdi i balancen, som ville have været indregnet, hvis opskrivning efter § 41, stk. 1, ikke havde været foretaget. 2) Om posten »Reserve for opskrivning« under egenkapitalen: a) Størrelsen primo regnskabsåret, b) tilgang i løbet af regnskabsåret, c) årets tilbageførsler af tidligere års opskrivninger, d) årets afskrivninger, d) afgang i løbet af regnskabsåret og f) størrelsen ultimo regnskabsåret."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. Virksomheden skal oplyse om den samlede størrelse af sine eventualforpligtelser, herunder leasing-, kautions- og garantiforpligtelser og andre eventualforpligtelser, som ikke er indregnet i balancen. Stk. 2. Har virksomheden stillet pant eller anden sikkerhed i aktiver, skal den oplyse dette og angive det samlede omfang af pantsætninger og sikkerhedsstillelser og angive den regnskabsmæssige værdi af henholdsvis de pantsatte aktiver og de aktiver, der er stillet sikkerhed i. Stk. 3. Forpligtelser som nævnt i stk. 1 og pantsætninger og sikkerhedsstillelser som nævnt i stk. 2 over for henholdsvis tilknyttede og associerede virksomheder skal oplyses særskilt."
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67 a. Virksomheden skal oplyse om størrelsen og arten af indtægts- eller omkostningsposter, som er særlige på grund af deres størrelse eller art. Der skal herunder gives oplysning om årets 1) tilbageførsler af nedskrivninger på omsætningsaktiver, 2) nedskrivninger på omsætningsaktiver, som overstiger normale nedskrivninger, 3) nedskrivninger på anlægsaktiver og 4) tilbageførsler af nedskrivninger på anlægsaktiver."
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68. Virksomheden skal angive det gennemsnitlige antal beskæftigede i regnskabsåret."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Virksomheden skal oplyse navn på og hjemsted for den modervirksomhed, der udarbejder koncernregnskab for den mindste koncern, hvori virksomheden indgår som dattervirksomhed."
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 a. Ledelsesberetningen skal 1) beskrive virksomhedens væsentligste aktiviteter og 2) redegøre for eventuelle væsentlige ændringer i virksomhedens aktiviteter og økonomiske forhold."
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77. Ejer en virksomhed egne kapitalandele, skal den oplyse 1) antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi med angivelse af, hvilken procentdel virksomhedens beholdning af egne kapitalandele udgør af virksomhedskapitalen, 2) antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi med angivelse af, hvilken procentdel virksomhedens beholdning af egne kapitalandele udgør af virksomhedskapitalen, der er henholdsvis erhvervet og afhændet i regnskabsåret, og størrelsen af den samlede henholdsvis købesum og salgssum og 3) årsager til erhvervelser af egne kapitalandele i regnskabsåret. Stk. 2. Stk. 1 gælder tilsvarende for egne kapitalandele, virksomheden har erhvervet til sikkerhed."
    },
    {
      "provision_ref": "78",
      "section": "78",
      "content": "§ 78 a. Dattervirksomheder, der i henhold til § 7 er mellemstore virksomheder, kan uanset § 7, stk. 1, nr. 3, vælge at aflægge årsrapport efter bestemmelserne for regnskabsklasse B, jf. afsnit III, bortset fra bestemmelserne i §§ 22 a og 22 b, hvis 1) dattervirksomhedens regnskab indgår ved fuld konsolidering i et koncernregnskab, der er aflagt af en modervirksomhed, 2) modervirksomheden henhører under lovgivningen i et EU-/EØS-land, 3) koncernregnskabet er udarbejdet efter reglerne i denne lov eller, hvis den pågældende modervirksomhed er udenlandsk, efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer og det er revideret og offentliggjort efter de nævnte regler, 4) alle dattervirksomhedens virksomhedsdeltagere har erklæret sig indforstået med fremgangsmåden for det pågældende regnskabsår, 5) modervirksomheden har erklæret, at den indestår for dattervirksomhedens eksisterende forpligtelser og forpligtelser, som opstår i perioden, indtil dattervirksomheden har indsendt årsrapport for et senere regnskabsår, hvor undtagelsen ikke er anvendt, og denne årsrapport er modtaget og offentliggjort efter reglerne i kapitel 19 og 20 og 6) det oplyses i såvel dattervirksomhedens årsrapport som i det omhandlede koncernregnskab, at dattervirksomheden har aflagt årsrapport under henvisning til denne paragraf. Stk. 2. Dattervirksomheder, der anvender undtagelsen i stk. 1, kan lade revisionen af årsregnskabet og et eventuelt koncernregnskab udføre efter Erhvervsstyrelsens erklæringsstandard for små virksomheder, jf. § 135, stk. 1, 2. pkt. Stk. 3. Dattervirksomheder, der anvender undtagelsen i stk. 1, skal indsende deres årsrapport sammen med de i § 146 a nævnte dokumenter."
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80. Virksomheden skal i en linje i henholdsvis resultatopgørelsen og balancen særskilt præsentere de aktiviteter, der i henhold til en samlet plan skal afhændes, lukkes eller opgives, medmindre de ikke kan udskilles fra de øvrige aktiviteter. Stk. 2. De poster, som er sammendraget i en linje i henholdsvis resultatopgørelsen og balancen efter stk. 1, skal specificeres i noterne."
    },
    {
      "provision_ref": "82",
      "section": "82",
      "content": "§ 82. Virksomheden skal i kostprisen for de varebeholdninger, den har fremstillet, indregne de omkostninger, der indirekte kan henføres til varebeholdninger, hvis omkostningerne vedrører fremstillingsperioden."
    },
    {
      "provision_ref": "86",
      "section": "86",
      "content": "§ 86 a. Egenkapitalopgørelsen skal for hver post oplyse 1) størrelsen primo regnskabsåret, 2) tilgang i løbet af regnskabsåret, 3) afgang i løbet af regnskabsåret og 4) størrelsen ultimo regnskabsåret. Stk. 2. Indholdet af årets bevægelser på egenkapitalopgørelsen skal fremgå af benævnelsen eller af noterne. Stk. 3. I opgørelsen efter stk. 1 skal særskilt fremgå til- og afgange i posterne »Reserve for opskrivninger« og »Reserve for udviklingsomkostninger« samt beløb, som indregnes direkte på egenkapitalen i henhold til § 49, stk. 2, nr. 3 og 4. Stk. 4. Ledelsens forslag til beslutning om anvendelse af overskud eller dækning af underskud skal fremgå af opgørelsen."
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87 a. Består virksomhedskapitalen i et kapitalselskab af flere klasser, skal disse specificeres, jf. stk. 2 og 3. Stk. 2. Antallet af aktier eller anparter og deres pålydende værdi skal angives for hver klasse. Ved kapitalandele uden pålydende værdi skal den bogførte pariværdi angives for hver klasse. Stk. 3. For aktieselskaber skal angives antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi. Stk. 4. Er der i et aktieselskab, anpartsselskab eller partnerselskab tegnet nye kapitalandele i regnskabsåret, skal antallet og den pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi oplyses."
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88 b. Har virksomheden finansielle anlægsaktiver, der måles til kostpris, hvor de pågældende aktiver er indregnet til en højere værdi end dagsværdien, skal virksomheden give oplysning om aktivernes dagsværdi, den indregnede værdi og årsagen til, at der ikke er foretaget nedskrivninger. Der skal endvidere gives oplysning om, hvilken dokumentation der ligger til grund for antagelsen om, at den bogførte værdi vil blive genindvundet. Stk. 2. Oplysningerne kan gives samlet for ensartede grupper af anlægsaktiver."
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. For udskudt skat, jf. § 47, skal i det mindste oplyses om beløbet 1) ved foregående regnskabsårs slutning, 2) indregnet i resultatopgørelsen i regnskabsåret, 3) indregnet direkte på egenkapitalen i regnskabsåret og 4) på balancetidspunktet."
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94 b. Oplysningerne om eventualforpligtelser, jf. § 64, stk. 1, skal gives særskilt for kautions- og garantiforpligtelser samt andre eventualforpligtelser, som ikke er indregnet i balancen. Stk. 2. For leasingaftaler, der oplyses i overensstemmelse med § 64, stk. 1, skal forpligtelserne i henhold til aftalerne oplyses særskilt, medmindre forpligtelserne er indregnet i balancen."
    },
    {
      "provision_ref": "95",
      "section": "95",
      "content": "§ 95 a. Virksomheden skal oplyse om ledelsens forslag til beslutning om anvendelse af virksomhedens overskud eller dækning af underskud. Ledelsens forslag til udbytte skal fremgå som en særlig post i egenkapitalen under »Overført overskud eller underskud«, jf. bilag 2, skema 1 eller 2. Stk. 2. Er der foretaget udlodning af ekstraordinært udbytte i regnskabsåret, skal dette oplyses. Er der foretaget udlodning af ekstraordinært udbytte efter regnskabsårets udløb, skal dette ligeledes oplyses. Stk. 3. Afgivelsen af oplysningerne efter stk. 1 og 2 fritager virksomheden for at give de i § 31 krævede oplysninger."
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97 a. Virksomheden skal oplyse navn på, hjemsted og retsform for hver dattervirksomhed og associeret virksomhed og for hvert interessent- eller kommanditselskab, i hvilket virksomheden er interessent eller komplementar. Stk. 2. Virksomheden skal endvidere for hver dattervirksomhed og associeret virksomhed oplyse, 1) hvor stor en andel virksomheden ejer, og 2) størrelsen af egenkapitalen og resultatet ifølge den senest godkendte årsrapport. Stk. 3. Oplysningerne i stk. 2, nr. 2, kan undlades, hvis den pågældende dattervirksomhed eller associerede virksomhed ikke er forpligtet til at offentliggøre årsrapport og virksomheden ejer mindre end 50 pct. af egenkapitalen. Stk. 4. Oplysningerne i stk. 1 kan udelades, hvis de kan volde betydelig skade for virksomheden selv eller de i stk. 1 omhandlede virksomheder. Anvendelse af 1. pkt. skal oplyses."
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98 a. Virksomhedens personaleomkostninger skal specificeres i lønninger, pensioner og andre omkostninger til social sikring, medmindre dette fremgår af resultatopgørelsen."
    },
    {
      "provision_ref": "99",
      "section": "99",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en redegørelse for samfundsansvar, jf. stk. 2-9. Ved virksomheders samfundsansvar forstås, at virksomheder integrerer hensyn til bl.a. menneskerettigheder, sociale forhold, miljø- og klimamæssige forhold og bekæmpelse af korruption i deres forretningsstrategi og forretningsaktiviteter. Stk. 2. Redegørelsen skal som minimum indeholde følgende, jf. dog stk. 3, 6 og 7: 1) Der skal gives en kort beskrivelse af virksomhedens forretningsmodel. 2) Der skal gives oplysning om virksomhedens politikker for samfundsansvar, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Der skal som minimum oplyses om politikker for miljø, herunder for at reducere klimapåvirkningen ved virksomhedens aktiviteter, sociale forhold og medarbejderforhold, respekt for menneskerettigheder, antikorruption og bestikkelse. For hvert politikområde skal det oplyses, om virksomheden har en politik på det pågældende område, og hvad politikken i givet fald går ud på. 3) For hvert politikområde, jf. nr. 2, skal det oplyses, hvordan virksomheden omsætter sin politik for samfundsansvar til handling, og der skal oplyses om eventuelle systemer eller procedurer herfor. Der skal endvidere gives oplysning om anvendte processer for nødvendig omhu (»due diligence«), hvis virksomheden anvender sådanne processer. 4) Der skal gives oplysning om de væsentligste risici i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter og tjenesteydelser, som indebærer en særlig risiko for negativ påvirkning af de i nr. 2 nævnte områder. Der skal herunder gives oplysning om, hvordan virksomheden håndterer de pågældende risici. Oplysningerne skal gives for hvert enkelt politikområde. 5) Der skal gives oplysning om virksomhedens anvendelse af eventuelle ikkefinansielle nøglepræstationsindikatorer, som er relevante for specifikke forretningsaktiviteter. 6) Der skal gives oplysning om virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremover. Oplysningerne skal gives for hvert enkelt politikområde, jf. nr. 2. Stk. 3. Har virksomheden ikke politikker for samfundsansvar på de i stk. 2, nr. 2, anførte områder, skal dette oplyses i ledelsesberetningen med angivelse af grundene hertil for hvert enkelt af de anførte områder. Stk. 4. Redegørelsen skal gives i tilknytning til ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning til årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, i henhold til regler udstedt i medfør af stk. 8, 1. pkt., eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen, i henhold til regler udstedt i medfør af stk. 8, 2. pkt. Stk. 5. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-3 gives for koncernen som helhed. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-3. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse om samfundsansvar efter stk. 2, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 2 anførte oplysninger. Stk. 3 finder tilsvarende anvendelse, hvis oplysningerne ikke dækker de i stk. 2 anførte politikområder. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen for samfundsansvar i en supplerende beretning til årsrapporten og revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 4, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen for samfundsansvar på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 4, nr. 2. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder."
    },
    {
      "provision_ref": "113",
      "section": "113",
      "content": "§ 113. For koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for mellemstore virksomheder, jf. § 7, stk. 2-4, skal koncernregnskabet i det mindste udarbejdes efter reglerne for mellemstore virksomheder i regnskabsklasse C. Stk. 2. For koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for store virksomheder, jf. § 7, stk. 2-4, skal koncernregnskabet i det mindste udarbejdes efter reglerne for store virksomheder i regnskabsklasse C. 1. pkt. finder tilsvarende anvendelse for koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for små virksomheder, jf. § 7, stk. 2-4, men som ikke kan undlade at udarbejde koncernregnskab i henhold til § 110. Stk. 3. Er modervirksomheden omfattet af regnskabsklasse D, skal koncernregnskabet udarbejdes efter reglerne i regnskabsklasse D uanset koncernens størrelse. Stk. 4. Aflægger en modervirksomhed, som kan undlade at aflægge koncernregnskab, alligevel et koncernregnskab, der ikke udelukkende anvendes til virksomhedens eget brug, finder bestemmelserne om koncernregnskaber i kapitel 14 anvendelse. Modervirksomheden kan dog anvende reglerne for årsregnskaber i regnskabsklasse B på koncernregnskabet, hvis modervirksomheden kunne undlade at aflægge koncernregnskab efter § 110. Kapitalandele i associerede virksomheder skal dog i koncernregnskabet indregnes og måles til disse virksomheders indre værdi ved anvendelse af bestemmelserne i § 43 a, stk. 2-6."
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Efter sammenlægningsmetoden aflægges kon­cern­regnskabet for den periode, hvori sammenlægningen er sket, som om virksomhederne havde været sammenlagt fra den tidligste regnskabsperiode, der indgår i regnskabet. Stk. 2. Virksomheden kan dog i stedet vælge at anse sammenlægningen som sket på erhvervelsestidspunktet. Stk. 3. Forskellen mellem det beløb, der vederlægges som virksomhedskapital, og eventuel overkurs med tillæg af et eventuelt kontant vederlag og den regnskabsmæssige indre værdi i dattervirksomheden henholdsvis tillægges og fratrækkes på tydelig vis i de reserver, der kan anvendes til at dække underskud."
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128 a. Store modervirksomheder, som er omfattet af § 7, stk. 2, nr. 3, og modervirksomheder omfattet af regnskabsklasse D skal udarbejde beretning om betalinger til myndigheder, jf. § 99 c, stk. 2, hvis virksomheden selv eller en dattervirksomhed har aktiviteter, som er omfattet af § 99 c, stk. 1. Beretningen skal gives, som om de konsoliderede virksomheder tilsammen var én virksomhed. Stk. 2. I det omfang modervirksomheden indregner deltagelse i fælles ledede virksomheder pro rata, jf. § 124, skal betalinger, som er omfattet af stk. 1, i disse virksomheder tilsvarende indgå i beretningen pro rata. Stk. 3. For beretningen om betalinger til myndigheder efter stk. 1 finder § 114, stk. 2, tilsvarende anvendelse. Stk. 4. En modervirksomhed, der har aktiviteter omfattet af § 99 c, stk. 1, kan undlade at udarbejde beretning efter stk. 1, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et EU-/EØS-land. Stk. 5. En modervirksomhed, der er omfattet af stk. 1, og som ikke udarbejder koncernregnskab, skal give beretningen i sin egen årsrapport."
    },
    {
      "provision_ref": "137",
      "section": "137",
      "content": "§ 137 a. Erhvervsstyrelsen kan fastsætte regler om, at visse bestemmelser i denne lov kan fraviges, når dette er nødvendigt for at anvende internationale regnskabsstandarder, som er specielt tilpasset små og mellemstore virksomheders behov."
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Dattervirksomheder, der anvender undtagelsen i § 78 a, stk. 1, skal indsende årsrapporten til Erhvervsstyrelsen i henhold til § 138 suppleret med 1) det i § 78 a, stk. 1, nævnte koncernregnskab eller 2) en henvisning til koncernregnskabet, der er indeholdt i en årsrapport, som styrelsen har modtaget til offentliggørelse. Stk. 2. Der skal indsendes de erklæringer, der er nævnt i § 78 a, stk. 1, nr. 4 og 5. Stk. 3. Erklæringerne i henhold til stk. 2 skal kun indsendes for det første regnskabsår, for hvilket erklæringerne afgives."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 l. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud, administrative bødeforelæg og tvangsbøder meddelt i henhold til § 83, stk. 1, § 93, stk. 3, og § 95, afgørelser om suspension af stemmerettigheder meddelt i henhold til § 29 a, stk. 1, samt navnet på virksomheden eller personen. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, politianmeldelser og navnet på virksomheden. 1. og 2. pkt. gælder tilsvarende for påtaler, påbud, administrative bødeforelæg, tvangsbøder og politianmeldelser truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager og afgørelser om suspension af stemmerettigheder meddelt i henhold til § 29 a. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af 1) reglerne om offentliggørelse af års- og halvårsrapporter, jf. § 27, stk. 7, og regler herom udstedt i medfør af § 27, stk. 12, og § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, 2) reglerne om offentliggørelse af beretninger om betalinger til myndigheder, jf. § 27, stk. 13, og regler udstedt i medfør af § 27, stk. 14, og § 30, 3) reglerne om offentliggørelse, registrering og opbevaring af oplysninger, jf. § 27 a, stk. 1-3, og af regler herom udstedt i medfør af § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, 4) reglerne om meddelelse af større besiddelser af aktier, rettigheder til at erhverve, afhænde eller udøve stemmerettigheder og finansielle instrumenter, jf. § 29, og af regler herom udstedt i medfør af § 29, stk. 7, og § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, og 5) reglerne om udstederes oplysningsforpligtelser, hjemland og ligebehandling af og kommunikation med ak­tio­nærer og indehavere af obligationer eller andre former for omsættelige gældsinstrumenter udstedt i medfør af § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked. Stk. 3. Offentliggørelse efter stk. 1 skal udskydes eller ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolens afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Er en sag som nævnt i stk. 1, jf. stk. 2, overgivet til politimæssig efterforskning, og er der faldet helt eller delvis fældende dom eller vedtaget bøde, skal dommen, bødevedtagelsen eller et resumé heraf offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at virksomheden eller personen er underrettet om påtalen, påbuddet, politianmeldelsen, det administrative bødeforelæg eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 a. Består virksomhedens ansvarlige ledelsesorgan kun af ét medlem på tidspunktet for årsrapportens godkendelse, kan virksomheden undlade at medtage en ledelsespåtegning i årsrapporten, medmindre virksomheden er omfattet af regnskabsklasse D. Virksomhedens indberetning af årsrapporten til Erhvervsstyrelsen i styrelsens digitale indberetningsløsning anses da som dokumentation for, at ledelsesmedlemmet har godkendt årsrapporten. Stk. 2. Indeholder virksomhedens årsrapport ikke en ledelsespåtegning, jf. stk. 1, skal de i § 9, stk. 6 og 7, omhandlede erklæringer gives i ledelsesberetningen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Mikrovirksomheder kan anvende undtagelserne i § 22 b, jf. dog stk. 3. Ved mikrovirksomheder forstås meget små virksomheder omfattet af regnskabsklasse B, der i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelser: 1) En balancesum på 2.700.000 kr. 2) En nettoomsætning på 5.400.000 kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 10. Stk. 2. Ved beregning af størrelsesgrænserne i stk. 1 finder § 7, stk. 3 og 4, tilsvarende anvendelse. Stk. 3. Uanset at størrelsesgrænserne i stk. 1 er opfyldt, kan undtagelserne i § 22 b ikke anvendes af følgende virksomheder: 1) Virksomheder, der besidder kapitalandele i andre virksomheder, og som udøver betydelig indflydelse på en eller flere af disse virksomheders driftsmæssige eller finansielle ledelse. 2) Virksomheder, som udelukkende beskæftiger sig med at anbringe deres midler i værdipapirer og fast ejendom eller i andre aktiver alene med det formål at fordele investeringsrisikoen og lade deres selskabsdeltagere drage økonomisk fordel af resultaterne af forvaltningen af deres aktiver. 3) Virksomheder, der er forbundet med virksomheder omfattet af nr. 2, som har fast kapital, såfremt de forbundne virksomheder alene har til formål at erhverve fuldt indbetalte kapitalandele, der er udstedt af disse investeringsvirksomheder. 4) Virksomheder, der på balancetidspunktet har rettigheder eller forpligtelser som følge af indgåede aftaler om afledte finansielle instrumenter.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ledelsens forslag til beslutning om anvendelse af virksomhedens overskud eller dækning af underskud skal placeres i tilknytning til resultatopgørelsen. Ledelsens forslag til udbytte skal fremgå som en særlig post i egenkapitalen under »Overført overskud eller underskud«, jf. bilag 2, skema 1 eller 2. Stk. 2. Er der foretaget udlodning af ekstraordinært udbytte i regnskabsåret, skal dette fremgå særskilt af resultatdisponeringen. Er der foretaget udlodning af ekstraordinært udbytte efter regnskabsårets udløb, skal dette fremgå i tilknytning til resultatdisponeringen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Finansielle aktiver og forpligtelser eller bestanddele heraf kan uanset § 37, stk. 2, måles til dagsværdi, når de er effektivt sikret af et sikringsinstrument, der i henhold til § 37, stk. 1, skal måles til dagsværdi.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Kostprisen for omsætningsaktiver skal indeholde de omkostninger, der er foranlediget af anskaffelsen, eller som direkte kan henføres til det fremstillede aktiv. Stk. 2. Kostprisen for omsætningsaktiver kan desuden indeholde de omkostninger, der indirekte kan henføres til det pågældende omsætningsaktiv, hvis omkostningerne vedrører fremstillingsperioden. Herudover kan renter af kapital, der er lånt til at finansiere fremstilling af varer, og som vedrører fremstillingsperioden, indregnes i kostprisen. Stk. 3. Distributionsomkostninger må ikke indregnes i kostprisen, jf. stk. 1 og 2.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Omsætningsaktiver, der ikke løbende reguleres til dagsværdi efter §§ 37-38, skal nedskrives til en lavere nettorealisationsværdi. Stk. 2. Den i stk. 1 nævnte lavere værdi kan ikke opretholdes, når begrundelsen for nedskrivningen ikke længere består.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52 a. Noter til årsregnskabet skal præsenteres i samme rækkefølge som de poster i resultatopgørelsen og balancen, de vedrører.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58. Opskriver virksomheden anlægsaktiver, som ikke løbende reguleres til dagsværdi efter §§ 37-38, skal følgende oplyses: 1) Den regnskabsmæssige værdi i balancen, som ville have været indregnet, hvis opskrivning efter § 41, stk. 1, ikke havde været foretaget. 2) Om posten »Reserve for opskrivning« under egenkapitalen: a) Størrelsen primo regnskabsåret, b) tilgang i løbet af regnskabsåret, c) årets tilbageførsler af tidligere års opskrivninger, d) årets afskrivninger, d) afgang i løbet af regnskabsåret og f) størrelsen ultimo regnskabsåret.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. Virksomheden skal oplyse om den samlede størrelse af sine eventualforpligtelser, herunder leasing-, kautions- og garantiforpligtelser og andre eventualforpligtelser, som ikke er indregnet i balancen. Stk. 2. Har virksomheden stillet pant eller anden sikkerhed i aktiver, skal den oplyse dette og angive det samlede omfang af pantsætninger og sikkerhedsstillelser og angive den regnskabsmæssige værdi af henholdsvis de pantsatte aktiver og de aktiver, der er stillet sikkerhed i. Stk. 3. Forpligtelser som nævnt i stk. 1 og pantsætninger og sikkerhedsstillelser som nævnt i stk. 2 over for henholdsvis tilknyttede og associerede virksomheder skal oplyses særskilt.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67 a. Virksomheden skal oplyse om størrelsen og arten af indtægts- eller omkostningsposter, som er særlige på grund af deres størrelse eller art. Der skal herunder gives oplysning om årets 1) tilbageførsler af nedskrivninger på omsætningsaktiver, 2) nedskrivninger på omsætningsaktiver, som overstiger normale nedskrivninger, 3) nedskrivninger på anlægsaktiver og 4) tilbageførsler af nedskrivninger på anlægsaktiver.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68. Virksomheden skal angive det gennemsnitlige antal beskæftigede i regnskabsåret.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Virksomheden skal oplyse navn på og hjemsted for den modervirksomhed, der udarbejder koncernregnskab for den mindste koncern, hvori virksomheden indgår som dattervirksomhed.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 a. Ledelsesberetningen skal 1) beskrive virksomhedens væsentligste aktiviteter og 2) redegøre for eventuelle væsentlige ændringer i virksomhedens aktiviteter og økonomiske forhold.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77. Ejer en virksomhed egne kapitalandele, skal den oplyse 1) antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi med angivelse af, hvilken procentdel virksomhedens beholdning af egne kapitalandele udgør af virksomhedskapitalen, 2) antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi med angivelse af, hvilken procentdel virksomhedens beholdning af egne kapitalandele udgør af virksomhedskapitalen, der er henholdsvis erhvervet og afhændet i regnskabsåret, og størrelsen af den samlede henholdsvis købesum og salgssum og 3) årsager til erhvervelser af egne kapitalandele i regnskabsåret. Stk. 2. Stk. 1 gælder tilsvarende for egne kapitalandele, virksomheden har erhvervet til sikkerhed.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "78",
      "section": "78",
      "content": "§ 78 a. Dattervirksomheder, der i henhold til § 7 er mellemstore virksomheder, kan uanset § 7, stk. 1, nr. 3, vælge at aflægge årsrapport efter bestemmelserne for regnskabsklasse B, jf. afsnit III, bortset fra bestemmelserne i §§ 22 a og 22 b, hvis 1) dattervirksomhedens regnskab indgår ved fuld konsolidering i et koncernregnskab, der er aflagt af en modervirksomhed, 2) modervirksomheden henhører under lovgivningen i et EU-/EØS-land, 3) koncernregnskabet er udarbejdet efter reglerne i denne lov eller, hvis den pågældende modervirksomhed er udenlandsk, efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer og det er revideret og offentliggjort efter de nævnte regler, 4) alle dattervirksomhedens virksomhedsdeltagere har erklæret sig indforstået med fremgangsmåden for det pågældende regnskabsår, 5) modervirksomheden har erklæret, at den indestår for dattervirksomhedens eksisterende forpligtelser og forpligtelser, som opstår i perioden, indtil dattervirksomheden har indsendt årsrapport for et senere regnskabsår, hvor undtagelsen ikke er anvendt, og denne årsrapport er modtaget og offentliggjort efter reglerne i kapitel 19 og 20 og 6) det oplyses i såvel dattervirksomhedens årsrapport som i det omhandlede koncernregnskab, at dattervirksomheden har aflagt årsrapport under henvisning til denne paragraf. Stk. 2. Dattervirksomheder, der anvender undtagelsen i stk. 1, kan lade revisionen af årsregnskabet og et eventuelt koncernregnskab udføre efter Erhvervsstyrelsens erklæringsstandard for små virksomheder, jf. § 135, stk. 1, 2. pkt. Stk. 3. Dattervirksomheder, der anvender undtagelsen i stk. 1, skal indsende deres årsrapport sammen med de i § 146 a nævnte dokumenter.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80. Virksomheden skal i en linje i henholdsvis resultatopgørelsen og balancen særskilt præsentere de aktiviteter, der i henhold til en samlet plan skal afhændes, lukkes eller opgives, medmindre de ikke kan udskilles fra de øvrige aktiviteter. Stk. 2. De poster, som er sammendraget i en linje i henholdsvis resultatopgørelsen og balancen efter stk. 1, skal specificeres i noterne.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "82",
      "section": "82",
      "content": "§ 82. Virksomheden skal i kostprisen for de varebeholdninger, den har fremstillet, indregne de omkostninger, der indirekte kan henføres til varebeholdninger, hvis omkostningerne vedrører fremstillingsperioden.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "86",
      "section": "86",
      "content": "§ 86 a. Egenkapitalopgørelsen skal for hver post oplyse 1) størrelsen primo regnskabsåret, 2) tilgang i løbet af regnskabsåret, 3) afgang i løbet af regnskabsåret og 4) størrelsen ultimo regnskabsåret. Stk. 2. Indholdet af årets bevægelser på egenkapitalopgørelsen skal fremgå af benævnelsen eller af noterne. Stk. 3. I opgørelsen efter stk. 1 skal særskilt fremgå til- og afgange i posterne »Reserve for opskrivninger« og »Reserve for udviklingsomkostninger« samt beløb, som indregnes direkte på egenkapitalen i henhold til § 49, stk. 2, nr. 3 og 4. Stk. 4. Ledelsens forslag til beslutning om anvendelse af overskud eller dækning af underskud skal fremgå af opgørelsen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87 a. Består virksomhedskapitalen i et kapitalselskab af flere klasser, skal disse specificeres, jf. stk. 2 og 3. Stk. 2. Antallet af aktier eller anparter og deres pålydende værdi skal angives for hver klasse. Ved kapitalandele uden pålydende værdi skal den bogførte pariværdi angives for hver klasse. Stk. 3. For aktieselskaber skal angives antal og pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi. Stk. 4. Er der i et aktieselskab, anpartsselskab eller partnerselskab tegnet nye kapitalandele i regnskabsåret, skal antallet og den pålydende værdi eller ved kapitalandele uden pålydende værdi den bogførte pariværdi oplyses.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88 b. Har virksomheden finansielle anlægsaktiver, der måles til kostpris, hvor de pågældende aktiver er indregnet til en højere værdi end dagsværdien, skal virksomheden give oplysning om aktivernes dagsværdi, den indregnede værdi og årsagen til, at der ikke er foretaget nedskrivninger. Der skal endvidere gives oplysning om, hvilken dokumentation der ligger til grund for antagelsen om, at den bogførte værdi vil blive genindvundet. Stk. 2. Oplysningerne kan gives samlet for ensartede grupper af anlægsaktiver.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. For udskudt skat, jf. § 47, skal i det mindste oplyses om beløbet 1) ved foregående regnskabsårs slutning, 2) indregnet i resultatopgørelsen i regnskabsåret, 3) indregnet direkte på egenkapitalen i regnskabsåret og 4) på balancetidspunktet.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94 b. Oplysningerne om eventualforpligtelser, jf. § 64, stk. 1, skal gives særskilt for kautions- og garantiforpligtelser samt andre eventualforpligtelser, som ikke er indregnet i balancen. Stk. 2. For leasingaftaler, der oplyses i overensstemmelse med § 64, stk. 1, skal forpligtelserne i henhold til aftalerne oplyses særskilt, medmindre forpligtelserne er indregnet i balancen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "95",
      "section": "95",
      "content": "§ 95 a. Virksomheden skal oplyse om ledelsens forslag til beslutning om anvendelse af virksomhedens overskud eller dækning af underskud. Ledelsens forslag til udbytte skal fremgå som en særlig post i egenkapitalen under »Overført overskud eller underskud«, jf. bilag 2, skema 1 eller 2. Stk. 2. Er der foretaget udlodning af ekstraordinært udbytte i regnskabsåret, skal dette oplyses. Er der foretaget udlodning af ekstraordinært udbytte efter regnskabsårets udløb, skal dette ligeledes oplyses. Stk. 3. Afgivelsen af oplysningerne efter stk. 1 og 2 fritager virksomheden for at give de i § 31 krævede oplysninger.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97 a. Virksomheden skal oplyse navn på, hjemsted og retsform for hver dattervirksomhed og associeret virksomhed og for hvert interessent- eller kommanditselskab, i hvilket virksomheden er interessent eller komplementar. Stk. 2. Virksomheden skal endvidere for hver dattervirksomhed og associeret virksomhed oplyse, 1) hvor stor en andel virksomheden ejer, og 2) størrelsen af egenkapitalen og resultatet ifølge den senest godkendte årsrapport. Stk. 3. Oplysningerne i stk. 2, nr. 2, kan undlades, hvis den pågældende dattervirksomhed eller associerede virksomhed ikke er forpligtet til at offentliggøre årsrapport og virksomheden ejer mindre end 50 pct. af egenkapitalen. Stk. 4. Oplysningerne i stk. 1 kan udelades, hvis de kan volde betydelig skade for virksomheden selv eller de i stk. 1 omhandlede virksomheder. Anvendelse af 1. pkt. skal oplyses.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98 a. Virksomhedens personaleomkostninger skal specificeres i lønninger, pensioner og andre omkostninger til social sikring, medmindre dette fremgår af resultatopgørelsen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "99",
      "section": "99",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en redegørelse for samfundsansvar, jf. stk. 2-9. Ved virksomheders samfundsansvar forstås, at virksomheder integrerer hensyn til bl.a. menneskerettigheder, sociale forhold, miljø- og klimamæssige forhold og bekæmpelse af korruption i deres forretningsstrategi og forretningsaktiviteter. Stk. 2. Redegørelsen skal som minimum indeholde følgende, jf. dog stk. 3, 6 og 7: 1) Der skal gives en kort beskrivelse af virksomhedens forretningsmodel. 2) Der skal gives oplysning om virksomhedens politikker for samfundsansvar, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Der skal som minimum oplyses om politikker for miljø, herunder for at reducere klimapåvirkningen ved virksomhedens aktiviteter, sociale forhold og medarbejderforhold, respekt for menneskerettigheder, antikorruption og bestikkelse. For hvert politikområde skal det oplyses, om virksomheden har en politik på det pågældende område, og hvad politikken i givet fald går ud på. 3) For hvert politikområde, jf. nr. 2, skal det oplyses, hvordan virksomheden omsætter sin politik for samfundsansvar til handling, og der skal oplyses om eventuelle systemer eller procedurer herfor. Der skal endvidere gives oplysning om anvendte processer for nødvendig omhu (»due diligence«), hvis virksomheden anvender sådanne processer. 4) Der skal gives oplysning om de væsentligste risici i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter og tjenesteydelser, som indebærer en særlig risiko for negativ påvirkning af de i nr. 2 nævnte områder. Der skal herunder gives oplysning om, hvordan virksomheden håndterer de pågældende risici. Oplysningerne skal gives for hvert enkelt politikområde. 5) Der skal gives oplysning om virksomhedens anvendelse af eventuelle ikkefinansielle nøglepræstationsindikatorer, som er relevante for specifikke forretningsaktiviteter. 6) Der skal gives oplysning om virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremover. Oplysningerne skal gives for hvert enkelt politikområde, jf. nr. 2. Stk. 3. Har virksomheden ikke politikker for samfundsansvar på de i stk. 2, nr. 2, anførte områder, skal dette oplyses i ledelsesberetningen med angivelse af grundene hertil for hvert enkelt af de anførte områder. Stk. 4. Redegørelsen skal gives i tilknytning til ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning til årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, i henhold til regler udstedt i medfør af stk. 8, 1. pkt., eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen, i henhold til regler udstedt i medfør af stk. 8, 2. pkt. Stk. 5. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-3 gives for koncernen som helhed. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-3. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse om samfundsansvar efter stk. 2, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 2 anførte oplysninger. Stk. 3 finder tilsvarende anvendelse, hvis oplysningerne ikke dækker de i stk. 2 anførte politikområder. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen for samfundsansvar i en supplerende beretning til årsrapporten og revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 4, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen for samfundsansvar på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 4, nr. 2. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "113",
      "section": "113",
      "content": "§ 113. For koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for mellemstore virksomheder, jf. § 7, stk. 2-4, skal koncernregnskabet i det mindste udarbejdes efter reglerne for mellemstore virksomheder i regnskabsklasse C. Stk. 2. For koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for store virksomheder, jf. § 7, stk. 2-4, skal koncernregnskabet i det mindste udarbejdes efter reglerne for store virksomheder i regnskabsklasse C. 1. pkt. finder tilsvarende anvendelse for koncerner, som efter eliminering, jf. § 120, opfylder størrelsesgrænserne for små virksomheder, jf. § 7, stk. 2-4, men som ikke kan undlade at udarbejde koncernregnskab i henhold til § 110. Stk. 3. Er modervirksomheden omfattet af regnskabsklasse D, skal koncernregnskabet udarbejdes efter reglerne i regnskabsklasse D uanset koncernens størrelse. Stk. 4. Aflægger en modervirksomhed, som kan undlade at aflægge koncernregnskab, alligevel et koncernregnskab, der ikke udelukkende anvendes til virksomhedens eget brug, finder bestemmelserne om koncernregnskaber i kapitel 14 anvendelse. Modervirksomheden kan dog anvende reglerne for årsregnskaber i regnskabsklasse B på koncernregnskabet, hvis modervirksomheden kunne undlade at aflægge koncernregnskab efter § 110. Kapitalandele i associerede virksomheder skal dog i koncernregnskabet indregnes og måles til disse virksomheders indre værdi ved anvendelse af bestemmelserne i § 43 a, stk. 2-6.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Efter sammenlægningsmetoden aflægges kon­cern­regnskabet for den periode, hvori sammenlægningen er sket, som om virksomhederne havde været sammenlagt fra den tidligste regnskabsperiode, der indgår i regnskabet. Stk. 2. Virksomheden kan dog i stedet vælge at anse sammenlægningen som sket på erhvervelsestidspunktet. Stk. 3. Forskellen mellem det beløb, der vederlægges som virksomhedskapital, og eventuel overkurs med tillæg af et eventuelt kontant vederlag og den regnskabsmæssige indre værdi i dattervirksomheden henholdsvis tillægges og fratrækkes på tydelig vis i de reserver, der kan anvendes til at dække underskud.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128 a. Store modervirksomheder, som er omfattet af § 7, stk. 2, nr. 3, og modervirksomheder omfattet af regnskabsklasse D skal udarbejde beretning om betalinger til myndigheder, jf. § 99 c, stk. 2, hvis virksomheden selv eller en dattervirksomhed har aktiviteter, som er omfattet af § 99 c, stk. 1. Beretningen skal gives, som om de konsoliderede virksomheder tilsammen var én virksomhed. Stk. 2. I det omfang modervirksomheden indregner deltagelse i fælles ledede virksomheder pro rata, jf. § 124, skal betalinger, som er omfattet af stk. 1, i disse virksomheder tilsvarende indgå i beretningen pro rata. Stk. 3. For beretningen om betalinger til myndigheder efter stk. 1 finder § 114, stk. 2, tilsvarende anvendelse. Stk. 4. En modervirksomhed, der har aktiviteter omfattet af § 99 c, stk. 1, kan undlade at udarbejde beretning efter stk. 1, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et EU-/EØS-land. Stk. 5. En modervirksomhed, der er omfattet af stk. 1, og som ikke udarbejder koncernregnskab, skal give beretningen i sin egen årsrapport.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "137",
      "section": "137",
      "content": "§ 137 a. Erhvervsstyrelsen kan fastsætte regler om, at visse bestemmelser i denne lov kan fraviges, når dette er nødvendigt for at anvende internationale regnskabsstandarder, som er specielt tilpasset små og mellemstore virksomheders behov.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 a. Dattervirksomheder, der anvender undtagelsen i § 78 a, stk. 1, skal indsende årsrapporten til Erhvervsstyrelsen i henhold til § 138 suppleret med 1) det i § 78 a, stk. 1, nævnte koncernregnskab eller 2) en henvisning til koncernregnskabet, der er indeholdt i en årsrapport, som styrelsen har modtaget til offentliggørelse. Stk. 2. Der skal indsendes de erklæringer, der er nævnt i § 78 a, stk. 1, nr. 4 og 5. Stk. 3. Erklæringerne i henhold til stk. 2 skal kun indsendes for det første regnskabsår, for hvilket erklæringerne afgives.",
      "valid_from": "2015-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 l. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud, administrative bødeforelæg og tvangsbøder meddelt i henhold til § 83, stk. 1, § 93, stk. 3, og § 95, afgørelser om suspension af stemmerettigheder meddelt i henhold til § 29 a, stk. 1, samt navnet på virksomheden eller personen. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, politianmeldelser og navnet på virksomheden. 1. og 2. pkt. gælder tilsvarende for påtaler, påbud, administrative bødeforelæg, tvangsbøder og politianmeldelser truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager og afgørelser om suspension af stemmerettigheder meddelt i henhold til § 29 a. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af 1) reglerne om offentliggørelse af års- og halvårsrapporter, jf. § 27, stk. 7, og regler herom udstedt i medfør af § 27, stk. 12, og § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, 2) reglerne om offentliggørelse af beretninger om betalinger til myndigheder, jf. § 27, stk. 13, og regler udstedt i medfør af § 27, stk. 14, og § 30, 3) reglerne om offentliggørelse, registrering og opbevaring af oplysninger, jf. § 27 a, stk. 1-3, og af regler herom udstedt i medfør af § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, 4) reglerne om meddelelse af større besiddelser af aktier, rettigheder til at erhverve, afhænde eller udøve stemmerettigheder og finansielle instrumenter, jf. § 29, og af regler herom udstedt i medfør af § 29, stk. 7, og § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, og 5) reglerne om udstederes oplysningsforpligtelser, hjemland og ligebehandling af og kommunikation med ak­tio­nærer og indehavere af obligationer eller andre former for omsættelige gældsinstrumenter udstedt i medfør af § 30 samt forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2004/109/EF af 15. december 2004 om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked. Stk. 3. Offentliggørelse efter stk. 1 skal udskydes eller ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolens afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Er en sag som nævnt i stk. 1, jf. stk. 2, overgivet til politimæssig efterforskning, og er der faldet helt eller delvis fældende dom eller vedtaget bøde, skal dommen, bødevedtagelsen eller et resumé heraf offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at virksomheden eller personen er underrettet om påtalen, påbuddet, politianmeldelsen, det administrative bødeforelæg eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen.",
      "valid_from": "2015-06-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "mikrovirksomheder",
      "definition": "meget små virksomheder omfattet af regnskabsklasse B, der i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelser: 1) En balancesum på 2",
      "source_provision": "22"
    }
  ]
}
