{
  "id": "2015:1404",
  "type": "statute",
  "title": "Bekendtgørelse om økologiske fødevarer og økologisk akvakultur m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-03",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1404/xml",
  "description": "Retsinformation source. DocumentId=CK000277; AccessionNumber=B20150140405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører følgende: 1) Fødevarer af landbrugsoprindelse, der skal markedsføres under henvisning til den økologiske produktionsmetode (økologiske fødevarer). 2) Økologiske dyr, der er leveret til transport til slagtning. 3) Foder med animalsk indhold, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), der skal markedsføres under henvisning til den økologiske produktionsmetode. 4) Produktion af økologiske akvakulturdyr, herunder avlsmateriale, samt indsamling og dyrkning af økologisk tang. 5) Produktion af alle økologiske flercellede havalger, fytoplankton og mikroalger, der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr. 6) Foder i form af økologiske bi/restprodukter stammende fra en virksomheds egen fødevareproduktion, der markedsføres engros under henvisning til den økologiske produktionsmetode, forudsat at der ikke udføres nogen efterfølgende behandling af bi/restprodukterne. 7) Foder, der markedsføres engros under henvisning til den økologiske produktionsmetode, bortset fra petfood, og er fra en fødevarevirksomhed, der samtidig er fodervirksomhed, og hvor markedsføring af fødevarer er virksomhedens primære formål. Dog ikke foder fra virksomheder, som importerer foder fra tredjelande eller som udfører andre foderaktiviteter end opbevaring og markedsføring. 8) Foder uden animalsk indhold, der markedsføres under henvisning til den økologiske produktionsmetode, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), hvis virksomheden udfører en af de aktiviteter, som er omfattet af Fødevarestyrelsens økologikontrol, og aktiviteten er den eneste økologiaktivitet, omfattet af EU’s økologiforordning, virksomheden udøver ud over de i § 4, nummer 1-8 nævnte aktiviteter."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne om forarbejdning og mærkning af økologiske fødevarer i Rådets forordning (EF) nr. 834/2007 om økologisk produktion og mærkning af økologiske produkter med senere ændringer (rådsforordningen) gælder tillige for økologisk petfood, jf. dog stk. 2 og 3. Stk. 2. Økologisk petfood må alene indeholde de ingredienser af ikke-landbrugsoprindelse, som er anført i denne bekendtgørelses bilag 1, del A. Stk. 3. Der må ved forarbejdning af økologisk petfood eller ingredienser heri, der er af landbrugsoprindelse, kun anvendes produkter, som er anført i denne bekendtgørelses bilag 1, del B."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De krav, der er fastsat i denne bekendtgørelse vedrørende økologisk petfood og økologiske flodkrebs, Astacus astacus, gælder ikke for produkter, der er lovligt markedsført som økologiske i et af de øvrige medlemslande i den Europæiske Union eller i et land i EØS."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende skal med henblik på at blive omfattet af økologikontrol anmelde følgende aktiviteter til Fødevarestyrelsen, såfremt de: 1) tilbereder økologiske fødevarer eller petfood, jf. dog stk. 4, 2) markedsfører eller opbevarer økologiske fødevarer eller petfood en gros, 3) importerer økologiske fødevarer eller petfood fra tredjelande, 4) producerer, importerer fra tredjelande, opbevarer eller markedsfører økologiske akvakulturdyr eller akvakulturprodukter en gros, 5) producerer, dyrker eller indsamler økologisk tang, 6) producerer øvrige økologiske flercellede havalger, fytoplankton og mikroalger, der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr, 7) opbevarer eller markedsfører økologisk foder engros i form af økologiske bi/restprodukter stammende fra en virksomheds egen fødevareproduktion, forudsat at der ikke udføres nogen efterfølgende behandling af bi/restprodukterne, 8) opbevarer eller markedsfører økologisk foder engros fra en fødevarevirksomhed, der samtidig er fodervirksomhed, og hvor markedsføring af fødevarer er virksomhedens primære formål. Dog ikke foder fra virksomheder, som importerer foder fra tredjelande eller som udfører andre foderaktiviteter, end opbevaring og markedsføring, eller 9) opbevarer eller markedsfører økologisk foder med vegetabilsk indhold, der markedsføres under henvisning til den økologiske produktionsmetode, som er beregnet til hunde, katte og andre selskabsdyr, hvis virksomheden udfører en af de aktiviteter, som er omfattet af Fødevarestyrelsens økologikontrol, og aktiviteten er den eneste økologiaktivitet, omfattet af EU’s økologiforordning, virksomheden udøver ud over de i nummer 1-8 nævnte aktiviteter. Stk. 2. Detailvirksomheder skal ikke anmelde simpel tilberedning når: 1) Tilberedningen sker i kundens påsyn eller i umiddelbar nærhed af kunden, 2) fødevarer og petfood efter tilberedningen stadig bærer den originale mærkning og derved tydeligt fremstår som økologiske, jf. dog stk. 3, eller 3) der ikke ændres ved den fysiske form af de økologiske fødevarer eller petfood. Stk. 3. Detailvirksomheder er undtaget fra at anmelde opbevaring eller markedsføring af økologiske færdigpakkede fødevarer en gros i henhold til stk. 1, nr. 2, hvis de kun opbevarer eller markedsfører økologiske fødevarer en gros i form af leverance af færdigpakkede økologiske fødevarer til storkøkkener i overensstemmelse med § 14 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.(autorisationsbekendtgørelsen). Stk. 4. Storkøkkener, jf. definitionen i bekendtgørelse om økologisk storkøkkendrift, er undtaget fra kravet om anmeldelse i stk. 1, nr. 1, jf. dog stk. 5. Stk. 5. Storkøkkener, der ønsker at anvende den økologiske betegnelse i markedsføringen af økologiske retter eller økologiske dele af retter, skal anmelde tilberedning af økologiske fødevarer, jf. stk. 1, nr.1, når de pågældende retter eller dele af retter er frembragt af økologiske råvarer, der ikke udelukkende forefindes i køkkenet i økologisk form. Stk. 6. De i stk. 5 nævnte storkøkkeners markedsføring af fødevarer skal ske i overensstemmelse med rådsforordningen og kommissionsforordningens bestemmelser, dog er de i stk. 5 nævnte storkøkkener ikke omfattet af kommissionsforordningens afsnit III, kapitel I. Stk. 7. Pakkerier beliggende på økologiske bedrifter, der lejlighedsvis pakker økologisk frisk frugt og grønt fra andre bedrifter i EU er undtaget fra kravet i stk. 1, da disse aktiviteter er omfattet af bekendtgørelse om økologisk jordbrugsproduktion m.v."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsdrivende, der i tilknytning til primærproduktionen udfører en af de i § 4 nævnte anmeldelsespligtige aktiviteter, skal kun anmelde disse til Fødevarestyrelsen, når de pågældende aktiviteter skal registreres eller autoriseres af Fødevarestyrelsen i henhold til autorisationsbekendtgørelsen, jf. dog stk. 2 og 3. Stk. 2. Der skal ikke ske anmeldelse til Fødevarestyrelsen i tilfælde, hvor der alene skal ske registrering efter autorisationsbekendtgørelsens: 1) § 5, stk. 2, nr. 1-3, eller nr. 5-6, 2) § 13 for så vidt angår tamhovdyr eller 3) § 18, stk. 3. Stk. 3. Erhvervsdrivende, der udøver aktiviteter, som er undtaget fra kravet om autorisation eller registrering ifølge autorisationsbekendtgørelsens § 8, stk. 1, skal ved udøvelse af aktiviteterne i § 4, stk. 1, anmelde disse til Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erhvervsdrivende underlagt økologikontrol skal overholde bestemmelserne i denne bekendtgørelses bilag 2 om regnskabskrav, samt de artikler i kommissionsforordningens afsnit IV om kontrol, der henvender sig til erhvervsdrivende. Stk. 2. Fødevarestyrelsen kan bestemme, at handelsagenter og lignende, der formidler markedsføring af økologiske fødevarer, petfood, akvakulturdyr eller akvakulturprodukter, er omfattet af bilag 2, når dette er nødvendigt for at gennemføre en effektiv kontrol i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For erhvervsdrivende, der ønsker at blive underlagt økologikontrol udarbejdes en økologirapport af Fødevarestyrelsen. I økologirapporten fastsættes konkrete vilkår for de aktiviteter, der skal kontrolleres. Stk. 2. Den erhvervsdrivende skal udarbejde en fuldstændig beskrivelse af enheden eller lokalerne samt aktiviteten. Beskrivelsen skal optages i økologirapporten. Stk. 3. Den erhvervsdrivende skal fastlægge og løbende opdatere alle de konkrete foranstaltninger, herunder egenkontrolprocedurer, der skal træffes i forbindelse med enheden, lokalerne eller aktiviteten for at sikre, at denne bekendtgørelse og rådsforordningen overholdes. Beskrivelsen af foranstaltningerne skal optages i økologirapporten. Detailbeskrivelser, som ikke er væsentlige for beskrivelsen af de grundlæggende kontrolforanstaltninger og -procedurer, kan udelades i økologirapporten, hvis de til enhver tid er tilgængelige hos den erhvervsdrivende. Stk. 4. Beskrivelserne i stk. 2 og 3 skal af den erhvervsdrivende suppleres med erklæringen i kommissionsforordningens artikel 63, stk. 2. Stk. 5. Det påhviler den erhvervsdrivende at føre optegnelser til dokumentation af gennemførelse og overholdelse af økologirapportens vilkår. Dokumentationen skal til enhver tid være tilgængelig for Fødevarestyrelsen, og den skal opbevares i minimum 5 år. Stk. 6. De aktiviteter, der skal underlægges økologikontrol, kan ikke påbegyndes, før endelig økologirapport er udstedt af Fødevarestyrelsen til den erhvervsdrivende. Stk. 7. Fødevarestyrelsen kan ændre økologirapporten, såfremt der opstår et kontrolmæssigt behov herfor."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Natriumnitrit (E250) og Kaliumnitrat (E252) må kun anvendes ved forarbejdning af økologisk fremstillede kødprodukter efter en forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Tilladelse kan meddeles på betingelse af, at det overfor Fødevarestyrelsen er godtgjort, at der ikke findes et teknologisk alternativ, der giver den samme sundhedsgaranti eller gør det muligt at bevare produktets specifikke kendetegn."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, skal Fødevarestyrelsen underrettes herom mindst 4 uger forinden. Den erhvervsdrivende skal samtidig fremsende reviderede beskrivelser, jf. § 7, stk. 2 og 3, til Fødevarestyrelsen. Stk. 2. De ændrede aktiviteter kan påbegyndes, når Fødevarestyrelsen har godkendt de reviderede beskrivelser samt udstedt en ændring af økologirapporten. Stk. 3. Såfremt aktiviteterne ikke er udført i et år, kan økologirapporten tilbagekaldes. Stk. 4. Ved ophør af aktiviteterne skal den erhvervsdrivende straks meddele det til Fødevarestyrelsen. Økologirapporten er herefter bortfaldet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Virksomheder skal anvende den digitale formular til autorisation og registrering af fødevarevirksomhed m.v. på virk.dk eller den tilsvarende formular på Fødevarestyrelsens hjemmeside i følgende tilfælde, jf. dog § 11: 1) Anmeldelse af aktiviteter, jf. § 4, stk. 1. 2) Indmelding af ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, jf. § 9, stk. 1."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Virksomheder, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post i henhold til bekendtgørelse nr. 985 af 7. august 2013 om fritagelse af juridiske enheder med CVR-nummer samt fysiske personer med erhvervsaktiviteter for tilslutning til Digital Post, er fritaget for at anvende den i § 10, nævnte digitale formular. Tilsvarende gælder for fysiske personer, der kommunikerer med Fødevarestyrelsen om deres erhvervsaktiviteter, og som af kommunalbestyrelsen er fritaget for tilslutning til Digital Post efter § 3 i bekendtgørelse nr. 1553 af 18. december 2013 om fritagelse af fysiske personer fra tilslutning til Offentlig Digital Post m.v. Dokumentation for fritagelse for tilslutning til Digital Post skal indsendes til Fødevarestyrelsen. Stk. 2. Virksomheder, der ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post, jf. § 3, stk. 2, i lov nr. 528 af 11. juni 2012 om Offentlig Digital Post, og som er forpligtet til at anvende den digitale formular til autorisation og registrering af fødevarevirksomhed m.v., jf. § 10, fritages for anvendelse af formularen, hvis virksomheden er beliggende på en adresse, hvor det ikke er muligt at få en internetforbindelse med en beregnet downstreamhastighed på mindst 512 kbit/s på almindelige vilkår, og indsender en underskrevet erklæring til Fødevarestyrelsen herom. Fritagelsen gælder i et år fra datoen for underskrift af erklæringen. Stk. 3. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 1, eller virksomheder uden CVR-nummer, der opfylder betingelserne for fritagelse, jf. stk. 2, skal i de tilfælde, der er omfattet af § 10, kontakte Fødevarestyrelsen ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside eller via brevpost. Virksomheder og fysiske personer skal give de oplysninger som Fødevarestyrelsen anmoder om til brug for behandlingen af henholdsvis anmeldelsen af en aktivitet og indmeldelsen om ændringer af aktiviteter, som er beskrevet i økologirapporten."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Virksomheder skal indgive den i § 10, nævnte formular digitalt til Fødevarestyrelsen. Virksomheden skal i formularen angive sin e-mailadresse til brug for Fødevarestyrelsens afsendelse af kvittering for og svar på modtagelse af formularen. Stk. 2. Fødevarestyrelsen kan angive styrelsen som afsender i kvittering for og svar på modtagelse af formularen, som er udstedt udelukkende på grundlag af elektronisk databehandling."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ved omlægning af et anlæg til økologisk animalsk akvakulturproduktion kan tidligere perioder, hvor det kan dokumenteres, at det pågældende anlæg ikke er blevet behandlet eller eksponeret for produkter, der ikke er godkendt til økologisk produktion, anerkendes som en del af omlægningsperioden."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Hvis et økologisk dambrug anvender vand, der har været anvendt i konventionelle dambrug, er det en forudsætning, at der er en opstrøms afstand til det konventionelle dambrug på mindst 500 meter. Stk. 2. Netbure i økologiske havbrug skal ligge mindst 500 meter fra konventionelle havbrug. Stk. 3. Vandindtag til indpumpningsanlæg skal ske i en afstand af mindst 500 meter fra vandudledning fra konventionelle akvakulturbrug. Stk. 4. Fødevarestyrelsen kan fravige kravene i stk. 1-3, såfremt styrelsen forelægges tilfredsstillende dokumentation for, at kravene til den økologiske produktionsmetode overholdes."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ansøgning om tilladelse til på klækkerier og yngelopdrætsanlæg at opdrætte både økologisk og ikke-økologisk yngel i samme brug skal indsendes til Fødevarestyrelsen, Sektion for Akvakultur. Stk. 2. Tilladelsen forudsætter, at der kan dokumenteres en klar fysisk adskillelse mellem enhederne og separat vanddistribution. Den separate vanddistribution skal være en adskilt tilførsel af vand fra individuelle vandløb, brønde, boringer eller kildevæld, der er efterfulgt af separat afledning af vand, således at vandkvaliteten kan følges og overvåges fra indtag til udledning uden sammenblanding med vand fra brugets ikke økologiske del."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ansøgning om tilladelse til på en produktionsenhed med videreopdræt at opdrætte både økologiske og ikke-økologiske akvakulturdyr på samme brug skal indsendes til Fødevarestyrelsen, Sektion for Akvakultur. Stk. 2. Tilladelsen forudsætter, at det kan dokumenteres, at økologisk og ikke-økologisk produktion foregår tilstrækkeligt adskilt. Ved adskillelsen skal der tages hensyn til de naturlige omgivelser, og den skal være baseret på separate vandtilførselssystemer, separationsafstande, den økologiske akvakulturenheds placering i tidevandsstrømningen og placering opstrøms/nedstrøms i forhold til andre produktionsenheder. Desuden kræves det, at produktionen af akvakulturdyrene ikke foregår i sammenfaldende produktionsfaser, og at håndteringsperioderne ikke er sammenfaldende."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ved behandling af vand, hvori der er akvakulturdyr til stede, er det tilladt at bruge følgende stoffer: 1) Stensalt/havsalt. 2) Brintoverilte. 3) Natriumpercarbonat. 4) Blanding af brinoverilte og pereddikesyre. 5) Hydratkalk."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Skadevoldende vildt skal i videst mulig udstrækning forhindres i at kunne forvolde skade på anlæggets bestand af akvakulturdyr. Stk. 2. Skadevoldende vildt må udelukkende afværges ved anvendelse af mekaniske, akustiske eller elektriske afværgemidler, med mindre Fødevarestyrelsen i samråd med en af Skov- og Naturstyrelsens vildtforvaltningskonsulenter skriftligt har fastsat andre kriterier."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Produktionen af økologiske flodkrebs, Astacus astacus, skal endvidere opfylde de supplerende krav vedrørende opdræt, som er fastsat i bilag 4."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter skal mærkes med kodenummeret på den kontrolmyndighed, som den erhvervsdrivende, der udfører den sidste del af tilberedningsprocessen eller produktionen, er underlagt. Kodenummeret for Fødevarestyrelsen er DK-ØKO-100. Stk. 2. For produkter, der ifølge rådsforordningen skal mærkes med EU´s økologilogo, skal kodenummeret angives på produktet i overensstemmelse med rådsforordningen. Stk. 3. For øvrige produkter må mærkning med kontrolkodenummer kun suppleres med den forklarende tekst ”økologikontrolmyndighed” og evt. navnet på kontrolmyndigheden. Såfremt navnet på kontrolmyndigheden anvendes, skal den forklarende tekst ”økologikontrolmyndighed” fremgå."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Erhvervsdrivende, der er underlagt Fødevarestyrelsens økologikontrol, kan på økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter mærke med økologikontrolmærket (Ø-mærket) i overensstemmelse med retningslinjerne fastsat i bilag 3. Stk. 2. Ved anvendelse af økologikontrolmærket på petfood skal rådsforordningens art. 23, stk. 4, litra a, samt § 2 i denne bekendtgørelse være opfyldt. Stk. 3. Ved anvendelse af økologikontrolmærket på forarbejdede økologiske fødevarer skal rådsforordningens art. 23, stk. 4, litra a, være opfyldt. Stk. 4. ”Ø-mærket” uden teksten ”statskontrolleret økologisk” må ikke gengives på økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter, men kan anvendes ved markedsføringen af økologiske fødevarer, petfood samt akvakulturdyr og -produkter."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Forud for import, af økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen, skal en kopi af den originale kontrolattest, jf. importforordningen, tilsendes Fødevarestyrelsen. Kopien af kontrolattesten skal være Fødevarestyrelsen i hænde senest en hel arbejdsdag forud for sendingens ankomst til toldekspeditionsstedet. Kopi af kontrolattesten skal fremsendes pr. fax eller som elektronisk scannet kopi. Stk. 2. Senest samtidig med fremsendelse af kopi af kontrolattest skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til første modtager i Danmark. Stk. 3. Senest en hel arbejdsdag forud for import af økologiske fødevarer, petfood, akvakulturdyr og -produkter importeret i henhold til artikel 32 i rådsforordningen, skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til førstemodtager i Danmark samt modtage kopi af leverandørdokumentationen, jf. importforordningens bilag II."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. For økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen skal den originale kontrolattest fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 2. Ved henføring under en suspensionsprocedure med henblik på tilberedning skal den originale kontrolattest fremlægges for toldmyndighederne. Efter afslutning af suspensionsproceduren skal kontrolattesten på ny fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 3. Ved henføring under en suspensionsprocedure med henblik på opsplitning skal den originale kontrolattest fremlægges for toldmyndighederne. Stk. 4. Ved fraførelse af delsendinger skal der for hver delsending fremlægges delkontrolattest for toldmyndighederne, der foretager verifikation, før delsendingen kan overgå til fri omsætning. Importøren udfylder delkontrolattesten i overensstemmelse med importforordningens art. 13, stk. 5. Stk. 5. Forud for opsplitning i delsendinger fremsendes til Fødevarestyrelsen kopi af den påtegnede kontrolattest samt den originale delkontrolattest for hver delsending. Fødevarestyrelsen foretager påtegning af delkontrolattester."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Erhvervsdrivende underlagt økologikontrol skal, inden leverance af økologiske fødevarer, foder, petfood, akvakulturdyr og -produkter samt foder til brug på økologisk akvakulturbrug påbegyndes samt herefter mindst én gang hvert kalenderår, indhente den i rådsforordningens artikel 29 nævnte dokumentation for, at leverandøren er omfattet af økologikontrol. Stk. 2. Bekræftelsen skal være udstedt af en kontrolinstans godkendt i henhold til rådsforordningen og kan være en kopi. Stk. 3. Ved import fra tredjelande betragtes kontrolattesten som fyldestgørende dokumentation vedrørende leverandøren, jf. stk. 1."
    },
    {
      "provision_ref": "14:25",
      "chapter": "14",
      "section": "25",
      "content": "§ 25. Erhvervsdrivende, der ikke er underlagt økologikontrol, jf. §§ 4 og 5, men er underlagt kontrol efter den almindelige foder- og fødevarelovgivning, skal på forlangende af Fødevarestyrelsen udlevere dokumentation om køb og salg af økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter til og fra erhvervsdrivende underlagt økologikontrol."
    },
    {
      "provision_ref": "15:26",
      "chapter": "15",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan, når forholdene taler derfor, meddele dispensation fra bestemmelserne i § 2, stk. 2 og 3, § 6, stk. 1, § 7, stk. 5 og 6, § 9, stk. 1, 2 og 4, § 19 samt § 20."
    },
    {
      "provision_ref": "16:27",
      "chapter": "16",
      "section": "27",
      "content": "§ 27. Med bøde straffes den, der: 1) overtræder § 2, stk. 2 og 3, § 4, stk. 1, 5 og 6, § 5, stk. 3, § 6, stk. 1, § 7, stk. 2-6, § 8, stk. 1, § 9, stk. 1, 2 og 4, § 10, § 11, stk. 3, § 12, stk. 1, § 14, stk. 1-3, §§ 15-22, § 23, stk. 1-4, § 23, stk. 5, 1. led, § 24, 2) overtræder et vilkår fastsat i den i § 7, stk. 1 nævnte økologirapport, 3) undlader at yde bistand eller give oplysninger efter § 25, eller 4) undlader at efterkomme kravene i bilag 2, jf. § 6, stk. 2. Stk. 2. Med bøde straffes den, der: 1) overtræder rådsforordningens (Rådets forordning (EF) nr. 834/2007 af 28. juni 2007) art. 6, art. 8, art. 14, art. 23, stk. 1-4, art. 24, stk. 1-2, art. 25, stk. 1, art 28, stk. 1, art. 29, stk. 2, art. 32, stk.1, og art. 33, stk. 1, 2) overtræder importforordningens (Kommissionens forordning (EF) nr. 1235/2008) art. 13, stk. 1, stk. 7, litra d, og stk. 9, og art. 14, stk. 1-3, eller 3) overtræder kommissionsforordningens (Kommissionens forordning (EF) nr. 889/2008 af 5. september 2008) art. 18, art. 26-27, art. 30-35, art. 57, art. 62, art. 66, art. 86, art. 91, stk. 1 og 2 samt art. 92, stk. 1. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "17:28",
      "chapter": "17",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2016. Stk. 2. Bekendtgørelse nr. 49 af 22. januar 2013 om økologiske fødevarer og økologisk akvakultur m.v. ophæves. Stk. 3. Økologiske fødevarer, petfood samt akvakulturdyr og -produkter, som er mærket med kodenummer i overensstemmelse med § 16 i bekendtgørelse nr. 1671 af 22. december 2010 om økologiske fødevarer og økologisk akvakultur m.v, må markedsføres indtil den 1. februar 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører følgende: 1) Fødevarer af landbrugsoprindelse, der skal markedsføres under henvisning til den økologiske produktionsmetode (økologiske fødevarer). 2) Økologiske dyr, der er leveret til transport til slagtning. 3) Foder med animalsk indhold, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), der skal markedsføres under henvisning til den økologiske produktionsmetode. 4) Produktion af økologiske akvakulturdyr, herunder avlsmateriale, samt indsamling og dyrkning af økologisk tang. 5) Produktion af alle økologiske flercellede havalger, fytoplankton og mikroalger, der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr. 6) Foder i form af økologiske bi/restprodukter stammende fra en virksomheds egen fødevareproduktion, der markedsføres engros under henvisning til den økologiske produktionsmetode, forudsat at der ikke udføres nogen efterfølgende behandling af bi/restprodukterne. 7) Foder, der markedsføres engros under henvisning til den økologiske produktionsmetode, bortset fra petfood, og er fra en fødevarevirksomhed, der samtidig er fodervirksomhed, og hvor markedsføring af fødevarer er virksomhedens primære formål. Dog ikke foder fra virksomheder, som importerer foder fra tredjelande eller som udfører andre foderaktiviteter end opbevaring og markedsføring. 8) Foder uden animalsk indhold, der markedsføres under henvisning til den økologiske produktionsmetode, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), hvis virksomheden udfører en af de aktiviteter, som er omfattet af Fødevarestyrelsens økologikontrol, og aktiviteten er den eneste økologiaktivitet, omfattet af EU’s økologiforordning, virksomheden udøver ud over de i § 4, nummer 1-8 nævnte aktiviteter.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne om forarbejdning og mærkning af økologiske fødevarer i Rådets forordning (EF) nr. 834/2007 om økologisk produktion og mærkning af økologiske produkter med senere ændringer (rådsforordningen) gælder tillige for økologisk petfood, jf. dog stk. 2 og 3. Stk. 2. Økologisk petfood må alene indeholde de ingredienser af ikke-landbrugsoprindelse, som er anført i denne bekendtgørelses bilag 1, del A. Stk. 3. Der må ved forarbejdning af økologisk petfood eller ingredienser heri, der er af landbrugsoprindelse, kun anvendes produkter, som er anført i denne bekendtgørelses bilag 1, del B.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De krav, der er fastsat i denne bekendtgørelse vedrørende økologisk petfood og økologiske flodkrebs, Astacus astacus, gælder ikke for produkter, der er lovligt markedsført som økologiske i et af de øvrige medlemslande i den Europæiske Union eller i et land i EØS.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende skal med henblik på at blive omfattet af økologikontrol anmelde følgende aktiviteter til Fødevarestyrelsen, såfremt de: 1) tilbereder økologiske fødevarer eller petfood, jf. dog stk. 4, 2) markedsfører eller opbevarer økologiske fødevarer eller petfood en gros, 3) importerer økologiske fødevarer eller petfood fra tredjelande, 4) producerer, importerer fra tredjelande, opbevarer eller markedsfører økologiske akvakulturdyr eller akvakulturprodukter en gros, 5) producerer, dyrker eller indsamler økologisk tang, 6) producerer øvrige økologiske flercellede havalger, fytoplankton og mikroalger, der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr, 7) opbevarer eller markedsfører økologisk foder engros i form af økologiske bi/restprodukter stammende fra en virksomheds egen fødevareproduktion, forudsat at der ikke udføres nogen efterfølgende behandling af bi/restprodukterne, 8) opbevarer eller markedsfører økologisk foder engros fra en fødevarevirksomhed, der samtidig er fodervirksomhed, og hvor markedsføring af fødevarer er virksomhedens primære formål. Dog ikke foder fra virksomheder, som importerer foder fra tredjelande eller som udfører andre foderaktiviteter, end opbevaring og markedsføring, eller 9) opbevarer eller markedsfører økologisk foder med vegetabilsk indhold, der markedsføres under henvisning til den økologiske produktionsmetode, som er beregnet til hunde, katte og andre selskabsdyr, hvis virksomheden udfører en af de aktiviteter, som er omfattet af Fødevarestyrelsens økologikontrol, og aktiviteten er den eneste økologiaktivitet, omfattet af EU’s økologiforordning, virksomheden udøver ud over de i nummer 1-8 nævnte aktiviteter. Stk. 2. Detailvirksomheder skal ikke anmelde simpel tilberedning når: 1) Tilberedningen sker i kundens påsyn eller i umiddelbar nærhed af kunden, 2) fødevarer og petfood efter tilberedningen stadig bærer den originale mærkning og derved tydeligt fremstår som økologiske, jf. dog stk. 3, eller 3) der ikke ændres ved den fysiske form af de økologiske fødevarer eller petfood. Stk. 3. Detailvirksomheder er undtaget fra at anmelde opbevaring eller markedsføring af økologiske færdigpakkede fødevarer en gros i henhold til stk. 1, nr. 2, hvis de kun opbevarer eller markedsfører økologiske fødevarer en gros i form af leverance af færdigpakkede økologiske fødevarer til storkøkkener i overensstemmelse med § 14 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.(autorisationsbekendtgørelsen). Stk. 4. Storkøkkener, jf. definitionen i bekendtgørelse om økologisk storkøkkendrift, er undtaget fra kravet om anmeldelse i stk. 1, nr. 1, jf. dog stk. 5. Stk. 5. Storkøkkener, der ønsker at anvende den økologiske betegnelse i markedsføringen af økologiske retter eller økologiske dele af retter, skal anmelde tilberedning af økologiske fødevarer, jf. stk. 1, nr.1, når de pågældende retter eller dele af retter er frembragt af økologiske råvarer, der ikke udelukkende forefindes i køkkenet i økologisk form. Stk. 6. De i stk. 5 nævnte storkøkkeners markedsføring af fødevarer skal ske i overensstemmelse med rådsforordningen og kommissionsforordningens bestemmelser, dog er de i stk. 5 nævnte storkøkkener ikke omfattet af kommissionsforordningens afsnit III, kapitel I. Stk. 7. Pakkerier beliggende på økologiske bedrifter, der lejlighedsvis pakker økologisk frisk frugt og grønt fra andre bedrifter i EU er undtaget fra kravet i stk. 1, da disse aktiviteter er omfattet af bekendtgørelse om økologisk jordbrugsproduktion m.v.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsdrivende, der i tilknytning til primærproduktionen udfører en af de i § 4 nævnte anmeldelsespligtige aktiviteter, skal kun anmelde disse til Fødevarestyrelsen, når de pågældende aktiviteter skal registreres eller autoriseres af Fødevarestyrelsen i henhold til autorisationsbekendtgørelsen, jf. dog stk. 2 og 3. Stk. 2. Der skal ikke ske anmeldelse til Fødevarestyrelsen i tilfælde, hvor der alene skal ske registrering efter autorisationsbekendtgørelsens: 1) § 5, stk. 2, nr. 1-3, eller nr. 5-6, 2) § 13 for så vidt angår tamhovdyr eller 3) § 18, stk. 3. Stk. 3. Erhvervsdrivende, der udøver aktiviteter, som er undtaget fra kravet om autorisation eller registrering ifølge autorisationsbekendtgørelsens § 8, stk. 1, skal ved udøvelse af aktiviteterne i § 4, stk. 1, anmelde disse til Fødevarestyrelsen.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erhvervsdrivende underlagt økologikontrol skal overholde bestemmelserne i denne bekendtgørelses bilag 2 om regnskabskrav, samt de artikler i kommissionsforordningens afsnit IV om kontrol, der henvender sig til erhvervsdrivende. Stk. 2. Fødevarestyrelsen kan bestemme, at handelsagenter og lignende, der formidler markedsføring af økologiske fødevarer, petfood, akvakulturdyr eller akvakulturprodukter, er omfattet af bilag 2, når dette er nødvendigt for at gennemføre en effektiv kontrol i henhold til denne bekendtgørelse.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For erhvervsdrivende, der ønsker at blive underlagt økologikontrol udarbejdes en økologirapport af Fødevarestyrelsen. I økologirapporten fastsættes konkrete vilkår for de aktiviteter, der skal kontrolleres. Stk. 2. Den erhvervsdrivende skal udarbejde en fuldstændig beskrivelse af enheden eller lokalerne samt aktiviteten. Beskrivelsen skal optages i økologirapporten. Stk. 3. Den erhvervsdrivende skal fastlægge og løbende opdatere alle de konkrete foranstaltninger, herunder egenkontrolprocedurer, der skal træffes i forbindelse med enheden, lokalerne eller aktiviteten for at sikre, at denne bekendtgørelse og rådsforordningen overholdes. Beskrivelsen af foranstaltningerne skal optages i økologirapporten. Detailbeskrivelser, som ikke er væsentlige for beskrivelsen af de grundlæggende kontrolforanstaltninger og -procedurer, kan udelades i økologirapporten, hvis de til enhver tid er tilgængelige hos den erhvervsdrivende. Stk. 4. Beskrivelserne i stk. 2 og 3 skal af den erhvervsdrivende suppleres med erklæringen i kommissionsforordningens artikel 63, stk. 2. Stk. 5. Det påhviler den erhvervsdrivende at føre optegnelser til dokumentation af gennemførelse og overholdelse af økologirapportens vilkår. Dokumentationen skal til enhver tid være tilgængelig for Fødevarestyrelsen, og den skal opbevares i minimum 5 år. Stk. 6. De aktiviteter, der skal underlægges økologikontrol, kan ikke påbegyndes, før endelig økologirapport er udstedt af Fødevarestyrelsen til den erhvervsdrivende. Stk. 7. Fødevarestyrelsen kan ændre økologirapporten, såfremt der opstår et kontrolmæssigt behov herfor.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Natriumnitrit (E250) og Kaliumnitrat (E252) må kun anvendes ved forarbejdning af økologisk fremstillede kødprodukter efter en forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Tilladelse kan meddeles på betingelse af, at det overfor Fødevarestyrelsen er godtgjort, at der ikke findes et teknologisk alternativ, der giver den samme sundhedsgaranti eller gør det muligt at bevare produktets specifikke kendetegn.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, skal Fødevarestyrelsen underrettes herom mindst 4 uger forinden. Den erhvervsdrivende skal samtidig fremsende reviderede beskrivelser, jf. § 7, stk. 2 og 3, til Fødevarestyrelsen. Stk. 2. De ændrede aktiviteter kan påbegyndes, når Fødevarestyrelsen har godkendt de reviderede beskrivelser samt udstedt en ændring af økologirapporten. Stk. 3. Såfremt aktiviteterne ikke er udført i et år, kan økologirapporten tilbagekaldes. Stk. 4. Ved ophør af aktiviteterne skal den erhvervsdrivende straks meddele det til Fødevarestyrelsen. Økologirapporten er herefter bortfaldet.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Virksomheder skal anvende den digitale formular til autorisation og registrering af fødevarevirksomhed m.v. på virk.dk eller den tilsvarende formular på Fødevarestyrelsens hjemmeside i følgende tilfælde, jf. dog § 11: 1) Anmeldelse af aktiviteter, jf. § 4, stk. 1. 2) Indmelding af ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, jf. § 9, stk. 1.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Virksomheder, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post i henhold til bekendtgørelse nr. 985 af 7. august 2013 om fritagelse af juridiske enheder med CVR-nummer samt fysiske personer med erhvervsaktiviteter for tilslutning til Digital Post, er fritaget for at anvende den i § 10, nævnte digitale formular. Tilsvarende gælder for fysiske personer, der kommunikerer med Fødevarestyrelsen om deres erhvervsaktiviteter, og som af kommunalbestyrelsen er fritaget for tilslutning til Digital Post efter § 3 i bekendtgørelse nr. 1553 af 18. december 2013 om fritagelse af fysiske personer fra tilslutning til Offentlig Digital Post m.v. Dokumentation for fritagelse for tilslutning til Digital Post skal indsendes til Fødevarestyrelsen. Stk. 2. Virksomheder, der ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post, jf. § 3, stk. 2, i lov nr. 528 af 11. juni 2012 om Offentlig Digital Post, og som er forpligtet til at anvende den digitale formular til autorisation og registrering af fødevarevirksomhed m.v., jf. § 10, fritages for anvendelse af formularen, hvis virksomheden er beliggende på en adresse, hvor det ikke er muligt at få en internetforbindelse med en beregnet downstreamhastighed på mindst 512 kbit/s på almindelige vilkår, og indsender en underskrevet erklæring til Fødevarestyrelsen herom. Fritagelsen gælder i et år fra datoen for underskrift af erklæringen. Stk. 3. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 1, eller virksomheder uden CVR-nummer, der opfylder betingelserne for fritagelse, jf. stk. 2, skal i de tilfælde, der er omfattet af § 10, kontakte Fødevarestyrelsen ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside eller via brevpost. Virksomheder og fysiske personer skal give de oplysninger som Fødevarestyrelsen anmoder om til brug for behandlingen af henholdsvis anmeldelsen af en aktivitet og indmeldelsen om ændringer af aktiviteter, som er beskrevet i økologirapporten.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Virksomheder skal indgive den i § 10, nævnte formular digitalt til Fødevarestyrelsen. Virksomheden skal i formularen angive sin e-mailadresse til brug for Fødevarestyrelsens afsendelse af kvittering for og svar på modtagelse af formularen. Stk. 2. Fødevarestyrelsen kan angive styrelsen som afsender i kvittering for og svar på modtagelse af formularen, som er udstedt udelukkende på grundlag af elektronisk databehandling.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ved omlægning af et anlæg til økologisk animalsk akvakulturproduktion kan tidligere perioder, hvor det kan dokumenteres, at det pågældende anlæg ikke er blevet behandlet eller eksponeret for produkter, der ikke er godkendt til økologisk produktion, anerkendes som en del af omlægningsperioden.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Hvis et økologisk dambrug anvender vand, der har været anvendt i konventionelle dambrug, er det en forudsætning, at der er en opstrøms afstand til det konventionelle dambrug på mindst 500 meter. Stk. 2. Netbure i økologiske havbrug skal ligge mindst 500 meter fra konventionelle havbrug. Stk. 3. Vandindtag til indpumpningsanlæg skal ske i en afstand af mindst 500 meter fra vandudledning fra konventionelle akvakulturbrug. Stk. 4. Fødevarestyrelsen kan fravige kravene i stk. 1-3, såfremt styrelsen forelægges tilfredsstillende dokumentation for, at kravene til den økologiske produktionsmetode overholdes.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ansøgning om tilladelse til på klækkerier og yngelopdrætsanlæg at opdrætte både økologisk og ikke-økologisk yngel i samme brug skal indsendes til Fødevarestyrelsen, Sektion for Akvakultur. Stk. 2. Tilladelsen forudsætter, at der kan dokumenteres en klar fysisk adskillelse mellem enhederne og separat vanddistribution. Den separate vanddistribution skal være en adskilt tilførsel af vand fra individuelle vandløb, brønde, boringer eller kildevæld, der er efterfulgt af separat afledning af vand, således at vandkvaliteten kan følges og overvåges fra indtag til udledning uden sammenblanding med vand fra brugets ikke økologiske del.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ansøgning om tilladelse til på en produktionsenhed med videreopdræt at opdrætte både økologiske og ikke-økologiske akvakulturdyr på samme brug skal indsendes til Fødevarestyrelsen, Sektion for Akvakultur. Stk. 2. Tilladelsen forudsætter, at det kan dokumenteres, at økologisk og ikke-økologisk produktion foregår tilstrækkeligt adskilt. Ved adskillelsen skal der tages hensyn til de naturlige omgivelser, og den skal være baseret på separate vandtilførselssystemer, separationsafstande, den økologiske akvakulturenheds placering i tidevandsstrømningen og placering opstrøms/nedstrøms i forhold til andre produktionsenheder. Desuden kræves det, at produktionen af akvakulturdyrene ikke foregår i sammenfaldende produktionsfaser, og at håndteringsperioderne ikke er sammenfaldende.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ved behandling af vand, hvori der er akvakulturdyr til stede, er det tilladt at bruge følgende stoffer: 1) Stensalt/havsalt. 2) Brintoverilte. 3) Natriumpercarbonat. 4) Blanding af brinoverilte og pereddikesyre. 5) Hydratkalk.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Skadevoldende vildt skal i videst mulig udstrækning forhindres i at kunne forvolde skade på anlæggets bestand af akvakulturdyr. Stk. 2. Skadevoldende vildt må udelukkende afværges ved anvendelse af mekaniske, akustiske eller elektriske afværgemidler, med mindre Fødevarestyrelsen i samråd med en af Skov- og Naturstyrelsens vildtforvaltningskonsulenter skriftligt har fastsat andre kriterier.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Produktionen af økologiske flodkrebs, Astacus astacus, skal endvidere opfylde de supplerende krav vedrørende opdræt, som er fastsat i bilag 4.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter skal mærkes med kodenummeret på den kontrolmyndighed, som den erhvervsdrivende, der udfører den sidste del af tilberedningsprocessen eller produktionen, er underlagt. Kodenummeret for Fødevarestyrelsen er DK-ØKO-100. Stk. 2. For produkter, der ifølge rådsforordningen skal mærkes med EU´s økologilogo, skal kodenummeret angives på produktet i overensstemmelse med rådsforordningen. Stk. 3. For øvrige produkter må mærkning med kontrolkodenummer kun suppleres med den forklarende tekst ”økologikontrolmyndighed” og evt. navnet på kontrolmyndigheden. Såfremt navnet på kontrolmyndigheden anvendes, skal den forklarende tekst ”økologikontrolmyndighed” fremgå.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Erhvervsdrivende, der er underlagt Fødevarestyrelsens økologikontrol, kan på økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter mærke med økologikontrolmærket (Ø-mærket) i overensstemmelse med retningslinjerne fastsat i bilag 3. Stk. 2. Ved anvendelse af økologikontrolmærket på petfood skal rådsforordningens art. 23, stk. 4, litra a, samt § 2 i denne bekendtgørelse være opfyldt. Stk. 3. Ved anvendelse af økologikontrolmærket på forarbejdede økologiske fødevarer skal rådsforordningens art. 23, stk. 4, litra a, være opfyldt. Stk. 4. ”Ø-mærket” uden teksten ”statskontrolleret økologisk” må ikke gengives på økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter, men kan anvendes ved markedsføringen af økologiske fødevarer, petfood samt akvakulturdyr og -produkter.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Forud for import, af økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen, skal en kopi af den originale kontrolattest, jf. importforordningen, tilsendes Fødevarestyrelsen. Kopien af kontrolattesten skal være Fødevarestyrelsen i hænde senest en hel arbejdsdag forud for sendingens ankomst til toldekspeditionsstedet. Kopi af kontrolattesten skal fremsendes pr. fax eller som elektronisk scannet kopi. Stk. 2. Senest samtidig med fremsendelse af kopi af kontrolattest skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til første modtager i Danmark. Stk. 3. Senest en hel arbejdsdag forud for import af økologiske fødevarer, petfood, akvakulturdyr og -produkter importeret i henhold til artikel 32 i rådsforordningen, skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til førstemodtager i Danmark samt modtage kopi af leverandørdokumentationen, jf. importforordningens bilag II.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. For økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen skal den originale kontrolattest fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 2. Ved henføring under en suspensionsprocedure med henblik på tilberedning skal den originale kontrolattest fremlægges for toldmyndighederne. Efter afslutning af suspensionsproceduren skal kontrolattesten på ny fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 3. Ved henføring under en suspensionsprocedure med henblik på opsplitning skal den originale kontrolattest fremlægges for toldmyndighederne. Stk. 4. Ved fraførelse af delsendinger skal der for hver delsending fremlægges delkontrolattest for toldmyndighederne, der foretager verifikation, før delsendingen kan overgå til fri omsætning. Importøren udfylder delkontrolattesten i overensstemmelse med importforordningens art. 13, stk. 5. Stk. 5. Forud for opsplitning i delsendinger fremsendes til Fødevarestyrelsen kopi af den påtegnede kontrolattest samt den originale delkontrolattest for hver delsending. Fødevarestyrelsen foretager påtegning af delkontrolattester.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Erhvervsdrivende underlagt økologikontrol skal, inden leverance af økologiske fødevarer, foder, petfood, akvakulturdyr og -produkter samt foder til brug på økologisk akvakulturbrug påbegyndes samt herefter mindst én gang hvert kalenderår, indhente den i rådsforordningens artikel 29 nævnte dokumentation for, at leverandøren er omfattet af økologikontrol. Stk. 2. Bekræftelsen skal være udstedt af en kontrolinstans godkendt i henhold til rådsforordningen og kan være en kopi. Stk. 3. Ved import fra tredjelande betragtes kontrolattesten som fyldestgørende dokumentation vedrørende leverandøren, jf. stk. 1.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "14:25",
      "chapter": "14",
      "section": "25",
      "content": "§ 25. Erhvervsdrivende, der ikke er underlagt økologikontrol, jf. §§ 4 og 5, men er underlagt kontrol efter den almindelige foder- og fødevarelovgivning, skal på forlangende af Fødevarestyrelsen udlevere dokumentation om køb og salg af økologiske fødevarer, foder, petfood samt akvakulturdyr og -produkter til og fra erhvervsdrivende underlagt økologikontrol.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "15:26",
      "chapter": "15",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan, når forholdene taler derfor, meddele dispensation fra bestemmelserne i § 2, stk. 2 og 3, § 6, stk. 1, § 7, stk. 5 og 6, § 9, stk. 1, 2 og 4, § 19 samt § 20.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "16:27",
      "chapter": "16",
      "section": "27",
      "content": "§ 27. Med bøde straffes den, der: 1) overtræder § 2, stk. 2 og 3, § 4, stk. 1, 5 og 6, § 5, stk. 3, § 6, stk. 1, § 7, stk. 2-6, § 8, stk. 1, § 9, stk. 1, 2 og 4, § 10, § 11, stk. 3, § 12, stk. 1, § 14, stk. 1-3, §§ 15-22, § 23, stk. 1-4, § 23, stk. 5, 1. led, § 24, 2) overtræder et vilkår fastsat i den i § 7, stk. 1 nævnte økologirapport, 3) undlader at yde bistand eller give oplysninger efter § 25, eller 4) undlader at efterkomme kravene i bilag 2, jf. § 6, stk. 2. Stk. 2. Med bøde straffes den, der: 1) overtræder rådsforordningens (Rådets forordning (EF) nr. 834/2007 af 28. juni 2007) art. 6, art. 8, art. 14, art. 23, stk. 1-4, art. 24, stk. 1-2, art. 25, stk. 1, art 28, stk. 1, art. 29, stk. 2, art. 32, stk.1, og art. 33, stk. 1, 2) overtræder importforordningens (Kommissionens forordning (EF) nr. 1235/2008) art. 13, stk. 1, stk. 7, litra d, og stk. 9, og art. 14, stk. 1-3, eller 3) overtræder kommissionsforordningens (Kommissionens forordning (EF) nr. 889/2008 af 5. september 2008) art. 18, art. 26-27, art. 30-35, art. 57, art. 62, art. 66, art. 86, art. 91, stk. 1 og 2 samt art. 92, stk. 1. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-03",
      "valid_to": null
    },
    {
      "provision_ref": "17:28",
      "chapter": "17",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2016. Stk. 2. Bekendtgørelse nr. 49 af 22. januar 2013 om økologiske fødevarer og økologisk akvakultur m.v. ophæves. Stk. 3. Økologiske fødevarer, petfood samt akvakulturdyr og -produkter, som er mærket med kodenummer i overensstemmelse med § 16 i bekendtgørelse nr. 1671 af 22. december 2010 om økologiske fødevarer og økologisk akvakultur m.v, må markedsføres indtil den 1. februar 2016.",
      "valid_from": "2015-12-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
