{
  "id": "2015:1043",
  "type": "statute",
  "title": "Bekendtgørelse om veterinære grænsekontrolsteder og inspektionscentre samt udpegede indgangssteder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-09-04",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1043/xml",
  "description": "Retsinformation source. DocumentId=CK000052; AccessionNumber=B20150104305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser for operatørers etablering og drift af veterinære grænsekontrolsteder og veterinære inspektionscentre i tilknytning til eksisterende veterinære grænsekontrolsteder med henblik på kontrol med import fra tredjelande af: 1) levende dyr, 2) animalske fødevarer, 3) animalske biprodukter og afledte produkter heraf, herunder animalsk foder, 4) sæd, æg, embryoner og rugeæg, 5) hø og halm og 6) andre produkter og genstande, hvorved sygdomme og zoonotiske smitstoffer kan spredes. Stk. 2. Bekendtgørelsen fastsætter endvidere supplerende bestemmelser for operatørers etablering og drift af udpegede indgangssteder med henblik på offentlig kontrol af visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer fra tredjelande til de bestemmelser, der fremgår af forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Grænsekontrolsted: Et kontrolsted, der er godkendt af EU-kommissionen til at foretage veterinærkontrol af levende dyr eller produkter, som nævnt i § 1, stk. 1, ved ankomst fra tredjelande til EU’s ydre grænse i Danmark. 2) Inspektionscenter: Et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage veterinærkontrol af levende dyr eller produkter, som nævnt i § 1, stk. 1, ved ankomst fra tredjelande til EU’s ydre grænse i Danmark. 3) Grænsedyrlæge: En dyrlæge, som er ansat af Fødevarestyrelsen. 4) Udpeget indgangssted: Et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage offentlig kontrol af visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer ved ankomst fra tredjelande til EU’s ydre grænse i Danmark, jf. art. 3, 4 og 19 i forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF. 5) Operatører: Havne, lufthavne, erhvervsorganisationer, handelsstandsforeninger, enkeltvirksomheder, færgerier eller andre private interessenter, som etablerer og driver et godkendt veterinært grænsekontrolsted eller inspektionscenter eller et godkendt udpeget indgangssted. 6) Animalske biprodukter: Hele kroppe eller dele af dyr samt animalske produkter eller andre produkter fra dyr, som ikke er bestemt til konsum. 7) Afledte produkter: Produkter, der er fremstillet ved en eller flere behandlinger, omdannelser eller trin i forarbejdningen af animalske biprodukter. 8) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Et grænsekontrolsted og et inspektionscenter skal være beliggende i umiddelbar nærhed af det sted, hvor produkter m.v. nævnt i § 1, stk. 1, med oprindelse i tredjelande føres ind i Danmark og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EGF) nr. 2913/92 om indførelse af en EF-toldkodeks, dvs. et toldsted eller en frizone i havne eller lufthavne. Stk. 2. Et grænsekontrolsted og et inspektionscenter beliggende i en vis afstand fra det sted, hvor levende dyr og animalske produkter m.v. med oprindelse i tredjelande føres ind i Danmark, kan dog accepteres, hvis det på grund af geografiske forhold, f.eks. lossekaj, er nødvendigt, og hvis området er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EGF) nr. 2913/92, dvs. et toldsted eller en frizone i havne eller lufthavne. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal ledes af en grænsedyrlæge, som har det faktiske ansvar for kontrollen. Grænsedyrlægen kan lade sig bistå af særligt uddannet hjælpepersonale til at gennemføre veterinærkontrollen. Stk. 4. Et inspektionscenter skal være tilknyttet et godkendt grænsekontrolsted og skal være beliggende i umiddelbar nærhed af grænsekontrolstedet således, at inspektionscentret er under grænsedyrlægens kontrol."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Et grænsekontrolsted og et inspektionscenter må først tages i anvendelse, når det er godkendt og opført på fællesskabslisten over grænsekontrolsteder og tilhørende inspektionscentre, der er godkendt til at foretage veterinærkontrol med dyr og animalske produkter m.v. fra tredjelande, jf. beslutning 2009/821/EF om fastlæggelse af en liste over godkendte grænsekontrolsteder, af visse regler for den kontrol, der gennemføres af Kommissionens veterinæreksperter, og af veterinærenhederne i Traces. Stk. 2. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af animalske fødevarer, må først tages i anvendelse, når det er blevet autoriseret i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder. Stk. 3. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af avlsmateriale, animalske biprodukter og afledte produkter heraf m.v., må først tages i anvendelse, når det er blevet registreret eller godkendt i henhold til forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). Ansøgning om registrering eller godkendelse sendes til Fødevarestyrelsen. Stk. 4. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af animalsk foder, må først tages i anvendelse, når det er blevet registreret eller godkendt i henhold til bekendtgørelse om foder og foderstofvirksomheder."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om etablering af et grænsekontrolsted eller et inspektionscenter i tilknytning til et godkendt grænsekontrolsted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 2. Når Fødevarestyrelsen har vurderet, at det nye grænsekontrolsted eller inspektionscenter opfylder reglerne i denne bekendtgørelse, indstiller Fødevarestyrelsen til EU-Kommissionen, at grænsekontrolstedet henholdsvis inspektionscentret kan godkendes og optages på fællesskabslisten, jf. § 4, stk. 1."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at grænsekontrolstedet og inspektionscentret til enhver tid opfylder følgende betingelser: 1) For kontrol af levende dyr: Pkt. 1-2 og 4-10 i del 1a i bilag 1. 2) For kontrol af animalske produkter m.v.: Pkt. 4-12 i del 1b og del 2 i bilag 1. Stk. 3. Operatøren stiller uden omkostninger for staten grænsekontrolstedets og inspektionscentrets lokaler, faciliteter samt teknisk og administrativt udstyr til rådighed for Fødevarestyrelsen samt afholder merudgifter til kontrolpersonale, som skyldes vagtordning."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Et udpeget indgangssted skal være beliggende i umiddelbar nærhed af det sted, hvor visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer fra tredjelande føres ind i Danmark og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EØF) nr. 2913/92, dvs. et toldsted eller en frizone i havne eller lufthavne."
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Operatører kan ansøge Fødevarestyrelsen om, at deres faciliteter bliver godkendt som udpeget indgangssted. Stk. 2. Ansøgning om godkendelse som udpeget indgangssted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 3. Et udpeget indgangssted må først tages i anvendelse, jf. dog stk. 4: 1) når det er blevet godkendt af Fødevarestyrelsen efter stk. 1, og 2) operatøren har forevist dokumentation for, at det udpegede indgangssted er godkendt af SKAT som toldoplag eller lignende toldgodkendelse til håndtering og oplagring af ikke-toldbehandlede fødevarer eller foderstoffer. Stk. 4. De udpegede indgangssteder må endvidere først tages i anvendelse, når de er blevet: 1) autoriseret eller registreret af Fødevarestyrelsen i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder, eller 2) godkendt eller registreret af Fødevarestyrelsen i henhold til bekendtgørelse om foder og foderstofvirksomheder."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af udpegede indgangssteder. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at de udpegede indgangssteder til enhver tid opfylder mindstekravene som nævnt i artikel 4, stk. b, d, e og f, i forordning (EF) nr. 669/2009. Stk. 3. Operatøren stiller uden omkostninger for staten de udpegede indgangssteders lokaler, faciliteter og aflæsningsudstyr, nævnt i artikel 4, stk. b, d, e og f, i forordning (EF) nr. 669/2009, til rådighed for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Et grænsekontrolsted og inspektionscenter, som er godkendt til kontrol af animalske produkter m.v., kan godkendes som udpeget indgangssted på betingelse af, at veterinærkontrollen af animalske produkter m.v. ikke kompromitteres. Godkendelsen er endvidere betinget af, at ikke-animalske fødevarer kun kontrolleres i grænsekontrolsteder eller inspektionscentre, der er godkendt til fødevarer, og at ikke-animalsk foder kun kontrolleres i grænsekontrolsteder eller inspektionscentre, der er godkendt til animalske biprodukter og afledte produkter m.v. Fødevarestyrelsen kan fastsætte vilkår for godkendelsen. Stk. 2. Operatører af et godkendt grænsekontrolsted kan ansøge Fødevarestyrelsen om, at det godkendte grænsekontrolsted eller inspektionscenter godkendes til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter. Stk. 3. Udpegede indgangssteder kan godkendes til fælles anvendelse for kontrol af ikke-animalske fødevarer og ikke-animalsk foder. Stk. 4. Kontrol og opbevaring af hver af de i stk. 1 og stk. 3 nævnte kombinationer af varer skal ske adskilt i tid eller sted, således at der ikke opstår risiko for krydskontaminering."
    },
    {
      "provision_ref": "8:11",
      "chapter": "8",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen fører tilsyn med, at grænsekontrolsteder og inspektionscentre opfylder betingelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folke- og dyresundheden suspendere godkendelsen af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Fødevarestyrelsen kan indstille til EU-kommissionen, at en godkendelse tilbagekaldes, såfremt betingelserne i denne bekendtgørelse for godkendte grænsekontrolsteder eller inspektionscentre ikke er opfyldt, eller hvis grænsekontrolstedet eller inspektionscentret alene benyttes i meget begrænset omfang. Stk. 3. Fødevarestyrelsen kan tilbagekalde et grænsekontrolsted eller inspektionscenters godkendelse til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter, hvis betingelserne i § 10 ikke er opfyldt. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår i forbindelse med suspenderingen eller tilbagekaldelsen efter stk. 1-3. Stk. 5. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1-3. Stk. 6. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2 må grænsekontrolstedet eller inspektionscentret kun anvendes, når det er genoptaget på fællesskabslisten over grænsekontrolsteder og inspektionscentre, der er godkendt til at foretage veterinærkontrol med dyr og animalske produkter m.v. fra tredjelande, efter proceduren i § 4 og § 5. Stk. 7. Ved tilbagekaldelse i henhold til stk. 3 må grænsekontrolstedet eller inspektionscentret kun anvendes, når det er godkendt til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter, jf. betingelserne i § 10."
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen fører tilsyn med, at udpegede indgangssteder opfylder betingelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folkesundheden sus­pendere eller tilbagekalde godkendelsen af et udpeget indgangssted. Stk. 2. Fødevarestyrelsen kan fastsætte vilkår i forbindelse med suspensionen eller tilbagekaldelsen efter stk. 1. Stk. 3. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1. Stk. 4. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 må det udpegede indgangssted kun anvendes efter fornyet godkendelse efter proceduren i § 8."
    },
    {
      "provision_ref": "10:15",
      "chapter": "10",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der: 1) overtræder § 3, stk. 3, § 4, § 6, stk. 2, § 8, stk. 3-4, § 9, stk. 2-3, § 10, stk. 4, § 12, stk. 6-7, eller § 14, stk. 4, eller 2) tilsidesætter vilkår fastsat i medfør af § 10, stk. 1, 3. punktum, § 12, stk. 4, eller § 14, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 4, stk. b, d, e eller f, i Kommissionens forordning (EF) nr. 669/2009 af 24. juli 2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF, senest ændret ved Kommissionens gennemførelsesforordning (EU) 2015/1012 af 23. juni 2015 om ændring af bilag I til forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse."
    },
    {
      "provision_ref": "11:17",
      "chapter": "11",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 9. september 2015. Stk. 2. Bekendtgørelse nr. 69 af 22. januar 2010 om veterinære grænsekontrolsteder og inspektionscentre samt udpegede indgangssteder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser for operatørers etablering og drift af veterinære grænsekontrolsteder og veterinære inspektionscentre i tilknytning til eksisterende veterinære grænsekontrolsteder med henblik på kontrol med import fra tredjelande af: 1) levende dyr, 2) animalske fødevarer, 3) animalske biprodukter og afledte produkter heraf, herunder animalsk foder, 4) sæd, æg, embryoner og rugeæg, 5) hø og halm og 6) andre produkter og genstande, hvorved sygdomme og zoonotiske smitstoffer kan spredes. Stk. 2. Bekendtgørelsen fastsætter endvidere supplerende bestemmelser for operatørers etablering og drift af udpegede indgangssteder med henblik på offentlig kontrol af visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer fra tredjelande til de bestemmelser, der fremgår af forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Grænsekontrolsted: Et kontrolsted, der er godkendt af EU-kommissionen til at foretage veterinærkontrol af levende dyr eller produkter, som nævnt i § 1, stk. 1, ved ankomst fra tredjelande til EU’s ydre grænse i Danmark. 2) Inspektionscenter: Et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage veterinærkontrol af levende dyr eller produkter, som nævnt i § 1, stk. 1, ved ankomst fra tredjelande til EU’s ydre grænse i Danmark. 3) Grænsedyrlæge: En dyrlæge, som er ansat af Fødevarestyrelsen. 4) Udpeget indgangssted: Et kontrolsted, der er godkendt af Fødevarestyrelsen til at foretage offentlig kontrol af visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer ved ankomst fra tredjelande til EU’s ydre grænse i Danmark, jf. art. 3, 4 og 19 i forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF. 5) Operatører: Havne, lufthavne, erhvervsorganisationer, handelsstandsforeninger, enkeltvirksomheder, færgerier eller andre private interessenter, som etablerer og driver et godkendt veterinært grænsekontrolsted eller inspektionscenter eller et godkendt udpeget indgangssted. 6) Animalske biprodukter: Hele kroppe eller dele af dyr samt animalske produkter eller andre produkter fra dyr, som ikke er bestemt til konsum. 7) Afledte produkter: Produkter, der er fremstillet ved en eller flere behandlinger, omdannelser eller trin i forarbejdningen af animalske biprodukter. 8) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Et grænsekontrolsted og et inspektionscenter skal være beliggende i umiddelbar nærhed af det sted, hvor produkter m.v. nævnt i § 1, stk. 1, med oprindelse i tredjelande føres ind i Danmark og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EGF) nr. 2913/92 om indførelse af en EF-toldkodeks, dvs. et toldsted eller en frizone i havne eller lufthavne. Stk. 2. Et grænsekontrolsted og et inspektionscenter beliggende i en vis afstand fra det sted, hvor levende dyr og animalske produkter m.v. med oprindelse i tredjelande føres ind i Danmark, kan dog accepteres, hvis det på grund af geografiske forhold, f.eks. lossekaj, er nødvendigt, og hvis området er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EGF) nr. 2913/92, dvs. et toldsted eller en frizone i havne eller lufthavne. Stk. 3. Et grænsekontrolsted og et inspektionscenter skal ledes af en grænsedyrlæge, som har det faktiske ansvar for kontrollen. Grænsedyrlægen kan lade sig bistå af særligt uddannet hjælpepersonale til at gennemføre veterinærkontrollen. Stk. 4. Et inspektionscenter skal være tilknyttet et godkendt grænsekontrolsted og skal være beliggende i umiddelbar nærhed af grænsekontrolstedet således, at inspektionscentret er under grænsedyrlægens kontrol.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Et grænsekontrolsted og et inspektionscenter må først tages i anvendelse, når det er godkendt og opført på fællesskabslisten over grænsekontrolsteder og tilhørende inspektionscentre, der er godkendt til at foretage veterinærkontrol med dyr og animalske produkter m.v. fra tredjelande, jf. beslutning 2009/821/EF om fastlæggelse af en liste over godkendte grænsekontrolsteder, af visse regler for den kontrol, der gennemføres af Kommissionens veterinæreksperter, og af veterinærenhederne i Traces. Stk. 2. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af animalske fødevarer, må først tages i anvendelse, når det er blevet autoriseret i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder. Stk. 3. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af avlsmateriale, animalske biprodukter og afledte produkter heraf m.v., må først tages i anvendelse, når det er blevet registreret eller godkendt i henhold til forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). Ansøgning om registrering eller godkendelse sendes til Fødevarestyrelsen. Stk. 4. Et grænsekontrolsted og et inspektionscenter, der er godkendt og opført på fællesskabslisten, jf. stk. 1, til at foretage veterinærkontrol af animalsk foder, må først tages i anvendelse, når det er blevet registreret eller godkendt i henhold til bekendtgørelse om foder og foderstofvirksomheder.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om etablering af et grænsekontrolsted eller et inspektionscenter i tilknytning til et godkendt grænsekontrolsted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 2. Når Fødevarestyrelsen har vurderet, at det nye grænsekontrolsted eller inspektionscenter opfylder reglerne i denne bekendtgørelse, indstiller Fødevarestyrelsen til EU-Kommissionen, at grænsekontrolstedet henholdsvis inspektionscentret kan godkendes og optages på fællesskabslisten, jf. § 4, stk. 1.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at grænsekontrolstedet og inspektionscentret til enhver tid opfylder følgende betingelser: 1) For kontrol af levende dyr: Pkt. 1-2 og 4-10 i del 1a i bilag 1. 2) For kontrol af animalske produkter m.v.: Pkt. 4-12 i del 1b og del 2 i bilag 1. Stk. 3. Operatøren stiller uden omkostninger for staten grænsekontrolstedets og inspektionscentrets lokaler, faciliteter samt teknisk og administrativt udstyr til rådighed for Fødevarestyrelsen samt afholder merudgifter til kontrolpersonale, som skyldes vagtordning.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Et udpeget indgangssted skal være beliggende i umiddelbar nærhed af det sted, hvor visse ikke-animalske fødevarer og visse ikke-animalske foderstoffer fra tredjelande føres ind i Danmark og i et område, som er udpeget eller godkendt af toldmyndighederne i henhold til artikel 38, stk. 1, litra a-b, i forordning (EØF) nr. 2913/92, dvs. et toldsted eller en frizone i havne eller lufthavne.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Operatører kan ansøge Fødevarestyrelsen om, at deres faciliteter bliver godkendt som udpeget indgangssted. Stk. 2. Ansøgning om godkendelse som udpeget indgangssted indsendes sammen med en målfast tegning over faciliteterne til Fødevarestyrelsen. Stk. 3. Et udpeget indgangssted må først tages i anvendelse, jf. dog stk. 4: 1) når det er blevet godkendt af Fødevarestyrelsen efter stk. 1, og 2) operatøren har forevist dokumentation for, at det udpegede indgangssted er godkendt af SKAT som toldoplag eller lignende toldgodkendelse til håndtering og oplagring af ikke-toldbehandlede fødevarer eller foderstoffer. Stk. 4. De udpegede indgangssteder må endvidere først tages i anvendelse, når de er blevet: 1) autoriseret eller registreret af Fødevarestyrelsen i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder, eller 2) godkendt eller registreret af Fødevarestyrelsen i henhold til bekendtgørelse om foder og foderstofvirksomheder.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Operatøren foretager selv de fornødne investeringer i forbindelse med etablering, indretning og drift af udpegede indgangssteder. Stk. 2. Det påhviler operatøren for egen regning at sørge for, at de udpegede indgangssteder til enhver tid opfylder mindstekravene som nævnt i artikel 4, stk. b, d, e og f, i forordning (EF) nr. 669/2009. Stk. 3. Operatøren stiller uden omkostninger for staten de udpegede indgangssteders lokaler, faciliteter og aflæsningsudstyr, nævnt i artikel 4, stk. b, d, e og f, i forordning (EF) nr. 669/2009, til rådighed for Fødevarestyrelsen.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Et grænsekontrolsted og inspektionscenter, som er godkendt til kontrol af animalske produkter m.v., kan godkendes som udpeget indgangssted på betingelse af, at veterinærkontrollen af animalske produkter m.v. ikke kompromitteres. Godkendelsen er endvidere betinget af, at ikke-animalske fødevarer kun kontrolleres i grænsekontrolsteder eller inspektionscentre, der er godkendt til fødevarer, og at ikke-animalsk foder kun kontrolleres i grænsekontrolsteder eller inspektionscentre, der er godkendt til animalske biprodukter og afledte produkter m.v. Fødevarestyrelsen kan fastsætte vilkår for godkendelsen. Stk. 2. Operatører af et godkendt grænsekontrolsted kan ansøge Fødevarestyrelsen om, at det godkendte grænsekontrolsted eller inspektionscenter godkendes til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter. Stk. 3. Udpegede indgangssteder kan godkendes til fælles anvendelse for kontrol af ikke-animalske fødevarer og ikke-animalsk foder. Stk. 4. Kontrol og opbevaring af hver af de i stk. 1 og stk. 3 nævnte kombinationer af varer skal ske adskilt i tid eller sted, således at der ikke opstår risiko for krydskontaminering.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:11",
      "chapter": "8",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen fører tilsyn med, at grænsekontrolsteder og inspektionscentre opfylder betingelserne i denne bekendtgørelse.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folke- og dyresundheden suspendere godkendelsen af et grænsekontrolsted eller et inspektionscenter. Stk. 2. Fødevarestyrelsen kan indstille til EU-kommissionen, at en godkendelse tilbagekaldes, såfremt betingelserne i denne bekendtgørelse for godkendte grænsekontrolsteder eller inspektionscentre ikke er opfyldt, eller hvis grænsekontrolstedet eller inspektionscentret alene benyttes i meget begrænset omfang. Stk. 3. Fødevarestyrelsen kan tilbagekalde et grænsekontrolsted eller inspektionscenters godkendelse til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter, hvis betingelserne i § 10 ikke er opfyldt. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår i forbindelse med suspenderingen eller tilbagekaldelsen efter stk. 1-3. Stk. 5. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1-3. Stk. 6. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 eller 2 må grænsekontrolstedet eller inspektionscentret kun anvendes, når det er genoptaget på fællesskabslisten over grænsekontrolsteder og inspektionscentre, der er godkendt til at foretage veterinærkontrol med dyr og animalske produkter m.v. fra tredjelande, efter proceduren i § 4 og § 5. Stk. 7. Ved tilbagekaldelse i henhold til stk. 3 må grænsekontrolstedet eller inspektionscentret kun anvendes, når det er godkendt til fælles anvendelse for kontrol af animalske produkter og ikke-animalske produkter, jf. betingelserne i § 10.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen fører tilsyn med, at udpegede indgangssteder opfylder betingelserne i denne bekendtgørelse.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan i særlige tilfælde og navnlig for at beskytte folkesundheden sus­pendere eller tilbagekalde godkendelsen af et udpeget indgangssted. Stk. 2. Fødevarestyrelsen kan fastsætte vilkår i forbindelse med suspensionen eller tilbagekaldelsen efter stk. 1. Stk. 3. Fødevarestyrelsen yder ikke operatøren kompensation i forbindelse med suspendering eller tilbagekaldelse i henhold til stk. 1. Stk. 4. Ved suspendering eller tilbagekaldelse i henhold til stk. 1 må det udpegede indgangssted kun anvendes efter fornyet godkendelse efter proceduren i § 8.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:15",
      "chapter": "10",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der: 1) overtræder § 3, stk. 3, § 4, § 6, stk. 2, § 8, stk. 3-4, § 9, stk. 2-3, § 10, stk. 4, § 12, stk. 6-7, eller § 14, stk. 4, eller 2) tilsidesætter vilkår fastsat i medfør af § 10, stk. 1, 3. punktum, § 12, stk. 4, eller § 14, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 4, stk. b, d, e eller f, i Kommissionens forordning (EF) nr. 669/2009 af 24. juli 2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse og om ændring af beslutning 2006/504/EF, senest ændret ved Kommissionens gennemførelsesforordning (EU) 2015/1012 af 23. juni 2015 om ændring af bilag I til forordning (EF) nr. 669/2009 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 for så vidt angår en mere intensiv offentlig kontrol af visse foderstoffer og fødevarer af ikke-animalsk oprindelse.",
      "valid_from": "2015-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:17",
      "chapter": "11",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 9. september 2015. Stk. 2. Bekendtgørelse nr. 69 af 22. januar 2010 om veterinære grænsekontrolsteder og inspektionscentre samt udpegede indgangssteder ophæves.",
      "valid_from": "2015-09-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
