{
  "id": "2015:764",
  "type": "statute",
  "title": "Bekendtgørelse om humane væv og celler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/764/xml",
  "description": "Retsinformation source. DocumentId=BK001783; AccessionNumber=B20150076405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter donation, udtagning og testning af væv og celler, forarbejdning, konservering, opbevaring, distribution, import og eksport, hvis væv og celler er beregnet til anvendelse i den menneskelige organisme, jf. dog stk. 2. Bekendtgørelsen omfatter også indberetning af alvorlige bivirkninger og hændelser. Stk. 2. Bekendtgørelsen finder ikke anvendelse på følgende: 1) Væv og celler, der anvendes som autologt transplantat (væv og celler, der udtages og transplanteres tilbage til samme person) under samme kirurgiske indgreb. 2) Blod og blodkomponenter, bortset fra stamceller og lymfocytter, der høstes fra blod. 3) Organer eller dele af organer, hvis disse er beregnet til at blive anvendt til samme formål som hele organet i den menneskelige organisme. Bekendtgørelsen gælder dog for ovarievæv og testisvæv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Celler: individuelle humane celler eller en samling af humane celler, hvor cellerne ikke holdes sammen af bindevæv af nogen art. 2) Kønsceller: alle væv og celler bestemt til assisteret reproduktion. 3) Væv: alle bestanddele af den menneskelige organisme, som udgøres af celler. 4) Udtagningssted: sygehusafdeling, sundhedsinstitution, vævscenter eller anden offentlig eller privat enhed, der er beskæftiget med udtagning af humane væv og celler. 5) Donor: enhver menneskelig kilde, levende eller død, til celler eller væv. 6) Donation: donation af humane væv eller celler til anvendelse på mennesker. 7) Partnerdonation: donation af kønsceller mellem en mand og en kvinde, som erklærer at stå i et intimt fysisk forhold til hinanden. 8) Direkte anvendelse: en procedure, hvor celler doneres og anvendes uden mellemliggende opbevaring. 9) Udtagning: en proces, hvorved væv eller celler tilvejebringes. 10) Kvalitetsstyringssystem: organisatorisk struktur samt nærmere definerede ansvarsområder, procedurer, processer og ressourcer, som indgår i gennemførelsen af kvalitetsstyring og omfatter alle aktiviteter, der direkte eller indirekte bidrager til at sikre kvalitet. 11) Kvalitetsstyring: samordnede aktiviteter vedrørende organisatorisk kvalitetsledelse og -kontrol. 12) Standardprocedurer: skriftlige instrukser, som beskriver de forskellige faser i en bestemt proces, herunder de materialer og metoder, der skal anvendes, samt det forventede slutprodukt. 13) Validering (eller »kvalificering« hvis der er tale om udstyr eller omgivelser): tilvejebringelse af dokumentation, der giver en høj grad af sikkerhed for, at en bestemt proces, et bestemt udstyr eller bestemte omgivelser konsekvent vil resultere i et produkt, der overholder bestemte specifikationer og kvalitetsegenskaber; en proces valideres for at evaluere, hvor effektivt et system er i forhold til den påtænkte anvendelse. 14) Sporbarhed: muligheden for at finde og identificere væv og celler i en hvilken som helst fase fra udtagning til forarbejdning, konservering, testning, opbevaring og distribution til modtageren (recipienten), import, eksport eller med henblik på bortskaffelse og dermed også muligheden for at identificere donoren og vævscentret eller det produktionsanlæg, der har modtaget, forarbejdet eller opbevaret vævet og cellerne, samt for på den/de klinikker, der anvender vævet og cellerne i modtageren (recipienten), at identificere modtageren/modtagerne (recipienten/recipienterne). Sporbarhed omfatter også muligheden for at finde og identificere alle relevante oplysninger vedrørende produkter og materialer, der kommer i kontakt med de pågældende væv og celler. 15) Kritisk: som kan have betydning for celler og vævs kvalitet og/eller sikkerhed, eller kommer i kontakt med celler og væv. 16) Tredjemand: enhver anden fysisk eller juridisk person end donor selv og de fysiske eller juridiske personer, som på udtagningsstedet, i vævscentret, transplantationsenheden mv. konkret er beføjet til at varetage sådanne opgaver forbundet med håndtering af væv og celler fra donor, som omfatter, at der foretages behandling af personoplysninger om vedkommende, herunder oplysninger vedrørende helbredsmæssige forhold. 17) Alvorlig uønsket hændelse: enhver utilsigtet hændelse i forbindelse med udtagning, testning, forarbejdning, konservering, opbevaring og distribution af væv og celler, der kan medføre overførsel af overførbare sygdomme, død, en livstruende eller invaliderende tilstand eller uarbejdsdygtighed hos patienter, eller som kan udløse eller forlænge hospitalsophold eller sygdom. 18) Alvorlig bivirkning: en utilsigtet komplikation, herunder en overførbar sygdom, hos donor eller modtager i forbindelse med udtagning eller anvendelse på mennesker af væv og celler, der er dødelig, livstruende eller invaliderende, som medfører uarbejdsdygtighed, eller som udløser eller forlænger hospitalsophold eller sygdom. Genetisk sygdom hos et barn født med hjælp af sæd eller æg fra donor (anden end partner) forstås ligeledes som en alvorlig bivirkning. 19) Forarbejdning: alle aktiviteter i forbindelse med bearbejdning, håndtering, præservering og emballering af væv eller celler til anvendelse på mennesker. 20) Konservering: anvendelse af kemiske agenser, ændringer i det omgivende miljø eller andre midler under forarbejdningen med henblik på at forhindre eller forsinke den biologiske eller fysiske forringelse af celler eller væv. 21) Opbevaring: opbevaring af produktet under hensigtsmæssige, kontrollerede forhold indtil distributionen. 22) Distribution: transport og levering af væv eller celler til anvendelse på mennesker inden for EU, Norge og Island. 23) Anvendelse på mennesker: anvendelse af celler eller væv på eller i en menneskelig recipient samt ekstrakorporal anvendelse. 24) Vævscenter: vævsbank, hospitalsafdeling eller andet organ, hvor der sker forarbejdning, konservering, opbevaring eller distribution af humane væv og celler. Det kan også være ansvarligt for udtagning eller testning af væv og celler. 25) Allogen anvendelse: at celler eller væv udtages fra en person og anvendes på en anden. 26) Autolog anvendelse: at celler eller væv udtages fra og anvendes på samme person. 27) Depotejer: en person, der ejer donorsæd eller donoræg, og som har dette opbevaret hos et vævscenter. 28) Organ: en differentieret og vital del af det menneskelige legeme, som udgøres af forskellige væv, der opretholder dets struktur, vaskularisation og evne til at udvikle fysiologiske funktioner med en høj grad af autonomi. 29) Karantæne: status for udtagne væv eller celler eller væv, som er isoleret fysisk eller ved andre effektive midler, mens der afventes beslutning om disses frigivelse eller afvisning. 30) Permanent anvendelsesforbud: permanent anvendelsesstop af donors celler på baggrund af en væsentligt øget risiko for, at donor via sit væv eller celler kan overføre arvelig sygdom. 31) Anvendelse af kønsceller fra søskendedepot: anvendelse af en donors kønsceller, selvom disse er omfattet af et permanent anvendelsesforbud som nævnt i nr. 30, med henblik på assisteret reproduktion, hvis den enlige eller én i parret har et barn med donor i forvejen. 32) Organ med ansvar for anvendelse på mennesker: en sundhedsinstitution, en hospitalsenhed eller et andet organ, der foretager anvendelse på mennesker af humane væv og celler. 33) Kvinde: I denne bekendtgørelse forstås en kvinde, i forbindelse med donation af ¬kønsceller, som en person med livmoder eller æggestoksvæv. 34) Mand: I denne bekendtgørelse forstås en mand, i forbindelse med donation af kønsceller, som en person med person med mindst en testikel."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5 skal opfylde de krav til organisation og ledelse, personale, udstyr og materialer, faciliteter og lokaler, dokumentation og registre samt kvalitetskontrol, som fremgår af bilag 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vævscentret skal ajourføre sit kvalitetsstyringssystem, som skal bygge på principper om god praksis. Stk. 2. Kvalitetsstyringssystemet skal som minimum omfatte følgende elementer: 1) Standardprocedurer. 2) Retningslinjer. 3) Uddannelses- og kompetenceregistreringer. 4) Indberetningsskemaer. 5) Donorjournaler. 6) Procesprotokoller. 7) De endelige kvantitative og kvalitative kriterier for væv og celler. 8) Oplysninger om vævenes og cellernes bestemmelsessted. Stk. 3. Vævscentret skal gøre de i stk. 2 nævnte oplysninger tilgængelige for Sundhedsstyrelsen i forbindelse med inspektioner, der udføres efter vævslovens § 14, stk. 1 og 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Vævscentret har ansvaret for at sikre de i bekendtgørelsen opstillede krav til følgende: 1) At have en ansvarlig person, jf. § 6. 2) Risikovurdering og udvælgelse af donorer af væv og celler, herunder krav til testning og evaluering, jf. § 18. 3) Udtagningsstedets procedurer for udtagning af væv og celler, herunder for indhentelse af donors informerede samtykke, donoridentifikation og sikring af personalets faglige kvalifikationer, jf. § 19. 4) Anonymisering af alle oplysninger, som er indsamlet til brug ved håndtering af humane væv og celler efter vævsloven og de i medfør af denne fastsatte regler, og som tredjemand har adgang til, jf. § 22. 5) Opbevaring af oplysninger, som er nødvendige for at sikre sporbarhed, jf. § 21."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vævscentret skal have en ansvarlig person, og skal sikre, at denne er i besiddelse af et eksamensbevis eller anden dokumentation for at have gennemført en akademisk uddannelse eller en uddannelse, der her i landet kan sidestilles med en sådan uddannelse, inden for lægevidenskab, biologisk videnskab eller lignende. Den pågældende skal desuden have mindst to års praktisk erfaring inden for relevante områder. Stk. 2. Vævscentret må kun efter skriftlig godkendelse fra Sundhedsstyrelsen lade en anden person træde i den ansvarlige persons sted. Denne anden person skal opfylde kravene i stk. 1."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den ansvarlige person i vævscentret har ansvaret for følgende: 1) At vævscentrets personale besidder de kvalifikationer og modtager den uddannelse, som fremgår af bilag 1, afsnit B. 2) At vævscentret opfylder kravene til kvalitetsstyring, kontraktindgåelse og registerførelse i § 4, §§ 8-9 og bilag 1, afsnit A og E. 3) At vævscentret opfylder kravene i § 10 ved modtagelse af udtagne væv og celler. 4) At vævscentrets udførelse af testning, forarbejdning, konservering, opbevaring, distribution, import og eksport af væv og celler sker i overensstemmelse med kravene i kapitel 3. 5) At vævscentret gennemfører en hensigtsmæssig kontrol til sikring af, at kravene i nr. 1-4 overholdes."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vævscentret (kontraktgiver) kan indgå skriftlige aftaler (kontrakter) med tredjemand (kontrakttager) om varetagelse af én eller flere afgrænsede aktiviteter uden for vævscentret, hvis: 1) kontrakttager har en dækkende tilladelse efter vævslovens §§ 4 eller 5, eller en tilsvarende tilladelse efter lovgivningen i et andet land inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, og 2) kontraktgivers og kontrakttagers ansvarsområde klart fremgår af kontrakten. Stk. 2. Vævscentret skal indgå en kontrakt, som nævnt i stk. 1, når der gennemføres en aktivitet uden for vævscentret, som har en indvirkning på vævets og cellernes kvalitet og sikkerhed. Stk. 3. Vævscentret evaluerer og udvælger kontrakttagere på grundlag af deres evne til at opfylde de krav til håndtering af væv og celler, som er fastsat i denne bekendtgørelse. Stk. 4. Vævscentret skal føre en fuldstændig liste over de i stk. 1 nævnte kontrakter og udlevere kopi af kontrakterne, hvis Sundhedsstyrelsen anmoder herom."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Vævscentrets register over aktiviteter, jf. vævslovens § 15, stk. 1, skal som minimum indeholde oplysninger om: 1) typen og mængden af de væv og celler, som vævscentret har udtaget eller modtaget, testet, forarbejdet, konserveret, opbevaret, distribueret eller på anden måde skaffet sig af med, eller som vævscentret har importeret eller eksporteret, og 2) oprindelses- og bestemmelsessted for de pågældende væv og celler. Stk. 2. Andre vævscentre end kommercielle sædbanker skal som minimum også registrere oplysninger om antallet af recipienter for de pågældende væv og celler. Stk. 3. Vævscentre, der er godkendt til aktiviteten testning skal som minimum også registrere oplysninger om antallet af donorer, der er testet med obligatoriske biologiske tests. Stk. 4. Den redegørelse om dets aktiviteter, som vævscentret én gang årligt skal indsende til Sundhedsstyrelsen i medfør af vævslovens § 15, stk. 1, skal indeholde de oplysninger, som fremgår af stk. 1-3. Redegørelsen skal indsendes på et særligt skema, med de for hver celle- og vævstype forud definerede enheder, og et særligt skema for typen og mængden af de obligatoriske laboratorietests, der fremgår af skemaet. Skemaerne kan hentes på Sundhedsstyrelsens hjemmeside. Stk. 5. Vævscentre, der indberetter data til Statens Seruminstituts elektroniske indberetning af fertilitetsbehandlinger i henhold til bekendtgørelse om indberetning af IVF-behandling m.v. samt Præimplantationsdiagnostik og Svangerskabsreduktion, skal ikke indsende oplysninger til Sundhedsstyrelsen i henhold til stk. 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et vævscenter med tilladelse efter vævslovens § 4, der modtager udtagne væv og celler, skal ved modtagelsen 1) sikre, at vævet og cellerne opfylder de krav, der er fastsat i denne bekendtgørelse, særligt i § 5 og §§ 18-22, 2) opfylde kravene i bilag 3 til kontrol, karantæne, specifikationer, registrering af oplysninger m.v., 3) kassere væv og celler, der ikke opfylder kravene til emballering i denne bekendtgørelse, og 4) sikre, at godkendelse eller afvisning af modtagne væv og celler dokumenteres."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Et vævscenter med tilladelse efter vævslovens § 4, der udfører testning af væv og celler, skal opfylde kravene i bilag 2, afsnit A."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et vævscenter med tilladelse efter vævslovens § 4, der udfører forarbejdning af væv og celler, skal opfylde kravene i bilag 2, afsnit B. Vævscentret skal sikre, at dets standardprocedurer omfatter alle processer, der har en virkning på vævets og cellernes kvalitet og sikkerhed, og at forarbejdningen sker under kontrollerede forhold. Stk. 2. Vævscentret skal sikre, at enhver ændring af de processer, som udføres ved forarbejdningen, opfylder de krav, der er nævnt i stk. 1. Stk. 3. Vævscentret skal fastsætte særlige bestemmelser i dets standardprocedurer om forarbejdning af væv og celler, der kasseres, så der ikke sker kontaminering af andre væv eller celler, arbejdsomgivelserne eller personalet."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Et vævscenter med tilladelse efter vævslovens § 4, der opbevarer væv og celler, skal opfylde kravene i bilag 2, afsnit C. Vævscentret skal desuden sikre, at alle procedurer i forbindelse med opbevaringen dokumenteres i standardprocedurerne. Stk. 2. Vævscentret skal sikre, at alle opbevaringsprocesser bliver gennemført under kontrollerede forhold, og at der bliver indført procedurer for kontrol af emballerings- og opbevaringsstederne med henblik på at imødegå alle omstændigheder, som kunne have en uheldig indvirkning på vævenes og cellernes funktion og integritet. Stk. 3. Vævscentret må ikke distribuere eller eksportere væv og celler, der opbevares i vævscentret, før alle krav i denne bekendtgørelse er opfyldt, herunder kravene til frigivelse af væv og celler. Stk. 4. Vævscentret skal råde over aftaler og procedurer, der sikrer, at væv og celler, der opbevares i vævscentret, bliver overdraget til andre vævscentre, der har tilladelse efter vævslovens § 4, i overensstemmelse med det hertil knyttede samtykke fra donor, hvis vævscentret indstiller sin virksomhed."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5, der foretager distribution og/eller eksport af væv og celler, skal drage omsorg for vævenes og cellernes kvalitet under distribution og eksport. Vævscentret skal desuden sikre, at distribution og eksport sker i overensstemmelse med kravene i bilag 2, afsnit D, og at mærkning, dokumentation og emballering sker i overensstemmelse med kravene i bilag 2, afsnit E og F."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Et vævscenter med tilladelse efter vævslovens § 5, der foretager import af væv og celler, skal sikre, at de importerede væv og celler opfylder kvalitets- og sikkerhedsstandarder, der svarer til dem, der er fastsat i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5 skal råde over effektive og nøjagtige systemer til entydig identifikation og mærkning af væv og celler, det har modtaget og distribueret og/eller importeret og eksporteret. Stk. 2. Vævscentret skal opbevare de oplysninger, der fremgår af bilag 4, på et passende og læsbart oplagringsmedie i mindst 30 år. Stk. 3. Vævscentret skal råde over aftaler og procedurer, der sikrer, at de oplysninger, som er nævnt i stk. 2, overdrages til et andet vævscenter, der har tilladelse efter vævslovens §§ 4 eller 5, i overensstemmelse med det hertil knyttede samtykke fra donor, hvis vævscentret indstiller sin virksomhed."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Sygehusafdelinger eller lignende, der ikke er i besiddelse af en dækkende tilladelse efter vævslovens §§ 4 eller 5, kan ansøge om Sundhedsstyrelsens godkendelse efter vævslovens § 10 til at foretage distribution, import eller eksport af specifikke væv og celler med henblik på omgående transplantation eller varetagelse af andre tvingende behandlingsbehov. Stk. 2. Ansøgning efter stk. 1 skal ske på et særligt skema, der kan hentes på Sundhedsstyrelsens hjemmeside eller fås ved henvendelse til styrelsen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Vævscentret påser, 1) at det på grundlag af indhentede relevante medicinske oplysninger løbende sikres, at donorer er egnede til at donere væv og/eller celler efter udvælgelseskriterier m.v. nævnt i bilag 5 (donorer af væv og/eller celler, bortset fra donorer af kønsceller) og bilag 7 (donorer af kønsceller), 2) at evaluering af donorer, jf. punkt 1, bortset fra autologe donorer og partnerdonorer af kønsceller, sker på grundlag af de procedurer, som er nævnt i bilag 8, punkt 1, 3) at det på grundlag af specifik testning (smittemarkørundersøgelser mv.) sikres, at donorer er egnede til at donere væv og/eller celler efter testning i det omfang, som fremgår af bilag 6 (donorer af væv og celler, bortset fra donorer af kønsceller) og bilag 7 (donorer af kønsceller), 4) at ægdonorer, ud over udvælgelseskriterierne nævnt i nr. 1, også er egnede efter udvælgelseskriterierne, der gælder for sæddonorer efter bilag 7, punkt 4.3, og 5) at døde donorer testes negative for hiv 1 og 2, HCV og HBV i overensstemmelse med afsnit 1.1. i bilag 6 ved hjælp af nukleinsyre-amplifikationsteknologi (NAT)."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Vævscentret påser, 1) at betingelserne i sundhedsloven for udtagning af væv og celler fra en levende eller afdød donor, herunder Sundhedsstyrelsens godkendelse til udtagelse af væv mv. og information om og samtykke til indgrebet fra en donor eller en afdød donors nærmeste, er opfyldt, som en forudsætning for indgrebets udførelse, 2) at information til en (levende) donor som minimum omfatter oplysning om udtagningens formål og karakter samt hermed forbundne følger og risici, eventuelle smittemarkørundersøgelser m.v., registrering og beskyttelse af donordata, det sundhedsfaglige personales tavshedspligt, terapeutisk formål og potentielle fordele samt information om de gældende sikkerhedsregler, der skal beskytte donor, 3) at information til en donor omfatter oplysning om, at donor har ret til at blive informeret om resultater af smittemarkørundersøgelser mv. med en grundig forklaring af disse, 4) at information til en donor omfatter oplysning om, at donor under alle omstændigheder vil blive informeret om testresultater, hvis de viser en unormal tilstand af betydning for donors sundhedstilstand, medmindre donor frabeder sig dette på forhånd, og 5) at informationen gives af en uddannet person, som er i stand til at formidle oplysningerne på en hensigtsmæssig og tydelig måde. Den pågældende skal sikre sig, at donor har forstået betydningen af de meddelte oplysninger."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Vævscentret påser følgende: 1) At der for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i punkt 1.4.1 i bilag 8 og, som selvstændigt bilag til donorjournalen, en udtagningsrapport, der indeholder de oplysninger, som er nævnt i samme punkt 1.4.2 i bilag 8. 2) At udtagning af væv eller celler fra donorer finder sted under iagttagelse af de procedurekrav som er nævnt i punkt 1.3 i bilag 8, i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne væv og celler, samt i øvrigt under forhold, der sikrer donors sundhed, sikkerhed og privatliv. 3) At procedurer for emballering, mærkning og forsendelse af udtagne væv eller celler opfylder de krav som er nævnt i punkt 1.5-1.7 i bilag 8. 4) At der anvendes standardprocedurer for: a) godkendelse af donorer på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af væv og/eller celler, f) emballering, mærkning og transport af udtagne væv eller celler fra udtagningssted til modtager, g) indberetning af hændelser og bivirkninger til respektive myndigheder og h) evaluering og audit af standardprocedurer. 5) At de i punkt 4 nævnte standardprocedurer endvidere specificerer, hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvorledes det skal sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Vævscentret påser, at donorjournaler, der er nødvendige for at sikre fuld sporbarhed, opbevares i mindst 30 år efter klinisk brug/udløbsdatoen i et egnet arkiv. Stk. 2. Vævscentret påser, at behandlingen af oplysninger i donorjournaler anmeldes til Datatilsynet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Vævscentret påser, 1) at alle oplysninger, som er indsamlet i forbindelse med udtagning af væv eller celler fra en levende eller en afdød donor, og som tredjemand har adgang til, herunder oplysninger, der er indhentet som led i egnethedsvurdering, og som kan belyse en persons arvelige anlæg, anonymiseres, således at hverken donor eller modtager kan identificeres af tredjemand, og 2) at de fornødne sikkerhedsmæssige foranstaltninger vedrørende sådanne oplysninger iværksættes, herunder for at forhindre ubeføjet tilføjelse, sletning eller ændring af oplysninger i optegnelser om donorer og for at forhindre ubeføjet videregivelse af oplysningerne."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Vævscentret skal løbende påse, at en donor af væv eller celler er egnet, jf. § 18. Stk. 2. Hvis en væsentligt øget risiko for, at en donor kan overføre sygdom eller en bærertilstand til en modtager, ikke kan udelukkes, skal vævscentret sikre, at donors væv eller celler straks sættes i karantæne. Stk. 3. Vævscentret kan ophæve en karantæne af en donors væv eller celler, når det efter en dokumenteret risikovurdering kan konstateres, at der ikke er en væsentligt øget risiko for at overføre sygdom eller en bærertilstand. Stk. 4. Hvis der i forbindelse med anvendelse af kønsceller er konstateret væsentligt øget risiko for, at væv eller celler fra en donor kan overføre genetisk sygdom eller bærertilstand for genetisk sygdom, skal vævscentret sikre, at der straks indføres permanent forbud mod anvendelse af donors væv eller celler. Stk. 5. Uanset indførelsen af et permanent anvendelsesforbud, jf. stk. 4, i forhold til en donors kønsceller, må vævscentret anvende donors kønsceller og udlevere donors kønsceller til anvendelse til assisteret reproduktion efter § 24, stk. 2, i bekendtgørelse om assisteret reproduktion (søskendedepot)."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Vævscentre, udtagningssteder og sundhedspersoner, der efter vævslovens § 13, stk. 1-4, skal indberette alvorlige uønskede hændelser og alvorlige bivirkninger, der kan have indflydelse på eller forbindelse med vævs og cellers kvalitet og sikkerhed, skal indberette disse til relevante vævscentre og til Sundhedsstyrelsen straks ved konstateringen. Stk. 2. Indberetninger efter stk. 1 skal ske på et særligt skema, der findes på Sundhedsstyrelsens hjemmeside. Skemaet til indberetning fra vævscentre og sundhedspersonen skal indeholde oplysninger, som fremgår af bilag 9 og 10. Stk. 3. Modtagere af væv og celler og disses pårørende, som efter vævslovens § 13, stk. 5, kan indberette alvorlige bivirkninger indtruffet under eller efter den kliniske anvendelse, der kan have forbindelse med vævs og cellers kvalitet og sikkerhed, kan indberette sådanne på et særligt skema, der findes på Sundhedsstyrelsens hjemmeside eller ved henvendelse til Sundhedsstyrelsen. Stk. 4. Vævscentre og udtagningssteder skal sikre, at indberetning i henhold til stk. 1, foretages i henhold til vævslovens § 13, stk. 7."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Hvis vævscentret sætter kønsceller i karantæne efter § 23, stk. 2, skal vævscentret sikre, at beslutningen om karantæne straks meddeles til alle aftagere af kønsceller fra denne donor og til Sundhedsstyrelsen. I meddelelsen skal indgå orientering om, at der i en familie, som har anvendt denne donor, eller hos donor er rapporteret et forhold af mulig betydning for sikkerheden ved anvendelsen, og hvor det endnu ikke kan afgøres, om dette kan tilskrives egenskaber ved de donerede kønsceller. Endvidere skal der orienteres om, at der i vævscentrets regi er iværksat opfølgning og undersøgelser for hurtig afklaring af, hvorvidt kønscellerne skal omfattes af permanent anvendelsesforbud, eller kan frigives til fortsat anvendelse. Endelig skal meddelelsen indeholde kontaktoplysninger på den person hos vævscentret, som på sagkyndigt grundlag kan besvare spørgsmål om karakteren af det indberettede forhold. Stk. 2. Hvis vævscentret ophæver en karantæne af en donors kønsceller efter § 23, stk. 3, skal vævscentret sikre, at beslutningen om ophævelse af karantæne meddeles alle aftagere af kønsceller fra denne donor og til Sundhedsstyrelsen. Meddelelsen skal indeholde kontaktoplysninger på den person hos vævscentret, som på sagkyndigt grundlag kan besvare eventuelle spørgsmål om sagen. Stk. 3. Hvis vævscentret indfører et permanent forbud mod anvendelse af kønsceller, jf. § 23, stk. 4, skal vævscentret straks meddele dette til alle aftagere af donors kønsceller, herunder depotejere, og til Sundhedsstyrelsen. I meddelelsen skal indgå en dokumenteret risikovurdering med fyldestgørende orientering om den tilgrundliggende tilstand, herunder den genetiske sygdom, og om de foranstaltninger, som bør tages i forhold til modtagere af kønsceller fra donor. Den skal desuden indeholde information, som det modtagne vævscenter kan videregive til de kvinder og par, der har modtaget kønscellerne. Meddelelsen skal endelig indeholde kontaktoplysninger på den person hos udtagningsstedet, som på sagkyndigt grundlag kan svare på eventuelle spørgsmål om sagen. Stk. 4. Vævscentret skal udsende meddelelser om karantæne og permanent anvendelsesforbud efter stk. 1-3, indtil fristen for opbevaring af donorjournal er udløbet, jf. § 21."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. En fertilitetsklinik eller sundhedsperson, der har behandlet kvinder med assisteret reproduktion med kønsceller, der er omfattet af et permanent anvendelsesforbud, jf. § 23, stk. 4, skal orientere alle kvinder, der har opnået graviditet med kønsceller fra den pågældende donor, herom straks. Det skal herved oplyses, hvilken årsag, der er til det permanente anvendelsesforbud, uanset om sygdommen er påvist hos donor eller hos barn født ved hjælp af kønsceller fra donor, og hvilke foranstaltninger, der er relevante for den gravide kvinde eller for kvindens barn født med kønsceller fra den pågældende donor."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) Overtræder §§ 3-6, § 8, stk. 2 og 4, §§ 9-16, §§ 18-23, § 24, stk. 1 og 2, eller §§ 25-26. 2) Undlader at efterkomme et påbud, der er meddelt efter § 8, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2015. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 753 af 3. juli 2006 om kvalitet og sikkerhed ved donation, udtagning og testning (humane væv og celler). 2) Bekendtgørelse nr. 984 af 2. august 2007 om kvalitet og sikkerhed ved testning, forarbejdning, konservering, opbevaring, distribution, import og eksport af humane væv og celler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter donation, udtagning og testning af væv og celler, forarbejdning, konservering, opbevaring, distribution, import og eksport, hvis væv og celler er beregnet til anvendelse i den menneskelige organisme, jf. dog stk. 2. Bekendtgørelsen omfatter også indberetning af alvorlige bivirkninger og hændelser. Stk. 2. Bekendtgørelsen finder ikke anvendelse på følgende: 1) Væv og celler, der anvendes som autologt transplantat (væv og celler, der udtages og transplanteres tilbage til samme person) under samme kirurgiske indgreb. 2) Blod og blodkomponenter, bortset fra stamceller og lymfocytter, der høstes fra blod. 3) Organer eller dele af organer, hvis disse er beregnet til at blive anvendt til samme formål som hele organet i den menneskelige organisme. Bekendtgørelsen gælder dog for ovarievæv og testisvæv.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Celler: individuelle humane celler eller en samling af humane celler, hvor cellerne ikke holdes sammen af bindevæv af nogen art. 2) Kønsceller: alle væv og celler bestemt til assisteret reproduktion. 3) Væv: alle bestanddele af den menneskelige organisme, som udgøres af celler. 4) Udtagningssted: sygehusafdeling, sundhedsinstitution, vævscenter eller anden offentlig eller privat enhed, der er beskæftiget med udtagning af humane væv og celler. 5) Donor: enhver menneskelig kilde, levende eller død, til celler eller væv. 6) Donation: donation af humane væv eller celler til anvendelse på mennesker. 7) Partnerdonation: donation af kønsceller mellem en mand og en kvinde, som erklærer at stå i et intimt fysisk forhold til hinanden. 8) Direkte anvendelse: en procedure, hvor celler doneres og anvendes uden mellemliggende opbevaring. 9) Udtagning: en proces, hvorved væv eller celler tilvejebringes. 10) Kvalitetsstyringssystem: organisatorisk struktur samt nærmere definerede ansvarsområder, procedurer, processer og ressourcer, som indgår i gennemførelsen af kvalitetsstyring og omfatter alle aktiviteter, der direkte eller indirekte bidrager til at sikre kvalitet. 11) Kvalitetsstyring: samordnede aktiviteter vedrørende organisatorisk kvalitetsledelse og -kontrol. 12) Standardprocedurer: skriftlige instrukser, som beskriver de forskellige faser i en bestemt proces, herunder de materialer og metoder, der skal anvendes, samt det forventede slutprodukt. 13) Validering (eller »kvalificering« hvis der er tale om udstyr eller omgivelser): tilvejebringelse af dokumentation, der giver en høj grad af sikkerhed for, at en bestemt proces, et bestemt udstyr eller bestemte omgivelser konsekvent vil resultere i et produkt, der overholder bestemte specifikationer og kvalitetsegenskaber; en proces valideres for at evaluere, hvor effektivt et system er i forhold til den påtænkte anvendelse. 14) Sporbarhed: muligheden for at finde og identificere væv og celler i en hvilken som helst fase fra udtagning til forarbejdning, konservering, testning, opbevaring og distribution til modtageren (recipienten), import, eksport eller med henblik på bortskaffelse og dermed også muligheden for at identificere donoren og vævscentret eller det produktionsanlæg, der har modtaget, forarbejdet eller opbevaret vævet og cellerne, samt for på den/de klinikker, der anvender vævet og cellerne i modtageren (recipienten), at identificere modtageren/modtagerne (recipienten/recipienterne). Sporbarhed omfatter også muligheden for at finde og identificere alle relevante oplysninger vedrørende produkter og materialer, der kommer i kontakt med de pågældende væv og celler. 15) Kritisk: som kan have betydning for celler og vævs kvalitet og/eller sikkerhed, eller kommer i kontakt med celler og væv. 16) Tredjemand: enhver anden fysisk eller juridisk person end donor selv og de fysiske eller juridiske personer, som på udtagningsstedet, i vævscentret, transplantationsenheden mv. konkret er beføjet til at varetage sådanne opgaver forbundet med håndtering af væv og celler fra donor, som omfatter, at der foretages behandling af personoplysninger om vedkommende, herunder oplysninger vedrørende helbredsmæssige forhold. 17) Alvorlig uønsket hændelse: enhver utilsigtet hændelse i forbindelse med udtagning, testning, forarbejdning, konservering, opbevaring og distribution af væv og celler, der kan medføre overførsel af overførbare sygdomme, død, en livstruende eller invaliderende tilstand eller uarbejdsdygtighed hos patienter, eller som kan udløse eller forlænge hospitalsophold eller sygdom. 18) Alvorlig bivirkning: en utilsigtet komplikation, herunder en overførbar sygdom, hos donor eller modtager i forbindelse med udtagning eller anvendelse på mennesker af væv og celler, der er dødelig, livstruende eller invaliderende, som medfører uarbejdsdygtighed, eller som udløser eller forlænger hospitalsophold eller sygdom. Genetisk sygdom hos et barn født med hjælp af sæd eller æg fra donor (anden end partner) forstås ligeledes som en alvorlig bivirkning. 19) Forarbejdning: alle aktiviteter i forbindelse med bearbejdning, håndtering, præservering og emballering af væv eller celler til anvendelse på mennesker. 20) Konservering: anvendelse af kemiske agenser, ændringer i det omgivende miljø eller andre midler under forarbejdningen med henblik på at forhindre eller forsinke den biologiske eller fysiske forringelse af celler eller væv. 21) Opbevaring: opbevaring af produktet under hensigtsmæssige, kontrollerede forhold indtil distributionen. 22) Distribution: transport og levering af væv eller celler til anvendelse på mennesker inden for EU, Norge og Island. 23) Anvendelse på mennesker: anvendelse af celler eller væv på eller i en menneskelig recipient samt ekstrakorporal anvendelse. 24) Vævscenter: vævsbank, hospitalsafdeling eller andet organ, hvor der sker forarbejdning, konservering, opbevaring eller distribution af humane væv og celler. Det kan også være ansvarligt for udtagning eller testning af væv og celler. 25) Allogen anvendelse: at celler eller væv udtages fra en person og anvendes på en anden. 26) Autolog anvendelse: at celler eller væv udtages fra og anvendes på samme person. 27) Depotejer: en person, der ejer donorsæd eller donoræg, og som har dette opbevaret hos et vævscenter. 28) Organ: en differentieret og vital del af det menneskelige legeme, som udgøres af forskellige væv, der opretholder dets struktur, vaskularisation og evne til at udvikle fysiologiske funktioner med en høj grad af autonomi. 29) Karantæne: status for udtagne væv eller celler eller væv, som er isoleret fysisk eller ved andre effektive midler, mens der afventes beslutning om disses frigivelse eller afvisning. 30) Permanent anvendelsesforbud: permanent anvendelsesstop af donors celler på baggrund af en væsentligt øget risiko for, at donor via sit væv eller celler kan overføre arvelig sygdom. 31) Anvendelse af kønsceller fra søskendedepot: anvendelse af en donors kønsceller, selvom disse er omfattet af et permanent anvendelsesforbud som nævnt i nr. 30, med henblik på assisteret reproduktion, hvis den enlige eller én i parret har et barn med donor i forvejen. 32) Organ med ansvar for anvendelse på mennesker: en sundhedsinstitution, en hospitalsenhed eller et andet organ, der foretager anvendelse på mennesker af humane væv og celler. 33) Kvinde: I denne bekendtgørelse forstås en kvinde, i forbindelse med donation af ¬kønsceller, som en person med livmoder eller æggestoksvæv. 34) Mand: I denne bekendtgørelse forstås en mand, i forbindelse med donation af kønsceller, som en person med person med mindst en testikel.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5 skal opfylde de krav til organisation og ledelse, personale, udstyr og materialer, faciliteter og lokaler, dokumentation og registre samt kvalitetskontrol, som fremgår af bilag 1.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vævscentret skal ajourføre sit kvalitetsstyringssystem, som skal bygge på principper om god praksis. Stk. 2. Kvalitetsstyringssystemet skal som minimum omfatte følgende elementer: 1) Standardprocedurer. 2) Retningslinjer. 3) Uddannelses- og kompetenceregistreringer. 4) Indberetningsskemaer. 5) Donorjournaler. 6) Procesprotokoller. 7) De endelige kvantitative og kvalitative kriterier for væv og celler. 8) Oplysninger om vævenes og cellernes bestemmelsessted. Stk. 3. Vævscentret skal gøre de i stk. 2 nævnte oplysninger tilgængelige for Sundhedsstyrelsen i forbindelse med inspektioner, der udføres efter vævslovens § 14, stk. 1 og 2.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Vævscentret har ansvaret for at sikre de i bekendtgørelsen opstillede krav til følgende: 1) At have en ansvarlig person, jf. § 6. 2) Risikovurdering og udvælgelse af donorer af væv og celler, herunder krav til testning og evaluering, jf. § 18. 3) Udtagningsstedets procedurer for udtagning af væv og celler, herunder for indhentelse af donors informerede samtykke, donoridentifikation og sikring af personalets faglige kvalifikationer, jf. § 19. 4) Anonymisering af alle oplysninger, som er indsamlet til brug ved håndtering af humane væv og celler efter vævsloven og de i medfør af denne fastsatte regler, og som tredjemand har adgang til, jf. § 22. 5) Opbevaring af oplysninger, som er nødvendige for at sikre sporbarhed, jf. § 21.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vævscentret skal have en ansvarlig person, og skal sikre, at denne er i besiddelse af et eksamensbevis eller anden dokumentation for at have gennemført en akademisk uddannelse eller en uddannelse, der her i landet kan sidestilles med en sådan uddannelse, inden for lægevidenskab, biologisk videnskab eller lignende. Den pågældende skal desuden have mindst to års praktisk erfaring inden for relevante områder. Stk. 2. Vævscentret må kun efter skriftlig godkendelse fra Sundhedsstyrelsen lade en anden person træde i den ansvarlige persons sted. Denne anden person skal opfylde kravene i stk. 1.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den ansvarlige person i vævscentret har ansvaret for følgende: 1) At vævscentrets personale besidder de kvalifikationer og modtager den uddannelse, som fremgår af bilag 1, afsnit B. 2) At vævscentret opfylder kravene til kvalitetsstyring, kontraktindgåelse og registerførelse i § 4, §§ 8-9 og bilag 1, afsnit A og E. 3) At vævscentret opfylder kravene i § 10 ved modtagelse af udtagne væv og celler. 4) At vævscentrets udførelse af testning, forarbejdning, konservering, opbevaring, distribution, import og eksport af væv og celler sker i overensstemmelse med kravene i kapitel 3. 5) At vævscentret gennemfører en hensigtsmæssig kontrol til sikring af, at kravene i nr. 1-4 overholdes.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vævscentret (kontraktgiver) kan indgå skriftlige aftaler (kontrakter) med tredjemand (kontrakttager) om varetagelse af én eller flere afgrænsede aktiviteter uden for vævscentret, hvis: 1) kontrakttager har en dækkende tilladelse efter vævslovens §§ 4 eller 5, eller en tilsvarende tilladelse efter lovgivningen i et andet land inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, og 2) kontraktgivers og kontrakttagers ansvarsområde klart fremgår af kontrakten. Stk. 2. Vævscentret skal indgå en kontrakt, som nævnt i stk. 1, når der gennemføres en aktivitet uden for vævscentret, som har en indvirkning på vævets og cellernes kvalitet og sikkerhed. Stk. 3. Vævscentret evaluerer og udvælger kontrakttagere på grundlag af deres evne til at opfylde de krav til håndtering af væv og celler, som er fastsat i denne bekendtgørelse. Stk. 4. Vævscentret skal føre en fuldstændig liste over de i stk. 1 nævnte kontrakter og udlevere kopi af kontrakterne, hvis Sundhedsstyrelsen anmoder herom.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Vævscentrets register over aktiviteter, jf. vævslovens § 15, stk. 1, skal som minimum indeholde oplysninger om: 1) typen og mængden af de væv og celler, som vævscentret har udtaget eller modtaget, testet, forarbejdet, konserveret, opbevaret, distribueret eller på anden måde skaffet sig af med, eller som vævscentret har importeret eller eksporteret, og 2) oprindelses- og bestemmelsessted for de pågældende væv og celler. Stk. 2. Andre vævscentre end kommercielle sædbanker skal som minimum også registrere oplysninger om antallet af recipienter for de pågældende væv og celler. Stk. 3. Vævscentre, der er godkendt til aktiviteten testning skal som minimum også registrere oplysninger om antallet af donorer, der er testet med obligatoriske biologiske tests. Stk. 4. Den redegørelse om dets aktiviteter, som vævscentret én gang årligt skal indsende til Sundhedsstyrelsen i medfør af vævslovens § 15, stk. 1, skal indeholde de oplysninger, som fremgår af stk. 1-3. Redegørelsen skal indsendes på et særligt skema, med de for hver celle- og vævstype forud definerede enheder, og et særligt skema for typen og mængden af de obligatoriske laboratorietests, der fremgår af skemaet. Skemaerne kan hentes på Sundhedsstyrelsens hjemmeside. Stk. 5. Vævscentre, der indberetter data til Statens Seruminstituts elektroniske indberetning af fertilitetsbehandlinger i henhold til bekendtgørelse om indberetning af IVF-behandling m.v. samt Præimplantationsdiagnostik og Svangerskabsreduktion, skal ikke indsende oplysninger til Sundhedsstyrelsen i henhold til stk. 4.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et vævscenter med tilladelse efter vævslovens § 4, der modtager udtagne væv og celler, skal ved modtagelsen 1) sikre, at vævet og cellerne opfylder de krav, der er fastsat i denne bekendtgørelse, særligt i § 5 og §§ 18-22, 2) opfylde kravene i bilag 3 til kontrol, karantæne, specifikationer, registrering af oplysninger m.v., 3) kassere væv og celler, der ikke opfylder kravene til emballering i denne bekendtgørelse, og 4) sikre, at godkendelse eller afvisning af modtagne væv og celler dokumenteres.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Et vævscenter med tilladelse efter vævslovens § 4, der udfører testning af væv og celler, skal opfylde kravene i bilag 2, afsnit A.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et vævscenter med tilladelse efter vævslovens § 4, der udfører forarbejdning af væv og celler, skal opfylde kravene i bilag 2, afsnit B. Vævscentret skal sikre, at dets standardprocedurer omfatter alle processer, der har en virkning på vævets og cellernes kvalitet og sikkerhed, og at forarbejdningen sker under kontrollerede forhold. Stk. 2. Vævscentret skal sikre, at enhver ændring af de processer, som udføres ved forarbejdningen, opfylder de krav, der er nævnt i stk. 1. Stk. 3. Vævscentret skal fastsætte særlige bestemmelser i dets standardprocedurer om forarbejdning af væv og celler, der kasseres, så der ikke sker kontaminering af andre væv eller celler, arbejdsomgivelserne eller personalet.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Et vævscenter med tilladelse efter vævslovens § 4, der opbevarer væv og celler, skal opfylde kravene i bilag 2, afsnit C. Vævscentret skal desuden sikre, at alle procedurer i forbindelse med opbevaringen dokumenteres i standardprocedurerne. Stk. 2. Vævscentret skal sikre, at alle opbevaringsprocesser bliver gennemført under kontrollerede forhold, og at der bliver indført procedurer for kontrol af emballerings- og opbevaringsstederne med henblik på at imødegå alle omstændigheder, som kunne have en uheldig indvirkning på vævenes og cellernes funktion og integritet. Stk. 3. Vævscentret må ikke distribuere eller eksportere væv og celler, der opbevares i vævscentret, før alle krav i denne bekendtgørelse er opfyldt, herunder kravene til frigivelse af væv og celler. Stk. 4. Vævscentret skal råde over aftaler og procedurer, der sikrer, at væv og celler, der opbevares i vævscentret, bliver overdraget til andre vævscentre, der har tilladelse efter vævslovens § 4, i overensstemmelse med det hertil knyttede samtykke fra donor, hvis vævscentret indstiller sin virksomhed.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5, der foretager distribution og/eller eksport af væv og celler, skal drage omsorg for vævenes og cellernes kvalitet under distribution og eksport. Vævscentret skal desuden sikre, at distribution og eksport sker i overensstemmelse med kravene i bilag 2, afsnit D, og at mærkning, dokumentation og emballering sker i overensstemmelse med kravene i bilag 2, afsnit E og F.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Et vævscenter med tilladelse efter vævslovens § 5, der foretager import af væv og celler, skal sikre, at de importerede væv og celler opfylder kvalitets- og sikkerhedsstandarder, der svarer til dem, der er fastsat i denne bekendtgørelse.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Et vævscenter med tilladelse efter vævslovens §§ 4 eller 5 skal råde over effektive og nøjagtige systemer til entydig identifikation og mærkning af væv og celler, det har modtaget og distribueret og/eller importeret og eksporteret. Stk. 2. Vævscentret skal opbevare de oplysninger, der fremgår af bilag 4, på et passende og læsbart oplagringsmedie i mindst 30 år. Stk. 3. Vævscentret skal råde over aftaler og procedurer, der sikrer, at de oplysninger, som er nævnt i stk. 2, overdrages til et andet vævscenter, der har tilladelse efter vævslovens §§ 4 eller 5, i overensstemmelse med det hertil knyttede samtykke fra donor, hvis vævscentret indstiller sin virksomhed.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Sygehusafdelinger eller lignende, der ikke er i besiddelse af en dækkende tilladelse efter vævslovens §§ 4 eller 5, kan ansøge om Sundhedsstyrelsens godkendelse efter vævslovens § 10 til at foretage distribution, import eller eksport af specifikke væv og celler med henblik på omgående transplantation eller varetagelse af andre tvingende behandlingsbehov. Stk. 2. Ansøgning efter stk. 1 skal ske på et særligt skema, der kan hentes på Sundhedsstyrelsens hjemmeside eller fås ved henvendelse til styrelsen.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Vævscentret påser, 1) at det på grundlag af indhentede relevante medicinske oplysninger løbende sikres, at donorer er egnede til at donere væv og/eller celler efter udvælgelseskriterier m.v. nævnt i bilag 5 (donorer af væv og/eller celler, bortset fra donorer af kønsceller) og bilag 7 (donorer af kønsceller), 2) at evaluering af donorer, jf. punkt 1, bortset fra autologe donorer og partnerdonorer af kønsceller, sker på grundlag af de procedurer, som er nævnt i bilag 8, punkt 1, 3) at det på grundlag af specifik testning (smittemarkørundersøgelser mv.) sikres, at donorer er egnede til at donere væv og/eller celler efter testning i det omfang, som fremgår af bilag 6 (donorer af væv og celler, bortset fra donorer af kønsceller) og bilag 7 (donorer af kønsceller), 4) at ægdonorer, ud over udvælgelseskriterierne nævnt i nr. 1, også er egnede efter udvælgelseskriterierne, der gælder for sæddonorer efter bilag 7, punkt 4.3, og 5) at døde donorer testes negative for hiv 1 og 2, HCV og HBV i overensstemmelse med afsnit 1.1. i bilag 6 ved hjælp af nukleinsyre-amplifikationsteknologi (NAT).",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Vævscentret påser, 1) at betingelserne i sundhedsloven for udtagning af væv og celler fra en levende eller afdød donor, herunder Sundhedsstyrelsens godkendelse til udtagelse af væv mv. og information om og samtykke til indgrebet fra en donor eller en afdød donors nærmeste, er opfyldt, som en forudsætning for indgrebets udførelse, 2) at information til en (levende) donor som minimum omfatter oplysning om udtagningens formål og karakter samt hermed forbundne følger og risici, eventuelle smittemarkørundersøgelser m.v., registrering og beskyttelse af donordata, det sundhedsfaglige personales tavshedspligt, terapeutisk formål og potentielle fordele samt information om de gældende sikkerhedsregler, der skal beskytte donor, 3) at information til en donor omfatter oplysning om, at donor har ret til at blive informeret om resultater af smittemarkørundersøgelser mv. med en grundig forklaring af disse, 4) at information til en donor omfatter oplysning om, at donor under alle omstændigheder vil blive informeret om testresultater, hvis de viser en unormal tilstand af betydning for donors sundhedstilstand, medmindre donor frabeder sig dette på forhånd, og 5) at informationen gives af en uddannet person, som er i stand til at formidle oplysningerne på en hensigtsmæssig og tydelig måde. Den pågældende skal sikre sig, at donor har forstået betydningen af de meddelte oplysninger.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Vævscentret påser følgende: 1) At der for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i punkt 1.4.1 i bilag 8 og, som selvstændigt bilag til donorjournalen, en udtagningsrapport, der indeholder de oplysninger, som er nævnt i samme punkt 1.4.2 i bilag 8. 2) At udtagning af væv eller celler fra donorer finder sted under iagttagelse af de procedurekrav som er nævnt i punkt 1.3 i bilag 8, i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne væv og celler, samt i øvrigt under forhold, der sikrer donors sundhed, sikkerhed og privatliv. 3) At procedurer for emballering, mærkning og forsendelse af udtagne væv eller celler opfylder de krav som er nævnt i punkt 1.5-1.7 i bilag 8. 4) At der anvendes standardprocedurer for: a) godkendelse af donorer på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af væv og/eller celler, f) emballering, mærkning og transport af udtagne væv eller celler fra udtagningssted til modtager, g) indberetning af hændelser og bivirkninger til respektive myndigheder og h) evaluering og audit af standardprocedurer. 5) At de i punkt 4 nævnte standardprocedurer endvidere specificerer, hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvorledes det skal sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Vævscentret påser, at donorjournaler, der er nødvendige for at sikre fuld sporbarhed, opbevares i mindst 30 år efter klinisk brug/udløbsdatoen i et egnet arkiv. Stk. 2. Vævscentret påser, at behandlingen af oplysninger i donorjournaler anmeldes til Datatilsynet.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Vævscentret påser, 1) at alle oplysninger, som er indsamlet i forbindelse med udtagning af væv eller celler fra en levende eller en afdød donor, og som tredjemand har adgang til, herunder oplysninger, der er indhentet som led i egnethedsvurdering, og som kan belyse en persons arvelige anlæg, anonymiseres, således at hverken donor eller modtager kan identificeres af tredjemand, og 2) at de fornødne sikkerhedsmæssige foranstaltninger vedrørende sådanne oplysninger iværksættes, herunder for at forhindre ubeføjet tilføjelse, sletning eller ændring af oplysninger i optegnelser om donorer og for at forhindre ubeføjet videregivelse af oplysningerne.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Vævscentret skal løbende påse, at en donor af væv eller celler er egnet, jf. § 18. Stk. 2. Hvis en væsentligt øget risiko for, at en donor kan overføre sygdom eller en bærertilstand til en modtager, ikke kan udelukkes, skal vævscentret sikre, at donors væv eller celler straks sættes i karantæne. Stk. 3. Vævscentret kan ophæve en karantæne af en donors væv eller celler, når det efter en dokumenteret risikovurdering kan konstateres, at der ikke er en væsentligt øget risiko for at overføre sygdom eller en bærertilstand. Stk. 4. Hvis der i forbindelse med anvendelse af kønsceller er konstateret væsentligt øget risiko for, at væv eller celler fra en donor kan overføre genetisk sygdom eller bærertilstand for genetisk sygdom, skal vævscentret sikre, at der straks indføres permanent forbud mod anvendelse af donors væv eller celler. Stk. 5. Uanset indførelsen af et permanent anvendelsesforbud, jf. stk. 4, i forhold til en donors kønsceller, må vævscentret anvende donors kønsceller og udlevere donors kønsceller til anvendelse til assisteret reproduktion efter § 24, stk. 2, i bekendtgørelse om assisteret reproduktion (søskendedepot).",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Vævscentre, udtagningssteder og sundhedspersoner, der efter vævslovens § 13, stk. 1-4, skal indberette alvorlige uønskede hændelser og alvorlige bivirkninger, der kan have indflydelse på eller forbindelse med vævs og cellers kvalitet og sikkerhed, skal indberette disse til relevante vævscentre og til Sundhedsstyrelsen straks ved konstateringen. Stk. 2. Indberetninger efter stk. 1 skal ske på et særligt skema, der findes på Sundhedsstyrelsens hjemmeside. Skemaet til indberetning fra vævscentre og sundhedspersonen skal indeholde oplysninger, som fremgår af bilag 9 og 10. Stk. 3. Modtagere af væv og celler og disses pårørende, som efter vævslovens § 13, stk. 5, kan indberette alvorlige bivirkninger indtruffet under eller efter den kliniske anvendelse, der kan have forbindelse med vævs og cellers kvalitet og sikkerhed, kan indberette sådanne på et særligt skema, der findes på Sundhedsstyrelsens hjemmeside eller ved henvendelse til Sundhedsstyrelsen. Stk. 4. Vævscentre og udtagningssteder skal sikre, at indberetning i henhold til stk. 1, foretages i henhold til vævslovens § 13, stk. 7.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Hvis vævscentret sætter kønsceller i karantæne efter § 23, stk. 2, skal vævscentret sikre, at beslutningen om karantæne straks meddeles til alle aftagere af kønsceller fra denne donor og til Sundhedsstyrelsen. I meddelelsen skal indgå orientering om, at der i en familie, som har anvendt denne donor, eller hos donor er rapporteret et forhold af mulig betydning for sikkerheden ved anvendelsen, og hvor det endnu ikke kan afgøres, om dette kan tilskrives egenskaber ved de donerede kønsceller. Endvidere skal der orienteres om, at der i vævscentrets regi er iværksat opfølgning og undersøgelser for hurtig afklaring af, hvorvidt kønscellerne skal omfattes af permanent anvendelsesforbud, eller kan frigives til fortsat anvendelse. Endelig skal meddelelsen indeholde kontaktoplysninger på den person hos vævscentret, som på sagkyndigt grundlag kan besvare spørgsmål om karakteren af det indberettede forhold. Stk. 2. Hvis vævscentret ophæver en karantæne af en donors kønsceller efter § 23, stk. 3, skal vævscentret sikre, at beslutningen om ophævelse af karantæne meddeles alle aftagere af kønsceller fra denne donor og til Sundhedsstyrelsen. Meddelelsen skal indeholde kontaktoplysninger på den person hos vævscentret, som på sagkyndigt grundlag kan besvare eventuelle spørgsmål om sagen. Stk. 3. Hvis vævscentret indfører et permanent forbud mod anvendelse af kønsceller, jf. § 23, stk. 4, skal vævscentret straks meddele dette til alle aftagere af donors kønsceller, herunder depotejere, og til Sundhedsstyrelsen. I meddelelsen skal indgå en dokumenteret risikovurdering med fyldestgørende orientering om den tilgrundliggende tilstand, herunder den genetiske sygdom, og om de foranstaltninger, som bør tages i forhold til modtagere af kønsceller fra donor. Den skal desuden indeholde information, som det modtagne vævscenter kan videregive til de kvinder og par, der har modtaget kønscellerne. Meddelelsen skal endelig indeholde kontaktoplysninger på den person hos udtagningsstedet, som på sagkyndigt grundlag kan svare på eventuelle spørgsmål om sagen. Stk. 4. Vævscentret skal udsende meddelelser om karantæne og permanent anvendelsesforbud efter stk. 1-3, indtil fristen for opbevaring af donorjournal er udløbet, jf. § 21.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. En fertilitetsklinik eller sundhedsperson, der har behandlet kvinder med assisteret reproduktion med kønsceller, der er omfattet af et permanent anvendelsesforbud, jf. § 23, stk. 4, skal orientere alle kvinder, der har opnået graviditet med kønsceller fra den pågældende donor, herom straks. Det skal herved oplyses, hvilken årsag, der er til det permanente anvendelsesforbud, uanset om sygdommen er påvist hos donor eller hos barn født ved hjælp af kønsceller fra donor, og hvilke foranstaltninger, der er relevante for den gravide kvinde eller for kvindens barn født med kønsceller fra den pågældende donor.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) Overtræder §§ 3-6, § 8, stk. 2 og 4, §§ 9-16, §§ 18-23, § 24, stk. 1 og 2, eller §§ 25-26. 2) Undlader at efterkomme et påbud, der er meddelt efter § 8, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2015. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 753 af 3. juli 2006 om kvalitet og sikkerhed ved donation, udtagning og testning (humane væv og celler). 2) Bekendtgørelse nr. 984 af 2. august 2007 om kvalitet og sikkerhed ved testning, forarbejdning, konservering, opbevaring, distribution, import og eksport af humane væv og celler.",
      "valid_from": "2015-05-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
