{
  "id": "2015:1735",
  "type": "statute",
  "title": "Bekendtgørelse om miljøgodkendelse af hurtigfærgeruter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-21",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1735/xml",
  "description": "Retsinformation source. DocumentId=CK000404; AccessionNumber=B20150173505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om miljøgodkendelse af færgeruter med mindst én dansk anløbshavn, der besejles eller skal besejles af en hurtigfærge, og regler for behandlingen af godkendelsessager."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Hurtigfærge«: Et fartøj, der opfylder de til enhver tid gældende internationale Koder for Høj-hastighedsfartøjer vedtaget i den Internationale Maritime Organisation (IMO). 2) »Hurtigfærgerute«: En rute mellem to eller flere havne, hvoraf mindst en anløbshavn er dansk, og som besejles af en hurtigfærge efter en offentlig sejlplan, uanset antallet af afgange, og uanset om sejladsen finder sted hele året eller en del af året. 3) »Eksisterende hurtigfærgerute«: Hurtigfærgerute som besejles af en eller flere hurtigfærger før denne bekendtgørelses ikrafttrædelsesdato. 4) »Ny hurtigfærgerute«: Hurtigfærgerute hvor en eller flere hurtigfærger indsættes i fast rutefart på eller efter denne bekendtgørelses ikrafttrædelsesdato. 5) »Rederen«: Ejeren af fartøjet eller en hvilken som helst anden organisation eller person som f.eks. operatøren eller bareboatbefragteren, som har overtaget ansvaret for fartøjets drift fra ejeren af fartøjet, og som ved at have påtaget sig et sådant ansvar har erklæret sig indforstået med at overtage alle de pligter og ansvarsområder, som denne bekendtgørelse pålægger."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En ny hurtigfærgerute må ikke etableres, før der er meddelt godkendelse hertil. Stk. 2. På en eksisterende hurtigfærgerute, eller en hurtigfærgerute, hvortil der er meddelt godkendelse efter reglerne i denne bekendtgørelse, må indsættelse af en hurtigfærge, udskiftning af en hurtigfærge, væsentlig forhøjelse af sejladsfrekvensen, eller væsentlige omlægninger af ruteforløbet ikke foretages, før der er meddelt godkendelse hertil. Udskiftning af en hurtigfærge med et søsterskib kræver dog ikke godkendelse. Stk. 3. Miljøstyrelsen træffer afgørelse om, hvorvidt forhøjelser af sejladsfrekvensen eller omlægninger af ruteforløbet er godkendelsespligtige. Afgørelsen herom kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse skal være skriftlig og på dansk. Ansøgningen indsendes til Søfartsstyrelsen, der videresender den til Miljøstyrelsen. Stk. 2. Ansøgningen skal indeholde de for behandlingen af ansøgningen nødvendige oplysninger, herunder 1) oplysning om skibstype, fremdrivningssystem, bølgegenerering og bølgehøjde, 2) rute og sejladsbeskrivelse, herunder angivelse af den forventede fart over grunden og vanddybde på de forskellige afsnit af ruten, 3) oplysninger om sejladsfrekvens og 4) oplysninger om hurtigfærgens støjbelastning på de støjfølsomme afsnit af ruten i overensstemmelse med bilaget til denne bekendtgørelse. Stk. 3. De i stk. 2, nr. 1, nævnte oplysninger om bølgegenerering og bølgehøjder skal belyses ved resultater af modelforsøg, fuldskalamålinger eller numerisk simulering. Dokumentationen skal udarbejdes af anerkendte institutter, herunder et institut i andre EU-medlemsstater samt i lande, der er omfattet af EØS-aftalen, og som giver passende og tilfredsstillende garantier af teknisk, fagmæssig og uafhængig art. Dokumentation kan dog baseres på andre oplysninger, som skal repræsentere mindst den samme grad af nøjagtighed. Stk. 4. Såfremt det planlagte ruteforløb passerer gennem farvandsområder, der er udpeget som internationale naturbeskyttelsesområder, eller såfremt det planlagte ruteforløb passerer gennem områder, der er fredede i medfør af lov om naturbeskyttelse eller udlagt som vildtreservat i medfør af lov om jagt og vildtforvaltning, skal ansøgningen ledsages af en redegørelse, der indeholder en særlig vurdering af hurtigfærgerutens indvirkning på natur, miljø, kulturminder eller friluftsaktiviteter inden for det beskyttede område. Redegørelsen, der skal være på dansk, skal indeholde en vurdering af følgende: 1) De kort- og langsigtede konsekvenser af sejladsen i forhold til de udpegede områder og de interesser, der har begrundet områdets beskyttelse, herunder a) effekter på de beskyttede arter og naturtyper som følge af sejladsen, herunder bølgeopløb på stranden, b) effekter af eventuel partikelopblanding som følge af sejladsen, c) effekter på bundfauna og bundflora som følge af sejladsen, d) effekter på eventuelle kulturminder på havbunden som følge af sejladsen og e) effekter på eksisterende eller planlagte friluftsaktiviteter som følge af sejladsen. 2) En oversigt over de væsentligste alternativer, som har været undersøgt. 3) En beskrivelse af afværgeforanstaltninger for at undgå, nedbringe og om muligt neutralisere eventuelle skadelige virkninger på natur, miljø, kulturminder eller friluftsaktiviteter. 4) Et ikke-teknisk resume på grundlag af ovennævnte oplysninger. 5) Eventuelle mangler ved oplysningerne og konsekvensvurderingerne. Stk. 5. Miljøstyrelsen kan bestemme, at yderligere materiale til vurdering af indvirkninger på de ydre omgivelser skal tilvejebringes og kan i medfør af § 5 bestemme, at vurderingen skal udvides til også at omfatte de øvrige dele af ruteforløbet, der forløber uden for et af de i stk. 4 nævnte beskyttede områder. Miljøstyrelsen kan endvidere forlange, at undersøgelser, der er gennemført som grundlag for den i stk. 4 nævnte vurdering, og som ledsager denne, er på dansk, eller indeholder et dansk resume. Stk. 6. Miljøstyrelsen kan i øvrigt forlange yderligere oplysninger i det omfang, det skønnes nødvendigt for behandlingen af sagen. Miljøstyrelsen kan fastsætte en frist for fremsendelse af yderligere oplysninger samt tilkendegive, at ansøgningen betragtes som bortfaldet, hvis ikke oplysningerne er modtaget inden fristens udløb."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uanset at det planlagte ruteforløb ikke passerer gennem de i § 4, stk. 4, nævnte beskyttede områder, kan Miljøstyrelsen inden 6 uger fra modtagelsen af ansøgningen bestemme, at ansøgningen skal ledsages af en redegørelse, svarende til den i § 4, stk. 4, nævnte, der indeholder en særlig vurdering af hurtigfærgerutens indvirkning på natur, miljø, kulturminder eller friluftsaktiviteter, såfremt det planlagte ruteforløb helt eller delvist vil passere gennem farvandsområder, hvor der er en begrundet formodning for, at sejlads med hurtigfærger kan medføre væsentlig indvirkning herpå. Miljøstyrelsen skal ved afgørelsen heraf lægge vægt på farvandsområdernes almene naturvidenskabelige værdi, herunder bundtype, bundtopografi og hydrografi, områdets naturtyper og betydning som gyde- og opvækstområde for fisk, som levested for havpattedyr, og som raste- og fourageringsområde for fugle. For visse beskyttede arter gælder tillige bestemmelserne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Områdets kulturhistoriske værdi og betydning for friluftsaktiviteter skal også inddrages. Miljøstyrelsen skal i afgørelsen nærmere specificere, hvilke af de i § 4, stk. 4, nævnte punkter, der ønskes vurderet. Stk. 2. Miljøstyrelsen kan bestemme, at yderligere materiale til vurdering af indvirkninger på de ydre omgivelser skal tilvejebringes. Stk. 3. Redegørelsen skal være på dansk, og Miljøstyrelsen kan forlange, at undersøgelser, der er gennemført som grundlag for vurderingen, og som ledsager denne, er på dansk, eller indeholder et dansk resume. Stk. 4. Miljøstyrelsen kan høre myndigheder og organisationer i spørgsmålet om, hvorvidt og i hvilket omfang en ansøgning skal ledsages af den i stk. 1 nævnte redegørelse. Stk. 5. Miljøstyrelsens afgørelse efter stk. 1 kan kun påklages i forbindelse med en klage over den endelige afgørelse om godkendelse eller afslag på godkendelse, jf. § 7."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I de tilfælde, hvor der foretages den i § 4, stk. 4, eller den i § 5, stk. 1, nævnte vurdering, fremsender Miljøstyrelsen ansøgningen og vurderingen til de berørte myndigheder og organisationer. Miljøstyrelsen foretager offentlig annoncering af oplysning om ansøgningen og vurderingen samt oplysning om, hvor de kan fås udleveret. Annoncering kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Fristen for afgivelse af bemærkninger til ansøgningsmaterialet er 8 uger fra datoen for bekendtgørelsen af ansøgningsmaterialet. Bemærkninger, som skal være skriftlige, fremsendes til Miljøstyrelsen. Stk. 3. Miljøstyrelsen kan bestemme, at der som led i behandlingen af ansøgningen afholdes offentligt møde på nærmere af styrelsen fastsatte vilkår."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afgørelse om miljøgodkendelse træffes af Miljøstyrelsen. Stk. 2. Afgørelse i en godkendelsessag skal indeholde en redegørelse for og vurdering af de oplysninger, der fremgår af sagen, samt selve afgørelsen med angivelse af de hovedhensyn, som har været bestemmende for den. Hvis færgeruten findes at kunne drives uden væsentlige konsekvenser for de ydre omgivelser under overholdelse af vilkår for rutens drift, meddeles godkendelse med vilkår for færgerutens drift, herunder vilkår om rute, fart over grunden, støj, sejladsfrekvens, egenkontrol, opstilling af overvågningsprogrammer m.v. Stk. 3. For sejlads gennem de i § 4, stk. 4, nævnte farvandsområder kan godkendelse kun meddeles, såfremt det ved fastsættelse af vilkår for godkendelsen kan sikres, at sejladsen er forenelig med de interesser, der har begrundet områdets beskyttelse. For sejlads, der kan påvirke internationale naturbeskyttelsesområder, gælder tillige bestemmelserne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 4. Godkendelsen kan tidsbegrænses."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afgørelsen sendes til Søfartsstyrelsen, der videresender den til ansøgeren og de klageberettigede myndigheder og organisationer. Miljøstyrelsen foretager offentlig annoncering af oplysning om sagens afgørelse. Annoncering kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Afgørelser efter § 7 i denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet efter reglerne i havmiljølovens kapitel 15."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fører tilsyn med overholdelsen af denne bekendtgørelses bestemmelser og vilkår for godkendelser meddelt i medfør heraf."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Rederen skal meddele alle oplysninger, som er fornødne for Miljøstyrelsens kontrol med overholdelsen af bestemmelserne i denne bekendtgørelse og vilkår udstedt i medfør heraf. Miljøstyrelsen kan, i det omfang det er nødvendigt til gennemførelsen af tilsynet, pålægge rederen at indgive vurderinger samt økonomiske og tekniske oplysninger."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen kan til enhver tid ændre eller tilbagekalde en godkendelse meddelt i henhold til denne bekendtgørelse, såfremt bekendtgørelsen eller de i medfør heraf fastsatte vilkår ikke overholdes, eller såfremt der i en ansøgning om godkendelse er givet urigtige eller vildledende oplysninger, eller forholdene ændrer sig væsentligt."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) etablerer en ny hurtigfærgerute uden godkendelse i medfør af § 7, 2) indsætter eller udskifter en hurtigfærge på en eksisterende rute, foretager væsentlige forhøjelser af sejladsfrekvensen eller væsentlige omlægninger af ruteforløbet uden godkendelse i medfør af § 7, 3) undlader at indgive oplysninger som Miljøstyrelsen har udbedt sig i medfør af § 11, 4) tilsidesætter vilkår knyttet til en godkendelse meddelt i medfør af § 7 eller 5) undlader at efterkomme afgørelser truffet i medfør af § 12. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 25. december 2015. Stk. 2. Bekendtgørelse nr. 1324 af 21. december 2011 om miljøgodkendelse af hurtigfærgeruter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om miljøgodkendelse af færgeruter med mindst én dansk anløbshavn, der besejles eller skal besejles af en hurtigfærge, og regler for behandlingen af godkendelsessager.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Hurtigfærge«: Et fartøj, der opfylder de til enhver tid gældende internationale Koder for Høj-hastighedsfartøjer vedtaget i den Internationale Maritime Organisation (IMO). 2) »Hurtigfærgerute«: En rute mellem to eller flere havne, hvoraf mindst en anløbshavn er dansk, og som besejles af en hurtigfærge efter en offentlig sejlplan, uanset antallet af afgange, og uanset om sejladsen finder sted hele året eller en del af året. 3) »Eksisterende hurtigfærgerute«: Hurtigfærgerute som besejles af en eller flere hurtigfærger før denne bekendtgørelses ikrafttrædelsesdato. 4) »Ny hurtigfærgerute«: Hurtigfærgerute hvor en eller flere hurtigfærger indsættes i fast rutefart på eller efter denne bekendtgørelses ikrafttrædelsesdato. 5) »Rederen«: Ejeren af fartøjet eller en hvilken som helst anden organisation eller person som f.eks. operatøren eller bareboatbefragteren, som har overtaget ansvaret for fartøjets drift fra ejeren af fartøjet, og som ved at have påtaget sig et sådant ansvar har erklæret sig indforstået med at overtage alle de pligter og ansvarsområder, som denne bekendtgørelse pålægger.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En ny hurtigfærgerute må ikke etableres, før der er meddelt godkendelse hertil. Stk. 2. På en eksisterende hurtigfærgerute, eller en hurtigfærgerute, hvortil der er meddelt godkendelse efter reglerne i denne bekendtgørelse, må indsættelse af en hurtigfærge, udskiftning af en hurtigfærge, væsentlig forhøjelse af sejladsfrekvensen, eller væsentlige omlægninger af ruteforløbet ikke foretages, før der er meddelt godkendelse hertil. Udskiftning af en hurtigfærge med et søsterskib kræver dog ikke godkendelse. Stk. 3. Miljøstyrelsen træffer afgørelse om, hvorvidt forhøjelser af sejladsfrekvensen eller omlægninger af ruteforløbet er godkendelsespligtige. Afgørelsen herom kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse skal være skriftlig og på dansk. Ansøgningen indsendes til Søfartsstyrelsen, der videresender den til Miljøstyrelsen. Stk. 2. Ansøgningen skal indeholde de for behandlingen af ansøgningen nødvendige oplysninger, herunder 1) oplysning om skibstype, fremdrivningssystem, bølgegenerering og bølgehøjde, 2) rute og sejladsbeskrivelse, herunder angivelse af den forventede fart over grunden og vanddybde på de forskellige afsnit af ruten, 3) oplysninger om sejladsfrekvens og 4) oplysninger om hurtigfærgens støjbelastning på de støjfølsomme afsnit af ruten i overensstemmelse med bilaget til denne bekendtgørelse. Stk. 3. De i stk. 2, nr. 1, nævnte oplysninger om bølgegenerering og bølgehøjder skal belyses ved resultater af modelforsøg, fuldskalamålinger eller numerisk simulering. Dokumentationen skal udarbejdes af anerkendte institutter, herunder et institut i andre EU-medlemsstater samt i lande, der er omfattet af EØS-aftalen, og som giver passende og tilfredsstillende garantier af teknisk, fagmæssig og uafhængig art. Dokumentation kan dog baseres på andre oplysninger, som skal repræsentere mindst den samme grad af nøjagtighed. Stk. 4. Såfremt det planlagte ruteforløb passerer gennem farvandsområder, der er udpeget som internationale naturbeskyttelsesområder, eller såfremt det planlagte ruteforløb passerer gennem områder, der er fredede i medfør af lov om naturbeskyttelse eller udlagt som vildtreservat i medfør af lov om jagt og vildtforvaltning, skal ansøgningen ledsages af en redegørelse, der indeholder en særlig vurdering af hurtigfærgerutens indvirkning på natur, miljø, kulturminder eller friluftsaktiviteter inden for det beskyttede område. Redegørelsen, der skal være på dansk, skal indeholde en vurdering af følgende: 1) De kort- og langsigtede konsekvenser af sejladsen i forhold til de udpegede områder og de interesser, der har begrundet områdets beskyttelse, herunder a) effekter på de beskyttede arter og naturtyper som følge af sejladsen, herunder bølgeopløb på stranden, b) effekter af eventuel partikelopblanding som følge af sejladsen, c) effekter på bundfauna og bundflora som følge af sejladsen, d) effekter på eventuelle kulturminder på havbunden som følge af sejladsen og e) effekter på eksisterende eller planlagte friluftsaktiviteter som følge af sejladsen. 2) En oversigt over de væsentligste alternativer, som har været undersøgt. 3) En beskrivelse af afværgeforanstaltninger for at undgå, nedbringe og om muligt neutralisere eventuelle skadelige virkninger på natur, miljø, kulturminder eller friluftsaktiviteter. 4) Et ikke-teknisk resume på grundlag af ovennævnte oplysninger. 5) Eventuelle mangler ved oplysningerne og konsekvensvurderingerne. Stk. 5. Miljøstyrelsen kan bestemme, at yderligere materiale til vurdering af indvirkninger på de ydre omgivelser skal tilvejebringes og kan i medfør af § 5 bestemme, at vurderingen skal udvides til også at omfatte de øvrige dele af ruteforløbet, der forløber uden for et af de i stk. 4 nævnte beskyttede områder. Miljøstyrelsen kan endvidere forlange, at undersøgelser, der er gennemført som grundlag for den i stk. 4 nævnte vurdering, og som ledsager denne, er på dansk, eller indeholder et dansk resume. Stk. 6. Miljøstyrelsen kan i øvrigt forlange yderligere oplysninger i det omfang, det skønnes nødvendigt for behandlingen af sagen. Miljøstyrelsen kan fastsætte en frist for fremsendelse af yderligere oplysninger samt tilkendegive, at ansøgningen betragtes som bortfaldet, hvis ikke oplysningerne er modtaget inden fristens udløb.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uanset at det planlagte ruteforløb ikke passerer gennem de i § 4, stk. 4, nævnte beskyttede områder, kan Miljøstyrelsen inden 6 uger fra modtagelsen af ansøgningen bestemme, at ansøgningen skal ledsages af en redegørelse, svarende til den i § 4, stk. 4, nævnte, der indeholder en særlig vurdering af hurtigfærgerutens indvirkning på natur, miljø, kulturminder eller friluftsaktiviteter, såfremt det planlagte ruteforløb helt eller delvist vil passere gennem farvandsområder, hvor der er en begrundet formodning for, at sejlads med hurtigfærger kan medføre væsentlig indvirkning herpå. Miljøstyrelsen skal ved afgørelsen heraf lægge vægt på farvandsområdernes almene naturvidenskabelige værdi, herunder bundtype, bundtopografi og hydrografi, områdets naturtyper og betydning som gyde- og opvækstområde for fisk, som levested for havpattedyr, og som raste- og fourageringsområde for fugle. For visse beskyttede arter gælder tillige bestemmelserne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Områdets kulturhistoriske værdi og betydning for friluftsaktiviteter skal også inddrages. Miljøstyrelsen skal i afgørelsen nærmere specificere, hvilke af de i § 4, stk. 4, nævnte punkter, der ønskes vurderet. Stk. 2. Miljøstyrelsen kan bestemme, at yderligere materiale til vurdering af indvirkninger på de ydre omgivelser skal tilvejebringes. Stk. 3. Redegørelsen skal være på dansk, og Miljøstyrelsen kan forlange, at undersøgelser, der er gennemført som grundlag for vurderingen, og som ledsager denne, er på dansk, eller indeholder et dansk resume. Stk. 4. Miljøstyrelsen kan høre myndigheder og organisationer i spørgsmålet om, hvorvidt og i hvilket omfang en ansøgning skal ledsages af den i stk. 1 nævnte redegørelse. Stk. 5. Miljøstyrelsens afgørelse efter stk. 1 kan kun påklages i forbindelse med en klage over den endelige afgørelse om godkendelse eller afslag på godkendelse, jf. § 7.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I de tilfælde, hvor der foretages den i § 4, stk. 4, eller den i § 5, stk. 1, nævnte vurdering, fremsender Miljøstyrelsen ansøgningen og vurderingen til de berørte myndigheder og organisationer. Miljøstyrelsen foretager offentlig annoncering af oplysning om ansøgningen og vurderingen samt oplysning om, hvor de kan fås udleveret. Annoncering kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Fristen for afgivelse af bemærkninger til ansøgningsmaterialet er 8 uger fra datoen for bekendtgørelsen af ansøgningsmaterialet. Bemærkninger, som skal være skriftlige, fremsendes til Miljøstyrelsen. Stk. 3. Miljøstyrelsen kan bestemme, at der som led i behandlingen af ansøgningen afholdes offentligt møde på nærmere af styrelsen fastsatte vilkår.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afgørelse om miljøgodkendelse træffes af Miljøstyrelsen. Stk. 2. Afgørelse i en godkendelsessag skal indeholde en redegørelse for og vurdering af de oplysninger, der fremgår af sagen, samt selve afgørelsen med angivelse af de hovedhensyn, som har været bestemmende for den. Hvis færgeruten findes at kunne drives uden væsentlige konsekvenser for de ydre omgivelser under overholdelse af vilkår for rutens drift, meddeles godkendelse med vilkår for færgerutens drift, herunder vilkår om rute, fart over grunden, støj, sejladsfrekvens, egenkontrol, opstilling af overvågningsprogrammer m.v. Stk. 3. For sejlads gennem de i § 4, stk. 4, nævnte farvandsområder kan godkendelse kun meddeles, såfremt det ved fastsættelse af vilkår for godkendelsen kan sikres, at sejladsen er forenelig med de interesser, der har begrundet områdets beskyttelse. For sejlads, der kan påvirke internationale naturbeskyttelsesområder, gælder tillige bestemmelserne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 4. Godkendelsen kan tidsbegrænses.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afgørelsen sendes til Søfartsstyrelsen, der videresender den til ansøgeren og de klageberettigede myndigheder og organisationer. Miljøstyrelsen foretager offentlig annoncering af oplysning om sagens afgørelse. Annoncering kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Afgørelser efter § 7 i denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet efter reglerne i havmiljølovens kapitel 15.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fører tilsyn med overholdelsen af denne bekendtgørelses bestemmelser og vilkår for godkendelser meddelt i medfør heraf.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Rederen skal meddele alle oplysninger, som er fornødne for Miljøstyrelsens kontrol med overholdelsen af bestemmelserne i denne bekendtgørelse og vilkår udstedt i medfør heraf. Miljøstyrelsen kan, i det omfang det er nødvendigt til gennemførelsen af tilsynet, pålægge rederen at indgive vurderinger samt økonomiske og tekniske oplysninger.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen kan til enhver tid ændre eller tilbagekalde en godkendelse meddelt i henhold til denne bekendtgørelse, såfremt bekendtgørelsen eller de i medfør heraf fastsatte vilkår ikke overholdes, eller såfremt der i en ansøgning om godkendelse er givet urigtige eller vildledende oplysninger, eller forholdene ændrer sig væsentligt.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) etablerer en ny hurtigfærgerute uden godkendelse i medfør af § 7, 2) indsætter eller udskifter en hurtigfærge på en eksisterende rute, foretager væsentlige forhøjelser af sejladsfrekvensen eller væsentlige omlægninger af ruteforløbet uden godkendelse i medfør af § 7, 3) undlader at indgive oplysninger som Miljøstyrelsen har udbedt sig i medfør af § 11, 4) tilsidesætter vilkår knyttet til en godkendelse meddelt i medfør af § 7 eller 5) undlader at efterkomme afgørelser truffet i medfør af § 12. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 25. december 2015. Stk. 2. Bekendtgørelse nr. 1324 af 21. december 2011 om miljøgodkendelse af hurtigfærgeruter ophæves.",
      "valid_from": "2015-12-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
