{
  "id": "2015:1676",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af dele af § 1 i lov om ændring af lov om finansiel virksomhed, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, lov om værdipapirhandel m.v., møntloven og forskellige andre love (Kompetencekrav for finansielle rådgivere, risikomærkning af lån, aflønningspolitik, oplysningsforpligtelse for udstedere af værdipapirer, offentliggørelse, administrative bødeforelæg, clearing og afvikling af betalinger, indløsning af mønter m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2015-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1676/xml",
  "description": "Retsinformation source. DocumentId=BP001494; AccessionNumber=B20150167603; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Ved et pengeinstituts, realkreditinstituts eller forsikringsselskabs tegning af kapitalindskud omfattet af reglerne om hybrid kernekapital og reglerne om ansvarlig lånekapital må virksomheden ikke samtidig lånefinansiere detailkunders og professionelle kunders køb af kapitalindskuddet eller dele heraf. Stk. 2. Forbuddet mod lånefinansiering som nævnt i stk. 1 finder tilsvarende anvendelse for pengeinstitutters tegning og salg af aktier, andels- eller garantbeviser i det pågældende institut. Uanset 1. pkt. må pengeinstitutter lånefinansiere pengeinstituttets ansattes køb af medarbejderaktier som led i en medarbejderaktieordning."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel virksomhed og finansielle holdingvirksomheder skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1. Stk. 3. Stk. 1, nr. 9, finder tilsvarende anvendelse på finansielle holdingvirksomheder."
    },
    {
      "provision_ref": "77a",
      "section": "77a",
      "content": "§ 77 a. Ved finansielle virksomheders og finansielle holdingvirksomheders aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, skal virksomheden sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må højst udgøre 50 pct. af henholdsvis honoraret og den faste grundløn inklusive pension, jf. dog § 77 b, stk. 1. 2) Der fastsættes et passende loft for variable løndele for andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. 3) Mindst 50 pct. af en variabel løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, på tidspunktet for beregningen heraf skal bestå af aktier eller aktiebaserede instrumenter i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud, eller af instrumenter, der afspejler virksomhedens kreditværdighed, herunder hybrid kernekapital i virksomheden, der opfylder kravene i § 129, stk. 2, jf. dog stk. 2. For forsikringsselskaber kan mindst 50 pct. af den variable løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, bestå af efterstillet gæld i forsikringsselskabet. 4) Virksomhedens udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., sker over en periode på mindst 3 år med påbegyndelse 1 år efter beregningstidspunktet, dog for bestyrelsen og direktionen mindst 4 år, med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 5) Virksomheden kan undlade at udbetale en variabel løndel helt eller delvis, såfremt virksomheden på tidspunktet for udbetaling af den variable løndel ikke overholder kapitalkravet i § 127 eller solvenskravet i § 170, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. 6) Virksomheden udbetaler ikke variabel løn til bestyrelsen og direktionen, såfremt virksomheden i den periode, som aftalen om den variable løn vedrører, og indtil tidspunktet for beregningen heraf får en frist fra Finanstilsynet efter § 225, stk. 1 eller 3, om opfyldelse af solvenskravet eller Finanstilsynet i medfør af § 248, stk. 1, kræver, at virksomheden udarbejder en plan for genoprettelse af virksomhedens økonomiske stilling. Stk. 2. For bestyrelsen og direktionen i finansielle virksomheder og finansielle holdingvirksomheder må aktieoptioner eller lignende instrumenter højst udgøre 12,5 pct. af henholdsvis honoraret og den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at aktier og instrumenter m.v., der overdrages til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 3, ikke må afhændes af disse personer i en passende periode, samt at disse personer ikke må foretage en afdækning af den risiko, der knytter sig til disse aktier og instrumenter m.v. Stk. 4. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at udbetaling af den efter stk. 1, nr. 4, udskudte variable løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, samt betinget af, at virksomhedens økonomiske situation ikke er væsentligt forringet i forhold til tidspunktet for beregningen af den variable løndel. Stk. 5. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, og som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren er i ond tro. Stk. 6. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at såfremt bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, tildeles en pensionsydelse, som helt eller delvis kan sidestilles med variable løndele, jf. stk. 7, skal virksomheden, hvis modtageren forlader virksomheden inden pensionstidspunktet, beholde denne del af pensionsydelsen i 5 år i form af instrumenter som nævnt i stk. 1, nr. 3. Stk. 4 og 5 finder tilsvarende anvendelse på de i 1. pkt. nævnte tilfælde. Hvis modtageren er medlem af bestyrelsen eller ansat i virksomheden ved pensionsalderen, skal virksomheden udbetale den variable del af pensionsydelsen til modtageren i form af de i stk. 1, nr. 3, nævnte instrumenter uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. Ved variable løndele forstås aflønningsordninger, hvor den endelige aflønning ikke er kendt på forhånd, herunder bonusordninger, resultatkontrakter og andre lignende ordninger. En variabel løndel, der er resultatafhængig, skal fastsættes på grundlag af en vurdering af den pågældende modtagers resultater, resultaterne i dennes afdeling og virksomhedens resultater. Stk. 8. Finanstilsynet kan fastsætte nærmere regler om de i stk. 1-7 nævnte forhold. Stk. 9. Stk. 1-7 finder alene anvendelse på ansættelsesforhold, der ikke er omfattet af kollektive overenskomster. Stk. 1-7 finder kun anvendelse på aftaler om variable løndele for personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, hvis aftalen om variabel løn ikke er fastsat i overenskomsten. Stk. 10. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "77b",
      "section": "77b",
      "content": "§ 77 b. For finansielle virksomheder og finansielle holdingvirksomheder, der modtager statsstøtte eller har fået tilsagn om statsstøtte, herunder statsligt kapitalindskud, jf. lov om statsligt kapitalindskud i kreditinstitutter, eller individuel statsgaranti, jf. kapitel 4 a i lov om finansiel stabilitet, eller datterselskaber af Finansiel Stabilitet A/S udgør den procentsats, der er nævnt i § 77 a, stk. 1, nr. 1, 20 pct. Stk. 2. Der må ikke igangsættes nye aktieoptionsprogrammer eller lignende ordninger for bestyrelsen og direktionen i de i stk. 1 nævnte virksomheder. Stk. 3. De i stk. 1 nævnte virksomheder skal i deres lønpolitik fastsætte en nærmere angivet grænse, set i forhold til virksomhedens indtjening, for den samlede tildeling af variabel løn til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil."
    },
    {
      "provision_ref": "77c",
      "section": "77c",
      "content": "§ 77 c. Finansielle virksomheder og finansielle holdingvirksomheder, hvis kapitalandele er optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et aflønningsudvalg, jf. dog stk. 2. Stk. 2. I koncerner med flere virksomheder, som i medfør af stk. 1 har pligt til at nedsætte et aflønningsudvalg, kan der dog nedsættes et fælles aflønningsudvalg for disse virksomheder i koncernen eller en del heraf. Aflønningsudvalget skal organisatorisk placeres i en virksomhed under tilsyn af Finanstilsynet, bortset fra i en finansiel holdingvirksomhed, og skal nedsættes i en virksomhed, der er modervirksomhed for de øvrige virksomheder, som udvalget er nedsat for. Stk. 3. Formanden samt medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den virksomhed, som nedsætter aflønningsudvalget, eller af bestyrelser i virksomheder, der i medfør af stk. 2 har et fælles aflønningsudvalg. Aflønningsudvalget skal sammensættes således, at medlemmerne er i stand til at foretage en kvalificeret og uafhængig vurdering af, om virksomhedens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 71, stk. 1, nr. 9, og §§ 77 a og 77 b. Stk. 4. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på virksomhedens risikostyring. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage virksomhedens langsigtede interesser, herunder også i forhold til aktionærer og andre investorer."
    },
    {
      "provision_ref": "77d",
      "section": "77d",
      "content": "§ 77 d. Inden en finansiel virksomhed eller finansiel holdingvirksomhed indgår en aftale om variabel løn eller fratrædelsesgodtgørelse med et medlem af virksomhedens bestyrelse eller direktion, skal virksomhedens øverste organ have godkendt virksomhedens lønpolitik, jf. § 71, stk. 1, nr. 9, herunder retningslinjer for tildeling af variabel løn samt retningslinjer for fratrædelsesgodtgørelser. Stk. 2. I en finansiel virksomhed eller finansiel holdingvirksomhed skal formanden for bestyrelsen i sin beretning for virksomhedens øverste organ redegøre for aflønningen af virksomhedens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønningen i det foregående regnskabsår og om den forventede aflønning i indeværende og det kommende regnskabsår. Stk. 3. Finansielle virksomheder og finansielle holdingvirksomheder skal i årsrapporten offentliggøre det samlede vederlag for hvert enkelt medlem af bestyrelsen og direktionen, som vedkommende som led i dette hverv har modtaget fra virksomheden i det pågældende regnskabsår, og som vedkommende i samme regnskabsår har modtaget som medlem af bestyrelsen eller direktionen i en virksomhed inden for samme koncern. Stk. 4. Finanstilsynet fastsætter regler for de finansielle virksomheder og finansielle holdingvirksomheders pligt til at offentliggøre oplysninger om deres aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil."
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen er kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital."
    },
    {
      "provision_ref": "128a",
      "section": "128a",
      "content": "§ 128 a. Finanstilsynet kan fastsætte regler om finansielle virksomheders udstedelse af gældsbreve med vilkår om konvertering til aktie-, garanti- eller andelskapital, herunder i hvilket omfang kapitel 5 og 6 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning finder anvendelse."
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. I realkreditinstitutter kan kravet til basiskapitalen i serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, opfyldes med den del af seriereservefondene i realkreditinstitutter i serier med tilbagebetalingspligt, der modsvarer kravet i § 124, stk. 8. Stk. 2. I serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, kan seriereservefonde i realkreditinstitutter i serier, hvor der ikke er tilbagebetalingspligt til låntagerne, samt den del af seriereservefondene i serier med tilbagebetalingspligt, jf. § 25 i lov om realkreditlån og realkreditobligationer m.v., som ikke kan komme til udbetaling, og som ikke medgår til dækning af kravet til seriens basiskapital, medregnes ved opfyldelsen af kravet til basiskapital for realkreditinstitutter i øvrigt."
    },
    {
      "provision_ref": "347a",
      "section": "347a",
      "content": "§ 347 a. Erhvervs- og vækstministeren kan fastsætte regler om finansielle virksomheders pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den finansielle virksomhed og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den finansielle virksomhed."
    },
    {
      "provision_ref": "373a",
      "section": "373a",
      "content": "§ 373 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne anordning, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejeloven for Grønlands regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Ved et pengeinstituts, realkreditinstituts eller forsikringsselskabs tegning af kapitalindskud omfattet af reglerne om hybrid kernekapital og reglerne om ansvarlig lånekapital må virksomheden ikke samtidig lånefinansiere detailkunders og professionelle kunders køb af kapitalindskuddet eller dele heraf. Stk. 2. Forbuddet mod lånefinansiering som nævnt i stk. 1 finder tilsvarende anvendelse for pengeinstitutters tegning og salg af aktier, andels- eller garantbeviser i det pågældende institut. Uanset 1. pkt. må pengeinstitutter lånefinansiere pengeinstituttets ansattes køb af medarbejderaktier som led i en medarbejderaktieordning.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel virksomhed og finansielle holdingvirksomheder skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1. Stk. 3. Stk. 1, nr. 9, finder tilsvarende anvendelse på finansielle holdingvirksomheder.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "77a",
      "section": "77a",
      "content": "§ 77 a. Ved finansielle virksomheders og finansielle holdingvirksomheders aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, skal virksomheden sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må højst udgøre 50 pct. af henholdsvis honoraret og den faste grundløn inklusive pension, jf. dog § 77 b, stk. 1. 2) Der fastsættes et passende loft for variable løndele for andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. 3) Mindst 50 pct. af en variabel løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, på tidspunktet for beregningen heraf skal bestå af aktier eller aktiebaserede instrumenter i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud, eller af instrumenter, der afspejler virksomhedens kreditværdighed, herunder hybrid kernekapital i virksomheden, der opfylder kravene i § 129, stk. 2, jf. dog stk. 2. For forsikringsselskaber kan mindst 50 pct. af den variable løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, bestå af efterstillet gæld i forsikringsselskabet. 4) Virksomhedens udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., sker over en periode på mindst 3 år med påbegyndelse 1 år efter beregningstidspunktet, dog for bestyrelsen og direktionen mindst 4 år, med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 5) Virksomheden kan undlade at udbetale en variabel løndel helt eller delvis, såfremt virksomheden på tidspunktet for udbetaling af den variable løndel ikke overholder kapitalkravet i § 127 eller solvenskravet i § 170, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. 6) Virksomheden udbetaler ikke variabel løn til bestyrelsen og direktionen, såfremt virksomheden i den periode, som aftalen om den variable løn vedrører, og indtil tidspunktet for beregningen heraf får en frist fra Finanstilsynet efter § 225, stk. 1 eller 3, om opfyldelse af solvenskravet eller Finanstilsynet i medfør af § 248, stk. 1, kræver, at virksomheden udarbejder en plan for genoprettelse af virksomhedens økonomiske stilling. Stk. 2. For bestyrelsen og direktionen i finansielle virksomheder og finansielle holdingvirksomheder må aktieoptioner eller lignende instrumenter højst udgøre 12,5 pct. af henholdsvis honoraret og den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at aktier og instrumenter m.v., der overdrages til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 3, ikke må afhændes af disse personer i en passende periode, samt at disse personer ikke må foretage en afdækning af den risiko, der knytter sig til disse aktier og instrumenter m.v. Stk. 4. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at udbetaling af den efter stk. 1, nr. 4, udskudte variable løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, samt betinget af, at virksomhedens økonomiske situation ikke er væsentligt forringet i forhold til tidspunktet for beregningen af den variable løndel. Stk. 5. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, og som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren er i ond tro. Stk. 6. Den finansielle virksomhed eller finansielle holdingvirksomhed skal sikre sig, at såfremt bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, tildeles en pensionsydelse, som helt eller delvis kan sidestilles med variable løndele, jf. stk. 7, skal virksomheden, hvis modtageren forlader virksomheden inden pensionstidspunktet, beholde denne del af pensionsydelsen i 5 år i form af instrumenter som nævnt i stk. 1, nr. 3. Stk. 4 og 5 finder tilsvarende anvendelse på de i 1. pkt. nævnte tilfælde. Hvis modtageren er medlem af bestyrelsen eller ansat i virksomheden ved pensionsalderen, skal virksomheden udbetale den variable del af pensionsydelsen til modtageren i form af de i stk. 1, nr. 3, nævnte instrumenter uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. Ved variable løndele forstås aflønningsordninger, hvor den endelige aflønning ikke er kendt på forhånd, herunder bonusordninger, resultatkontrakter og andre lignende ordninger. En variabel løndel, der er resultatafhængig, skal fastsættes på grundlag af en vurdering af den pågældende modtagers resultater, resultaterne i dennes afdeling og virksomhedens resultater. Stk. 8. Finanstilsynet kan fastsætte nærmere regler om de i stk. 1-7 nævnte forhold. Stk. 9. Stk. 1-7 finder alene anvendelse på ansættelsesforhold, der ikke er omfattet af kollektive overenskomster. Stk. 1-7 finder kun anvendelse på aftaler om variable løndele for personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, hvis aftalen om variabel løn ikke er fastsat i overenskomsten. Stk. 10. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "77b",
      "section": "77b",
      "content": "§ 77 b. For finansielle virksomheder og finansielle holdingvirksomheder, der modtager statsstøtte eller har fået tilsagn om statsstøtte, herunder statsligt kapitalindskud, jf. lov om statsligt kapitalindskud i kreditinstitutter, eller individuel statsgaranti, jf. kapitel 4 a i lov om finansiel stabilitet, eller datterselskaber af Finansiel Stabilitet A/S udgør den procentsats, der er nævnt i § 77 a, stk. 1, nr. 1, 20 pct. Stk. 2. Der må ikke igangsættes nye aktieoptionsprogrammer eller lignende ordninger for bestyrelsen og direktionen i de i stk. 1 nævnte virksomheder. Stk. 3. De i stk. 1 nævnte virksomheder skal i deres lønpolitik fastsætte en nærmere angivet grænse, set i forhold til virksomhedens indtjening, for den samlede tildeling af variabel løn til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "77c",
      "section": "77c",
      "content": "§ 77 c. Finansielle virksomheder og finansielle holdingvirksomheder, hvis kapitalandele er optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et aflønningsudvalg, jf. dog stk. 2. Stk. 2. I koncerner med flere virksomheder, som i medfør af stk. 1 har pligt til at nedsætte et aflønningsudvalg, kan der dog nedsættes et fælles aflønningsudvalg for disse virksomheder i koncernen eller en del heraf. Aflønningsudvalget skal organisatorisk placeres i en virksomhed under tilsyn af Finanstilsynet, bortset fra i en finansiel holdingvirksomhed, og skal nedsættes i en virksomhed, der er modervirksomhed for de øvrige virksomheder, som udvalget er nedsat for. Stk. 3. Formanden samt medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den virksomhed, som nedsætter aflønningsudvalget, eller af bestyrelser i virksomheder, der i medfør af stk. 2 har et fælles aflønningsudvalg. Aflønningsudvalget skal sammensættes således, at medlemmerne er i stand til at foretage en kvalificeret og uafhængig vurdering af, om virksomhedens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 71, stk. 1, nr. 9, og §§ 77 a og 77 b. Stk. 4. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på virksomhedens risikostyring. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage virksomhedens langsigtede interesser, herunder også i forhold til aktionærer og andre investorer.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "77d",
      "section": "77d",
      "content": "§ 77 d. Inden en finansiel virksomhed eller finansiel holdingvirksomhed indgår en aftale om variabel løn eller fratrædelsesgodtgørelse med et medlem af virksomhedens bestyrelse eller direktion, skal virksomhedens øverste organ have godkendt virksomhedens lønpolitik, jf. § 71, stk. 1, nr. 9, herunder retningslinjer for tildeling af variabel løn samt retningslinjer for fratrædelsesgodtgørelser. Stk. 2. I en finansiel virksomhed eller finansiel holdingvirksomhed skal formanden for bestyrelsen i sin beretning for virksomhedens øverste organ redegøre for aflønningen af virksomhedens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønningen i det foregående regnskabsår og om den forventede aflønning i indeværende og det kommende regnskabsår. Stk. 3. Finansielle virksomheder og finansielle holdingvirksomheder skal i årsrapporten offentliggøre det samlede vederlag for hvert enkelt medlem af bestyrelsen og direktionen, som vedkommende som led i dette hverv har modtaget fra virksomheden i det pågældende regnskabsår, og som vedkommende i samme regnskabsår har modtaget som medlem af bestyrelsen eller direktionen i en virksomhed inden for samme koncern. Stk. 4. Finanstilsynet fastsætter regler for de finansielle virksomheder og finansielle holdingvirksomheders pligt til at offentliggøre oplysninger om deres aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen er kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "128a",
      "section": "128a",
      "content": "§ 128 a. Finanstilsynet kan fastsætte regler om finansielle virksomheders udstedelse af gældsbreve med vilkår om konvertering til aktie-, garanti- eller andelskapital, herunder i hvilket omfang kapitel 5 og 6 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning finder anvendelse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. I realkreditinstitutter kan kravet til basiskapitalen i serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, opfyldes med den del af seriereservefondene i realkreditinstitutter i serier med tilbagebetalingspligt, der modsvarer kravet i § 124, stk. 8. Stk. 2. I serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, kan seriereservefonde i realkreditinstitutter i serier, hvor der ikke er tilbagebetalingspligt til låntagerne, samt den del af seriereservefondene i serier med tilbagebetalingspligt, jf. § 25 i lov om realkreditlån og realkreditobligationer m.v., som ikke kan komme til udbetaling, og som ikke medgår til dækning af kravet til seriens basiskapital, medregnes ved opfyldelsen af kravet til basiskapital for realkreditinstitutter i øvrigt.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "347a",
      "section": "347a",
      "content": "§ 347 a. Erhvervs- og vækstministeren kan fastsætte regler om finansielle virksomheders pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den finansielle virksomhed og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den finansielle virksomhed.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "373a",
      "section": "373a",
      "content": "§ 373 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne anordning, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejeloven for Grønlands regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning.",
      "valid_from": "2015-12-16",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "variable løndele",
      "definition": "aflønningsordninger, hvor den endelige aflønning ikke er kendt på forhånd, herunder bonusordninger, resultatkontrakter og andre lignende ordninger",
      "source_provision": "77a"
    }
  ]
}
