{
  "id": "2015:1291",
  "type": "statute",
  "title": "Bekendtgørelse af lov om statens tjenestemænd i Grønland",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2015-11-14",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1291/xml",
  "description": "Retsinformation source. DocumentId=AE002034; AccessionNumber=A20150129129; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Som tjenestemand i henhold til denne lov anses enhver, der er ansat i statens tjeneste i Grønland efter reglerne i denne lov."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansættelse som tjenestemand sker i følgende former: 1) Varig ansættelse. 2) Ansættelse på prøve med senere varig ansættelse for øje. 3) Ansættelse på åremål."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tjenestemænd udnævnes enten af kongen eller af vedkommende minister. Stk. 2. Finansministeren fastsætter, hvilke tjenestemænd der udnævnes af kongen. Stk. 3. Vedkommende minister kan ved bekendtgørelse helt eller delvis overlade sin udnævnelseskompetence til andre."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansættelse som tjenestemand forudsætter, at ved­kom­mende efter sin alder, helbredstilstand og uddannelse er i stand til at bestride tjenesten i den pågældende stilling. Hvor betingelser med hensyn til alder, helbredstilstand og uddannelse ikke er fastsat i den øvrige lovgivning eller i medfør af denne, kan sådanne betingelser fastsættes af finansministeren. Regler herom, der kun skal omfatte bestemte grupper af tjenestemænd, fastsættes dog af vedkommende minister eller den, han bemyndiger dertil, efter forhandling med finansministeren."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansættelse som tjenestemand sker efter offentligt opslag, medmindre den pågældende ansættes efter forudgående ansættelse på prøve. Stk. 2. Opslaget skal angive ansættelsesområdet og stillingens betegnelse samt den for tiden gældende lønmæssige placering og det for tiden gældende tjenestested. Stk. 3. Når ansøgningsfristen er udløbet, udleveres der på begæring af ansøgere og organisationer, hvis medlemmer er naturlige ansøgere til stillingen, en liste med oplysning om navnene på alle ansøgere og eventuelt tillige andre personlige data, der er nødvendige for at identificere de enkelte ansøgere. Stk. 4. Er der senest inden ansøgningsfristens udløb modtaget skriftlig anmodning fra en ansøger om, at de oplysninger, der skal udleveres i henhold til stk. 3, ikke gengives offentligt, skal oplysning herom påføres ansøgerlisten ved udleveringen. Stk. 5. Hvis der er fremsat anmodning som nævnt i stk. 4, må offentlig gengivelse af ansøgerlisten eller dele deraf ikke finde sted. For overtrædelse heraf kan idømmes bøde. Stk. 6. Hvor ikke ganske særlige forhold er til stede, må ansøgningsfristen ikke være mindre end 3 uger. Stk. 7. Hvis ansættelsesmyndigheden skønner, at ingen af de ansøgere, der rettidigt har meldt sig til en opslået stilling, er tilstrækkeligt egnet til stillingen, eller at man ved fornyet opslag kan fremskaffe ansøgning fra mere kvalificerede ansøgere, skal stillingen opslås på ny. Stk. 8. Finansministeren fastsætter nærmere regler om fremgangsmåden ved opslag og kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglerne i stk. 1 og 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Første varige ansættelse sker efter forudgående ansættelse på prøve. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglen i stk. 1. Stk. 3. Finansministeren fastsætter regler om prøveansættelsen, herunder om uddannelse og om konstatering af udfaldet. Regler herom, der kun skal gælde for bestemte grupper af tjenestemænd, fastsættes dog af vedkommende minister eller den, han bemyndiger dertil, efter forhandling med finansministeren."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. (Ophævet)"
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når en tjenestemand søger en ledig stilling, skal hans hidtidige nærmeste overordnede chef afgive en skriftlig bedømmelse af tjenestemanden til ansættelsesmyndighederne, og tjenestemanden skal have udleveret en afskrift af bedømmelsen. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglen i stk. 1. Stk. 3. Finansministeren eller den, han bemyndiger dertil, kan fastsætte nærmere bestemmelser om forfremmelsessagers behandling, herunder om grundlaget for personalebedømmelse. Regler herom, der kun gælder for bestemte grupper af tjenestemænd, kan dog fastsættes af vedkommende minister eller den, han bemyndiger hertil, efter forhandling med finansministeren."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tjenestemanden modtager et ansættelsesbrev med angivelse af stillingsbetegnelse og ansættelsesområde. Stk. 2. Samtidig skal tjenestemanden have meddelelse om den lønmæssige placering, der for tiden gælder for stillingen, og om, på hvilket tjenestested tjenesten indtil videre skal udføres. Stk. 3. Ingen kan samtidig være varigt ansat i mere end én tjenestemandsstilling."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)"
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tjenestemanden skal samvittighedsfuldt overholde de regler, der gælder for hans stilling og såvel i som uden for tjenesten vise sig værdig til den agtelse og tillid, som stillingen kræver. Stk. 2. Tjenestemanden skal iagttage tavshed med hensyn til de forhold, som han i medfør af sin stilling bliver bekendt med, og hvis hemmeligholdelse ifølge sagens natur er påkrævet eller bliver ham foreskrevet. Tavshedspligten ophører ikke med hans udtræden af tjenesten."
    },
    {
      "provision_ref": "3:11a",
      "chapter": "3",
      "section": "11a",
      "content": "§ 11 a. Ansættelsesområdet for tjenestemænd, der ansættes eller udnævnes i anden stilling den 1. januar 1976 eller senere, fastsættes i geografisk henseende til tjenestemandsstillinger i Grønland under staten, Grønlands hjemmestyre eller en kommune. I øvrigt fastsættes ansættelsesområdet efter reglerne i § 41."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Inden for sit ansættelsesområde har en tjenestemand pligt til at gøre midlertidig tjeneste i en stilling, der er sideordnet med eller højere end hans egen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Inden for sit ansættelsesområde har en tjenestemand pligt til at underkaste sig sådanne forandringer i sine tjenesteforretningers omfang og beskaffenhed, der ikke ændrer tjenestens karakter, og som ikke medfører, at stillingen ikke længere kan anses for passende for ham. I samme omfang kan det pålægges ham at overtage en anden stilling. Stk. 2. Såfremt ændringer i forvaltningens organisation eller arbejdsform gør det nødvendigt, kan det med tilslutning af det i § 14 omhandlede nævn pålægges en tjenestemand at overtage en stilling uden for sit hidtidige ansættelsesområde, i hvilken tjenesten efter sin karakter svarer til hans hidtidige stilling, og som må anses for passende for ham. Stk. 3. Hvis en varigt ansat tjenestemand under 60 år af helbredsmæssige grunde bliver uegnet til at varetage tjenesten i sin stilling, kan det pålægges ham at overtage en stilling inden for hans hidtidige ansættelsesområde, som må anses for passende for ham. Med tilslutning af det i § 14 omhandlede nævn kan det endvidere pålægges ham at overtage en passende stilling uden for hans hidtidige ansættelsesområde. Stk. 4. Den, der ansættes på åremål, og som i forvejen er tjenestemand, har ved åremålets udløb eller ved ansættelsens ophør af anden ham utilregnelig årsag pligt til at overtage et andet passende arbejdsområde inden for eller uden for sit tidligere ansættelsesområde."
    },
    {
      "provision_ref": "3:13a",
      "chapter": "3",
      "section": "13a",
      "content": "§ 13 a. Såfremt en statsinstitution eller et forvaltningsområde overgår fra staten til Grønlands hjemmestyre eller til en kommune, tilbydes de under institutionen eller forvaltningsområdet ansatte tjenestemænd fra overgangstidspunktet ansættelse som tjenestemænd under den nye styrelse med løn-, ansættelses- og pensionsvilkår, der svarer til de for de pågældende tjenestemænd under ansættelse i staten gældende. Stk. 2. Såfremt en statstjenestemand, der ikke er omfattet af § 11 a, ved overgangen af en statsinstitution eller et forvaltningsområde ikke måtte ønske at overgå til ansættelse under hjemmestyret eller kommunen, fortsætter han sin tjeneste under institutionen eller forvaltningsområdet således, at ansættelsesforholdet til staten opretholdes. Stk. 3. De i stk. 2 nævnte statstjenestemænd, der opretholder ansættelsesforholdet til staten, har ikke krav på ventepenge, rådighedsløn eller pension som følge af institutionens eller forvaltningsområdets overgang. Stk. 4. De i stk. 2 nævnte statstjenestemænd er pligtige at underkaste sig de forandringer i deres tjenesteforretningers beskaffenhed, som er en følge af institutionens eller forvaltningsområdets overgang til anden styrelse. Stk. 5. De i stk. 2 nævnte statstjenestemænd kan i indtil 5 år efter overgangstidspunktet søge ansættelse under den nye styrelse på vilkår som anført i stk. 1. Stk. 6. Vedkommende minister kan efter forhandling med Grønlands Selvstyre bestemme, at stk. 2-5 ikke skal gælde for ansatte i nærmere angivne stillinger. Stk. 7. Vedkommende styrelse under hjemmestyret eller kommunen refunderer fra institutionens eller forvaltningsområdets overgang staten lønninger og andre pligtige ydelser til de i stk. 2 nævnte tjenestemænd, der fortsætter ved institutionen eller forvaltningsområdet. Endvidere indbetales pensionsbidrag efter derom gældende regler."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Behandling af sager om overtagelse af en stilling uden for en tjenestemands hidtidige ansættelsesområde efter § 13, stk. 2 og 3, eller om overtagelse af et andet passende arbejdsområde uden for en tjenestemands tidligere ansættelsesområde efter § 13, stk. 4, sker ved det i lov om tjenestemænd § 13 omhandlede nævn."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Såfremt det af hensyn til udførelsen af tjenestepligterne skønnes nødvendigt at knytte tjenestebolig til stillingen, har tjenestemanden pligt til at bebo denne, så længe han beklæder stillingen, og til derefter at fraflytte den. Stk. 2. Bestemmelser om indretning, vedligeholdelse og benyttelse af tjenesteboliger og om ind- og udflytning m.v. af sådanne boliger fastsættes af finansministeren efter indhentet udtalelse fra Lønningsrådet. Tjenestemandens bidrag for anvendelse af tjenesteboligen fastsættes ved aftale i henhold til § 41, jf. § 43."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En tjenestemand kan efter ansøgning fritages for at overtage et borgerligt eller kommunalt ombud, når vedkommende minister finder det påkrævet af hensyn til tjenestens forsvarlige udførelse. Stk. 2. Finansministeren fastsætter de nærmere regler for, i hvilket omfang eventuelle udgifter til tjenestens udførelse under en tjenestemands fraværelse som følge af et borgerligt eller kommunalt ombud kan afholdes af forvaltningen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En tjenestemand kan kun have beskæftigelse ved siden af sin tjenestemandsstilling, for så vidt og i det omfang det er foreneligt med den samvittighedsfulde udøvelse af de til tjenestemandsstillingen knyttede pligter og med den for stillingen nødvendige agtelse og tillid."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En tjenestemand kan for varetagelsen af de pligter, der følger af tjenestemandsstillingen, samt for sådanne hverv, der må betragtes som led i tjenestemandsstillingen, kun oppebære sådan løn og andre ydelser, som er fastsat i henhold til §§ 41-43 eller § 50."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En tjenestemand kan suspenderes eller midlertidigt overføres til andet arbejde, når han har pådraget sig grundet mistanke om et forhold, der betager ham den tillid, som bestridelsen af stillingen kræver, eller som i øvrigt gør det betænkeligt, at han vedblivende udfører sit hidtidige arbejde. Stk. 2. Forhold, der medfører indskriden efter stk. 1, og som ikke gøres til genstand for forfølgning efter kriminallov for Grønland, behandles ved disciplinær undersøgelse efter reglerne i §§ 20-24. Stk. 3. Finansministeren fastsætter nærmere regler om iværksættelse og ophør af suspension."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En tjenestemand, der tjenstligt indberettes for en tjenesteforseelse eller et forhold, der er omfattet af kriminalloven, skal have udleveret en fremstilling af sagens faktiske omstændigheder og have adgang til at afgive en skriftlig udtalelse om fremstillingen. Han skal samtidig gøres bekendt med, at han ikke har pligt til at udtale sig om fremstillingen. Stk. 2. Når disciplinær undersøgelse indledes mod en tjenestemand for tjenstlig forseelse, udpeger vedkommende minister eller den, han bemyndiger dertil, en forhørsleder. Såfremt det efter sagens karakter skønnes påkrævet, kan ministeren anmode præsidenten for en af de kollegiale retter uden for Grønland om at udpege forhørslederen Stk. 3. Såfremt det i særlige tilfælde findes påkrævet, kan vedkommende minister efter forhørslederens indstilling og efter indhentet udtalelse fra vedkommende centralorganisation beskikke en person til at repræsentere administrationen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tjenestemanden er berettiget til at give møde med en bisidder og en tolk og skal ved indkaldelsen til det første forhør gøres bekendt hermed. Stk. 2. Som bisidder kan anvendes en repræsentant for tjenestemandens organisation, en ansat i vedkommende ministerium eller institution eller en advokat. Stk. 3. Forhørslederen træffer bestemmelse om vidneførsel og om tilvejebringelse af andre bevisligheder. Stk. 4. Enhver ansat har pligt til at give møde under forhørene og afgive forklaring. Den, som afgiver urigtig forklaring som vidne, underkastes foranstaltning efter kriminallovens § 85. Hvis et vidne undlader at give møde eller vægrer sig ved at afgive forklaring, kan forhørslederen lade ham afhøre ved kredsretten på det sted, hvor forhørene afholdes eller den pågældende bor. Stk. 5. Tjenestemanden har adgang til at afgive skriftlige indlæg, også efter forhørenes afslutning. Stk. 6. Forhørslederen afgiver efter sagens afslutning en beretning. Hvis ministeren anmoder derom, skal forhørslederen tillige afgive en indstilling om sagens afgørelse. Stk. 7. Tjenestemandsforhør og retsmøder, der afholdes under sagen, er ikke offentlige. Dog kan vedkommende minister bestemme, at offentligheden skal have adgang til at overvære sagens behandling, hvis tjenestemanden med tilslutning af vedkommende centralorganisation fremsætter begæring derom. Stk. 8. For offentlig gengivelse af, hvad der er passeret under forhør og retsmøder, der ikke er offentlige, kan idømmes bøde i medfør af kriminalloven. Stk. 9. Bestemmelsen i stk. 8 omfatter oplysninger tilvejebragt såvel før som under forhør og retsmøder, der afholdes under sagen, og hvad enten oplysningerne foreligger mundtligt eller skriftligt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Må det antages, at sagen slutter med overførelse til andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation eller afsked, skal der gives vedkommende centralorganisation meddelelse om sagens stilling, således at denne kan få lejlighed til at udtale sig i sagen, inden denne afgøres. Stk. 2. Vedkommende centralorganisation har efter begæring krav på at blive gjort bekendt med den afgørelse, som er truffet på grundlag af det ved den tjenstlige undersøgelse tilvejebragte materiale. Stk. 3. Hvis tjenestemanden er mistænkt for et forhold, der er omfattet af kriminalloven, kan han forlange sagen behandlet som kriminalsag. Dette er ikke til hinder for, at der efter den kriminelle sags afslutning iværksættes tjenstligt forhør imod tjenestemanden. Stk. 4. En tjenestemand, hvem der er tildelt en disciplinær straf uden forudgående tjenstligt forhør, jf. § 24, kan begære en tjenstlig undersøgelse iværksat. Der er dog kun pligt til at imødekomme begæringen, såfremt den er anbefalet af vedkommende centralorganisation."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Sluttes undersøgelsen uden ikendelse af disciplinær straf, godtgøres tjenestemandens udgift til bisidder og tolk. I andre tilfælde afgør vedkommende minister under hensyntagen til sagens udfald og omstændighederne i øvrigt, om udgiften til bisidder og tolk skal godtgøres helt eller delvis. Stk. 2. Godtgørelse efter stk. 1 ydes med et efter forholdene passende beløb, men kun såfremt det må anses for rimeligt, at tjenestemanden har afholdt udgifter til bisidder. Forhørslederen afgiver efter begæring en udtalelse herom. Stk. 3. Har en tjenestemand under en disciplinærsag på egen hånd fremskaffet beviser, godtgøres udgifter herved ham helt eller delvis, når han må anses for at have haft rimelig grund til at fremskaffe beviserne. Forhørslederen afgiver efter begæring en udtalelse herom."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Som disciplinær straf for tjenstlig forseelse kan anvendes advarsel eller irettesættelse, bøde, der dog ikke må overstige 1/2 måneds løn, overførelse til andet arbejde eller andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation – herunder helt eller delvis bortfald af anciennitetsbestemte løndele – eller afsked. Bøde over 1/25 af månedslønnen og overførelse til andet arbejde kan ikke anvendes, inden forhør er afholdt i overensstemmelse med §§ 20-22, medmindre der foreligger en uforbeholden skriftlig tilståelse, i hvilken tjenestemanden vedgår de faktiske omstændigheder i det påsigtede forhold og erkender sig skyldig i en tjenesteforseelse. Overførelse til andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation eller afsked som straf for tjenesteforseelser kan, når forholdet ikke er fastslået ved dom, aldrig finde sted uden efter afholdt tjenstligt forhør. Ikendte bøder kan indeholdes i lønnen."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når en tjenestemand beskyldes for uretskaffenhed i tjenesten, eller der fremsættes ærerørige beskyldninger mod ham, kan det pålægges ham at fralægge sig beskyldningen ved dom. Såfremt forholdene taler derfor, kan vedkommende minister efter forhandling med finansministeren bestemme, at der af forvaltningen ydes tjenestemanden hel eller delvis godtgørelse af eventuelle udgifter ved retssagen."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. De af kongen udnævnte tjenestemænd afskediges af kongen. Stk. 2. Andre tjenestemænd afskediges af den minister, under hvem de hører, eller af den, han bemyndiger dertil. Dog kan uansøgt afsked kun foretages af ministeren."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Tjenestemænd kan med 3 måneders varsel forlange sig afskediget til udgangen af en måned."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Tjenestemænd kan afskediges uden ansøgning med 3 måneders varsel til udgangen af en måned. Afsked kan dog ske med kortere varsel, såfremt den er begrundet i, at tjenestemanden som følge af et af kriminalloven omfattet forhold, tjenesteforseelse eller mislighed er uskikket til at forblive i stillingen. Stk. 2. For tjenestemænd ansat på åremål ophører ansættelsen i øvrigt ved åremålets udløb."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Tjenestemænd afskediges fra udgangen af den måned, hvori de opnår den alder over 60 år, som er fastsat ved aftale, jf. § 41. Stk. 2. Biskoppen over Grønlands Stift afskediges fra udgangen af den måned, hvori den pågældende fylder 65 år."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. (Ophævet)"
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Inden en tjenestemand afskediges uden ansøgning, skal der, bortset fra de i § 29 nævnte tilfælde, gives såvel vedkommende centralorganisation som tjenestemanden selv adgang til at udtale sig, medmindre forhør har været afholdt efter §§ 20-22. Stk. 2. Forud for enhver uansøgt afsked, bortset fra de i § 29 nævnte tilfælde, indhentes en udtalelse fra finansministeren om tjenestemandens krav på pension. Det samme gælder ved ansøgt afsked, når afskedsansøgningen skyldes helbredsmæssige årsager."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En tjenestemand, der afskediges, fordi ændringer i forvaltningens organisation eller arbejdsform medfører, at stillingen nedlægges, bevarer sin hidtidige løn i 3 år, jf. dog stk. 3-5. Stk. 2. Den, der modtager rådighedsløn efter stk. 1, er omfattet af reglerne i §§ 13 og 14. Stk. 3. Rådighedsløn fra ansættelse i en åremålsstilling ydes længst til åremålets udløb. Stk. 4. Der ydes ikke rådighedsløn til den, der 1) ansættes i eller får anvist en anden stilling, som den pågældende har pligt til at overtage efter §§ 13 og 14, 2) er fyldt 65 år, 3) har opnået den for stillingen fastsatte afgangsalder eller 4) på afskedstidspunktet på grund af sygdom eller uegnethed ikke er i stand til at overtage en stilling, som den pågældende efter §§ 13 og 14 ville have pligt til at overtage. Stk. 5. Finansministeren fastsætter bestemmelser om, at udbetaling af rådighedsløn midlertidigt standses helt eller delvis til den, der 1) opnår ansættelse, som efter § 3 i lov om pension til statens tjenestemænd m.v. i Grønland medregnes i pensionsalderen som tjenestemand, og som ikke er omfattet af stk. 4, nr.1, 2) opnår anden ansættelse på andre vilkår end tjenestemandsvilkår inden for det i § 3 a, stk. 1, i lov om pension til statens tjenestemænd m.v. i Grønland nævnte område eller 3) opnår ansættelse i et aktieselskab, som efter en opgaveomlægning varetager de arbejdsopgaver, inden for hvilke den pågældende var beskæftiget som ansat i staten, og hvori staten ejer mere end 50 pct. af aktierne. Stk. 6. Bestemmelserne i stk. 4 og 5 finder tilsvarende anvendelse for ventepenge, der tillægges i henhold til de før 1. juli 1971 gældende regler."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. En tjenestemand ansat på prøve kan i de første 6 måneder af prøveansættelsen forlange sig afskediget med 14 dages varsel og i den resterende del af prøveansættelsen med 1 måneds varsel, i begge tilfælde til udgangen af en måned. Stk. 2. I de første 6 måneder af prøveansættelsen kan sådanne tjenestemænd afskediges uden ansøgning med 14 dages varsel til udgangen af en måned. Stk. 3. Bestemmelserne i § 26, stk. 2, 2. pkt., § 31, stk. 2, samt § 32 gælder ikke for tjenestemænd på prøve, idet der dog skal indhentes en udtalelse fra finansministeren, jf. § 31, stk. 2, i tilfælde, hvor der måtte opstå spørgsmål om eventuel ret til pension efter kapitel 1 og 5 i lov om pension til statens tjenestemænd m.v. i Grønland."
    },
    {
      "provision_ref": "7:33a",
      "chapter": "7",
      "section": "33a",
      "content": "§ 33 a. Ansættelse som tjenestemand på åremål sker af personer, som 1) allerede er ansat som tjenestemand 2) er ansat i stillinger, i hvilke ansættelse kan medregnes i pensionsalderen i medfør af lov om pension til statens tjenestemænd m.v. i Grønland § 3, stk. 2 eller 3, eller 3) er fratrådt med ret til aktuel eller opsat pension fra stillinger som nævnt i nr. 1 og 2. Stk. 2. Ansættelse på åremål af andre end de i stk. 1 nævnte kan ske på tilsvarende vilkår som tjenestemænd. Bestemmelserne om kongelig udnævnelse og reglerne i lov om pension til statens tjenestemænd m.v. i Grønland finder dog ikke anvendelse."
    },
    {
      "provision_ref": "7:33b",
      "chapter": "7",
      "section": "33b",
      "content": "§ 33 b. Vedkommende minister bestemmer, hvilke stillinger der kan besættes på åremål, jf. dog § 34, stk. 1."
    },
    {
      "provision_ref": "7:33c",
      "chapter": "7",
      "section": "33c",
      "content": "§ 33 c. Åremålsansættelse sker for et tidsrum af 3-6 år. Åremålsansættelsen kan forlænges med indtil i alt 3 år. Genansættelse efter fornyet opslag kan højst ske to gange eller i øvrigt, hvis genansættelsen er begrundet i objektive forhold."
    },
    {
      "provision_ref": "7:33d",
      "chapter": "7",
      "section": "33d",
      "content": "§ 33 d. Placering af en varigt ansat tjenestemand, som efter en åremålsansættelses udløb eller ophør af anden årsag, der ikke kan tilregnes den pågældende, genindtræder i varig ansættelse, sker på vilkår, der fastsættes ved aftale i henhold til § 41. Stk. 2. Ret til genindtræden i varig ansættelse gælder ikke for tjenestemænd i staten, der ansættes på åremål i folkekirken, eller for tjenestemænd i folkekirken, der ansættes på åremål i staten."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Ansættelse som dommer og tjenestemandsansat jurist ved Grønlands retsvæsen kan kun ske som varig ansættelse. Stk. 2. Dommere og andre tjenestemandsansatte jurister ved Grønlands retsvæsen afskediges fra udgangen af den måned, hvori de fylder 65 år. Stk. 3. Bestemmelserne i § 8, §§ 11 a-14, §§ 19-25, § 49, stk. 1, nr. 2 og stk. 4, § 49 b og § 49 c, stk. 2, gælder ikke for dommere. Bestemmelserne i §§ 28 og 31 gælder kun for dommere, når disse kan afskediges administrativt uden ansøgning. Stk. 4. Bestemmelserne i § 13, stk. 2 og 3, §§ 19-25, § 49, stk. 1, nr. 2, og stk. 4, § 49 b og § 49 c, stk. 2, gælder ikke for andre tjenestemandsansatte jurister ved Grønlands retsvæsen. Bestemmelserne i §§ 28 og 31 gælder kun for andre tjenestemandsansatte jurister ved Grønlands retsvæsen, når disse kan afskediges administrativt uden ansøgning."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Løn- og andre ansættelsesvilkår fastsættes ved aftale mellem finansministeren og de i § 45 nævnte centralorganisationer. Stk. 2. Aftale, der alene angår ansættelsesvilkår for tjenestemænd under et enkelt ministerium, kan dog efter nærmere bestemmelse af finansministeren indgås af vedkommende minister. Stk. 3. Vedkommende grønlandske myndighed kan efter finansministerens nærmere bestemmelse indgå aftaler, der vedrører ansættelsesvilkår for tjenestemænd, som i henhold til § 13 a, stk. 2, fortsætter deres tjeneste under de grønlandske myndigheder, men opretholder deres ansættelsesforhold til vedkommende danske myndighed. Stk. 4. Aftaler efter stk. 1-3 kan dog ikke indgås om forhold, der bestemmes ved lov eller i henhold til lov eller angår forvaltningens opgaver, organisation eller personalebehov."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Kan der ikke indgås aftale om størrelsen af det samlede beløb til ændring af løn- og andre ansættelsesvilkår, herunder til justering af lønskala og stedtillæg, til ændring i den lønmæssige placering af tjenestemandsstillinger samt til ændring af andre ydelser for varetagelsen af tjenestemandsstillingen, jf. § 18, fremsætter finansministeren særligt lovforslag. Stk. 2. Kan der ikke indgås aftale om anvendelsen af det i stk. 1 nævnte beløb, fremsætter finansministeren efter indhentet udtalelse fra Lønningsrådet særligt lovforslag."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Kan der ikke indgås aftale om forhold, der ikke er omfattet af § 42, træffes afgørelsen af finansministeren efter indhentet udtalelse fra Lønningsrådet."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Bestemmelser om ansættelsesvilkår, hvorom der ikke kan indgås aftale, samt ændring af sådanne bestemmelser fastsættes efter forudgående forhandling med de i § 45 nævnte centralorganisationer. Stk. 2. De i § 45 nævnte centralorganisationer kan forhandle med vedkommende fagminister og finansministeren om ethvert fagligt spørgsmål, der angår tjenestemænd."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Forhandlingsretten for tjenestemænd, pensionerede bestillingsmænd og tjenestemandspensionister udøves gennem de centralorganisationer, med hvilke finansministeren efter indhentet udtalelse fra Lønningsrådet indgår en hovedaftale om fremgangsmåden ved indgåelse af aftaler og om regler for udøvelse af forhandlingsret i øvrigt. Stk. 2. De pågældende centralorganisationer skal tilsammen give samtlige tjenestemænd, pensionerede bestillingsmænd og tjenestemænd adgang til repræsentation. Stk. 3. I hovedaftalen træffes bestemmelse om adgang for de organisationer, der er tilsluttet centralorganisationerne, til at forhandle spørgsmål, som alene angår organisationens medlemmer."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Finansministeren kan anmode Lønningsrådet om en udtalelse om ethvert spørgsmål, der opstår i medfør af nærværende lov. Stk. 2. De i § 45 nævnte centralorganisationer kan forlange, at Lønningsrådets udtalelse indhentes om spørgsmål, som ikke har kunnet løses ved forhandling med finansministeren. Stk. 3. Spørgsmål, der henhører under den i § 48 nævnte tjenestemandsret, kan ikke forelægges for Lønningsrådet."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Lønningsrådet består af de i henhold til lov om tjenestemænd § 51 beskikkede og valgte medlemmer, der i sager vedrørende denne lov suppleres med et medlem repræsenterende Grønlandsadministrationen og et medlem med særligt kendskab til Grønlandstjenesten, som repræsenterer de i § 45 nævnte centralorganisationer. De supplerende medlemmer beskikkes af finansministeren, for organisationsrepræsentantens vedkommende efter indstilling fra centralorganisationerne. Stk. 2. De to i Grønland valgte folketingsmedlemmer er tillige supplerende medlemmer af Lønningsrådet i sager vedrørende denne lov. Stk. 3. Lønningsrådets beskikkelse, valg og beslutninger sker i øvrigt som fastsat i § 51, stk. 4-6, i lov om tjenestemænd."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Finansministeren nedsætter en tjenestemandsret for statens tjenestemænd i Grønland, der består af en formand og en stedfortræder for denne samt otte andre dommere og stedfortrædere for disse. Til retten knyttes en sekretær. Stk. 2. Landsdommeren i Grønland er formand. Landsdommeren udpeger blandt Grønlands Landsrets fuldmægtige en stedfortræder for formanden. Udpegningen gælder indtil udløbet af den måned, hvori den pågældende fylder 65 år eller i øvrigt ikke længere opfylder betingelserne for at kunne udpeges. Stk. 3. Finansministeren beskikker otte dommere og stedfortrædere for disse. Fire dommere og stedfortrædere for disse beskikkes efter fælles indstilling fra de i § 45 nævnte centralorganisationer. De pågældende beskikkes for en periode af 5 år. Stk. 4. Har centralorganisationerne ikke senest 1 måned, før beskikkelse skal finde sted, foretaget indstilling af det nødvendige antal dommere og stedfortrædere, beskikker beskæftigelsesministeren den eller de manglende. Stk. 5. Genbeskikkelse kan finde sted. Stk. 6. Afgår en af finansministeren eller beskæftigelsesministeren beskikket dommer eller stedfortræder i løbet af 5-års-perioden, beskikkes en anden for den resterende del af perioden. Var den afgåede dommer beskikket efter indstilling fra centralorganisationerne eller efter stk. 4, sker beskikkelsen efter indstilling fra centralorganisationerne. Foretages indstilling ikke senest en måned efter den tidligere dommers eller stedfortræders fratræden, foretages beskikkelsen af arbejdsministeren efter anmodning fra finansministeren."
    },
    {
      "provision_ref": "13:48a",
      "chapter": "13",
      "section": "48a",
      "content": "§ 48 a. I den enkelte sags behandling deltager tjenestemandsrettens formand eller dennes stedfortræder som retsformand samt fire af de af finansministeren beskikkede dommere eller disses stedfortrædere. To af disse fire skal være beskikket efter indstilling fra centralorganisationerne eller beskikket i henhold til § 48, stk. 4 eller stk. 6, 3. pkt."
    },
    {
      "provision_ref": "13:48b",
      "chapter": "13",
      "section": "48b",
      "content": "§ 48 b. For tjenestemandsrettens formand, dommere og stedfortrædere gælder de i lov om rettens pleje i Grønland fastsatte inhabilitetsregler for dommere. Stk. 2. De dommere, som skal deltage i pådømmelsen af den enkelte sag, skal af egen drift påse, om der foreligger grunde, der kan medføre inhabilitet. Stk. 3. Indsigelser mod en dommers habilitet bør så vidt muligt fremsættes straks efter modtagelsen af meddelelsen om, hvem der skal deltage i domsforhandlingen, og bør under alle omstændigheder fremsættes, inden domsforhandlingen påbegyndes. Afgørelse om habilitet træffes af retsformanden ved beslutning. Under domsforhandlingen træffes afgørelsen dog af den samlede ret. Den, om hvis habilitet der er rejst spørgsmål, er ikke udelukket fra at deltage i afgørelsen."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Tjenestemandsretten behandler sager om 1) overtrædelse eller fortolkning af indgåede aftaler eller bestemmelser, som efter §§ 42 og 43 træder i stedet for aftaler, og 2) kollektiv overtrædelse af § 11, stk. 1, der er begået af tjenestemænd omfattet af en eller flere af de i § 45 nævnte centralorganisationer. Stk. 2. Retten påser af egen drift, at den har saglig kompetence til at behandle en sag. Stk. 3. Sager, der hører under tjenestemandsretten, kan ikke indbringes for de almindelige domstole. En tjenestemand kan dog anlægge sag ved de almindelige domstole, hvis denne godtgør, at vedkommende centralorganisation ikke agter at indbringe en sag som nævnt i stk. 1, nr. 1, for tjenestemandsretten. Stk. 4. Sager, der efter stk. 1, nr. 2, hører under tjenestemandsretten, kan ikke behandles efter reglerne i §§ 20-24. Stk. 5. Finansministeren kan bestemme, at overtrædelser som nævnt i stk. 1, nr. 2, begået af personale ansat på tjenestemandslignende vilkår, behandles af tjenestemandsretten, såfremt personalet er ansat i henhold til regler, der indeholder bestemmelser svarende til § 11, stk. 1, og §§ 20-24. Finansministeren fastsætter samtidig nærmere regler om pligt til at indberette overtrædelser til finansministeren og om de nødvendige fravigelser fra § 49 c, stk. 2, med hensyn til, hvem der er parter i sagen. Bestemmelsen i § 49 b, stk. 3, finder tilsvarende anvendelse på den eller de organisationer, der udøver forhandlingsretten for det personale, der er omfattet af finansministerens bestemmelse efter 1. pkt."
    },
    {
      "provision_ref": "13:49a",
      "chapter": "13",
      "section": "49a",
      "content": "§ 49 a. Staten og en eller flere af de i § 45 nævnte centralorganisationer kan af tjenestemandsretten ikendes bod for overtrædelser som nævnt i § 49, stk. 1, nr. 1. Boden tilfalder den, der har anlagt sagen."
    },
    {
      "provision_ref": "13:49b",
      "chapter": "13",
      "section": "49b",
      "content": "§ 49 b. I sager som nævnt i § 49, stk. 1, nr. 2, kan tjenestemandsrettens formand eller dennes stedfortræder give pålæg om ophør af overtrædelsen. Stk. 2. En tjenestemand, som har begået en af de i § 49, stk. 1, nr. 2, nævnte overtrædelser, kan af tjenestemandsretten ikendes advarsel eller irettesættelse eller bøde. Stk. 3. En eller flere af de i § 45 nævnte centralorganisationer kan af tjenestemandsretten ikendes bod, hvis centralorganisationen har understøttet en overtrædelse som nævnt i § 49, stk. 1, nr. 2, eller ikke med alle rimelige midler har søgt at hindre overtrædelsen eller bringe den til ophør. Boden tilfalder den, der har anlagt sagen. Bestemmelserne i 1. og 2. pkt. finder tilsvarende anvendelse på de organisationer, der er tilsluttet centralorganisationerne."
    },
    {
      "provision_ref": "13:49c",
      "chapter": "13",
      "section": "49c",
      "content": "§ 49 c. Sager som nævnt i § 49, stk. 1, nr. 1, kan anlægges af og mod finansministeren eller en eller flere af de i § 45 nævnte centralorganisationer. Sager kan endvidere anlægges af vedkommende minister efter forhandling med finansministeren. Stk. 2. Sager som nævnt i § 49, stk. 1, nr. 2, kan anlægges af finansministeren mod en eller flere af de i § 45 nævnte centralorganisationer. Centralorganisationerne kan ved tjenestemandsretten anlægge sag mod vedkommende minister om, hvorvidt en sag om overtrædelse af § 11, stk. 1, hører under tjenestemandsretten. Stk. 3. Der gælder ingen indskrænkning i parternes adgang til at lade møde for sig i tjenestemandsretten ved rettergangsfuldmægtig."
    },
    {
      "provision_ref": "13:49d",
      "chapter": "13",
      "section": "49d",
      "content": "§ 49 d. Tjenestemandsretten har sit sæde i Nuuk, men kan sættes andetsteds, hvis det skønnes hensigtsmæssigt."
    },
    {
      "provision_ref": "13:49e",
      "chapter": "13",
      "section": "49e",
      "content": "§ 49 e. Sag anlægges ved indlevering af klageskrift til tjenestemandsretten. Stk. 2. Klageskriftet skal indeholde 1) parternes navn og adresse, 2) klagerens påstand, 3) en kort fremstilling af de kendsgerninger, hvorpå påstanden støttes, og angivelse af de dokumenter og andre beviser, som klageren agter at påberåbe sig."
    },
    {
      "provision_ref": "13:49f",
      "chapter": "13",
      "section": "49f",
      "content": "§ 49 f. Sekretæren sender snarest muligt et eksemplar af klageskriftet med bilag til indklagede og opfordrer samtidig denne til at afgive svarskrift med eventuelle bilag. Om fornødent lader sekretæren klageskriftet forkynde for indklagede efter reglerne om forkyndelse i lov om rettens pleje i Grønland. Stk. 2. Svarskriftet skal indeholde 1) indklagedes påstand, 2) en kort fremstilling af de kendsgerninger, hvorpå påstanden støttes, og 3) angivelse af de dokumenter og andre beviser, indklagede vil påberåbe sig."
    },
    {
      "provision_ref": "13:49g",
      "chapter": "13",
      "section": "49g",
      "content": "§ 49 g. Forberedelsen af sagen til eventuel domsforhandling finder sted i et eller flere forberedende retsmøder. Stk. 2. Under forberedende retsmøder beklædes retten af formanden eller dennes stedfortræder. Stk. 3. Med parternes samtykke kan retten afgøre sagen på et forberedende retsmøde. Afgørelsen kan med parternes indforståelse træffes ved beslutning. Stk. 4. De forberedende retsmøder afholdes for lukkede døre. Med parternes tiltræden kan retsformanden dog tillade andre end partsrepræsentanterne at overvære retsmøderne."
    },
    {
      "provision_ref": "13:49h",
      "chapter": "13",
      "section": "49h",
      "content": "§ 49 h. For domsforhandlingen gælder med de fornødne tilpasninger reglerne om domsforhandling af civile retssager i 1. instans i lov om rettens pleje i Grønland. Stk. 2. Domsforhandlingen foregår for åbne døre, medmindre retsformanden undtagelsesvis af hensyn til ro og orden i retslokalet beslutter, at dørene skal lukkes."
    },
    {
      "provision_ref": "13:49i",
      "chapter": "13",
      "section": "49i",
      "content": "§ 49 i. Dommen vedtages ved afstemning efter forudgående rådslagning. Rådslagningen og afstemningen sker mundtligt, og retsformanden stemmer altid sidst. I afstemningen deltager kun de dommere, som har overværet den mundtlige forhandling i dens helhed. De afgivne stemmer indføres i uddrag i stemmeafgivningsbogen. Stk. 2. Afgørelsen træffes efter stemmeflertallet. Stk. 3. Udkast til dommen udarbejdes af retsformanden, hvorefter den endelige ordlyd vedtages af de deltagende dommere."
    },
    {
      "provision_ref": "13:49j",
      "chapter": "13",
      "section": "49j",
      "content": "§ 49 j. Dommen, der afsiges i et offentligt retsmøde ved oplæsning af domsslutningen, skal ledsages af grunde, men ikke indeholde oplysning om de forskellige meninger under afstemningen."
    },
    {
      "provision_ref": "13:49k",
      "chapter": "13",
      "section": "49k",
      "content": "§ 49 k. Bestemmelserne i lov om rettens pleje i Grønland om virkningen af en parts udeblivelse og om adgangen til genoptagelse af civile retssager, der er afgjort ved en udeblivelsesdom, finder tilsvarende anvendelse i sager, der behandles af tjenestemandsretten. Stk. 2. Tjenestemandsrettens formand eller dennes stedfortræder kan undtagelsesvis tillade, at sager, der efter § 49 g, stk. 3, er afgjort af retsformanden, genoptages, når 1) det må anses for overvejende sandsynligt, at sagen uden ansøgerens fejl har været urigtigt oplyst, og at sagen efter en genoptagelse vil få et væsentligt forskelligt resultat, 2) det må anses for givet, at ansøgeren kun ad denne vej vil kunne undgå eller oprette et for denne indgribende tab, og 3) omstændighederne i øvrigt i høj grad taler for genoptagelse."
    },
    {
      "provision_ref": "13:49l",
      "chapter": "13",
      "section": "49l",
      "content": "§ 49 l. Tjenestemandsrettens domme kan fuldbyrdes efter reglerne i lov om rettens pleje i Grønland om tvangsfuldbyrdelse af domme. Stk. 2. Forlig indgået for tjenestemandsretten og beslutninger efter § 49 g, stk. 3, kan fuldbyrdes efter reglerne i lov om rettens pleje i Grønland om fuldbyrdelse af forlig, der er indgået for en ret. Stk. 3. Reglerne i lov om rettens pleje i Grønland vedrørende indsigelser mod rigtigheden af domme m.v., der fremsættes under tvangsfuldbyrdelsen, finder tilsvarende anvendelse for indsigelser, der fremsættes under fuldbyrdelsen af tjenestemandsrettens domme, kendelser og beslutninger."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. En tjenestemand, som i medfør af reglerne i § 13 eller af anden årsag, der ikke kan tilregnes den pågældende, overgår til en anden passende stilling, hvor lønnen er lavere end i den hidtidige stilling, bevarer lønnen i den hidtidige stilling. Stk. 2. Lønnen i den hidtidige stilling omfatter den samlede faste løn, herunder pensionsbidrag til en supplerende pensionsordning. Løndele, der ydes som kompensation for overarbejde, merarbejde eller arbejde på ubekvemme tidspunkter, indgår ikke. Tidsbegrænsede og opgavebestemte løndele indgår, indtil periodens udløb, henholdsvis opgavevaretagelsens ophør. Stk. 3. Anciennitetsbetingede lønstigninger ydes på de tidspunkter, hvor tjenestemanden ville have været berettiget hertil ved fortsat ansætte1se i den hidtidige stilling. Stk. 4. Lønnen i den hidtidige stilling fastsættes på grundlag af stillingens lønmæssige placering på nedrykningstidspunktet, beregnet efter forholdene på det nye tjenestested. Stk. 5. Lønnen reguleres i overensstemmelse med generelle reguleringer af tjenestemandslønninger. Stk. 6. En tjenestemand, som i henhold til stk. 1 har bevaret lønnen i den hidtidige stilling, kan til enhver tid vælge i stedet at overgå til de lønvilkår, der er eller bliver fastsat for den pågældendes ansættelse i den nye stilling."
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. En tjenestemand kan under ganske særlige og påtrængende omstændigheder opnå et lønforskud uden sikkerhedsstillelse. Regler herom fastsættes af finansministeren."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Efter regler, der fastsættes af finansministeren, kan tjenestemænd give transport på løn til låneinstitutter, som ved aftale mellem ministeren og de i § 45 nævnte centralorganisationer er anerkendt hertil. Stk. 2. Bortset fra de tilfælde, der er nævnt i stk. 1, kan tjenestemanden ikke overdrage, pantsætte eller på anden måde råde over løn, der ikke er udbetalt."
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Vedkommende minister eller den, ministeren bemyndiger dertil, kan bevilge en tjenestemand hel eller delvis tjenestefrihed uden løn og uden optjening af lønanciennitet. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte bestemmelser om tjenestefrihed med hel eller delvis bevarelse af løn og lønanciennitetsoptjening. Stk. 3. Vedkommende minister kan efter forhandling med finansministeren bevilge en tjenestemand tjenestefrihed med løn i indtil 6 måneder til supplerende uddannelse. Hvis uddannelsen strækker sig ud over 6 måneder, kan vedkommende minister bevilge yderligere tjenestefrihed. Under sådan tjenestefrihed får tjenestemanden ikke løn efter 6-måneders-periodens udløb, men hele tjenestefrihedsperioden medregnes i lønancienniteten. Stk. 4. Vedkommende minister eller den, ministeren bemyndiger dertil, kan imødekomme en tjenestemands anmodning om nedsat arbejdstid for en begrænset periode eller indtil videre mod tilsvarende nedsættelse af løn og lønanciennitetsoptjening. Stk. 5. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte bestemmelser om nedsættelse af arbejdstiden uden tilsvarende nedsættelse af løn og lønanciennitetsoptjening."
    },
    {
      "provision_ref": "17:53c",
      "chapter": "17",
      "section": "53c",
      "content": "§ 53 c. Personer uden dansk indfødsret ansættes på tilsvarende vilkår som tjenestemænd i de tilfælde, hvor personer med indfødsret ansættes som tjenestemænd. Bestemmelserne om kongelig udnævnelse finder dog ikke anvendelse."
    },
    {
      "provision_ref": "18:54",
      "chapter": "18",
      "section": "54",
      "content": "§ 54. Loven træder i kraft den 1. juli 1971. Stk. 2. Loven har virkning fra den 1. juli 1969 for tjenestemænd i Grønland, der var ansat den nævnte dato, og fra ansættelsestidspunktet for tjenestemænd, der er ansat efter denne dato, men før lovens ikrafttræden. Stk. 3. Bestemmelserne i §§ 12-13 og § 32 finder dog kun anvendelse på tjenestemænd, som er ansat eller udnævnt i anden stilling efter lovens ikrafttræden. Andre tjenestemænd er undergivet de hidtil gældende regler."
    },
    {
      "provision_ref": "18:55",
      "chapter": "18",
      "section": "55",
      "content": "§ 55. Lov nr. 168 af 27. maj 1964 om statens tjenestemænd i Grønland ophæves, jf. dog § 56."
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. For så vidt angår forhold, hvorom der efter denne lov eller efter lov om pension til tjenestemænd m.v. i Grønland skal fastsættes regler ved lov, administrative forskrifter eller ved aftale, forbliver tjenestemandsloven af 1964 og de i medfør heraf udfærdigede forskrifter i kraft, indtil de afløses af regler, der er fastsat som ovenfor nævnt. Stk. 2. Finansministeren kan endvidere fastsætte, at andre bestemmelser i den i stk. 1 nævnte lov og de i medfør heraf udfærdigede forskrifter forbliver i kraft. Finansministeren kan med virkning for tiden fra 1. juli 1969, indtil en hovedaftale i medfør af § 45 er indgået, ændre de hidtidige regler i det omfang, der ved denne lov er hjemmel til at fastsætte regler ved aftale. Stk. 3. (Udelades)"
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Finansministeren bekendtgør, hvilke bestemmelser der efter § 56 forbliver i kraft, og fra hvilke tidspunkter de bortfalder eller ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Som tjenestemand i henhold til denne lov anses enhver, der er ansat i statens tjeneste i Grønland efter reglerne i denne lov.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansættelse som tjenestemand sker i følgende former: 1) Varig ansættelse. 2) Ansættelse på prøve med senere varig ansættelse for øje. 3) Ansættelse på åremål.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tjenestemænd udnævnes enten af kongen eller af vedkommende minister. Stk. 2. Finansministeren fastsætter, hvilke tjenestemænd der udnævnes af kongen. Stk. 3. Vedkommende minister kan ved bekendtgørelse helt eller delvis overlade sin udnævnelseskompetence til andre.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansættelse som tjenestemand forudsætter, at ved­kom­mende efter sin alder, helbredstilstand og uddannelse er i stand til at bestride tjenesten i den pågældende stilling. Hvor betingelser med hensyn til alder, helbredstilstand og uddannelse ikke er fastsat i den øvrige lovgivning eller i medfør af denne, kan sådanne betingelser fastsættes af finansministeren. Regler herom, der kun skal omfatte bestemte grupper af tjenestemænd, fastsættes dog af vedkommende minister eller den, han bemyndiger dertil, efter forhandling med finansministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansættelse som tjenestemand sker efter offentligt opslag, medmindre den pågældende ansættes efter forudgående ansættelse på prøve. Stk. 2. Opslaget skal angive ansættelsesområdet og stillingens betegnelse samt den for tiden gældende lønmæssige placering og det for tiden gældende tjenestested. Stk. 3. Når ansøgningsfristen er udløbet, udleveres der på begæring af ansøgere og organisationer, hvis medlemmer er naturlige ansøgere til stillingen, en liste med oplysning om navnene på alle ansøgere og eventuelt tillige andre personlige data, der er nødvendige for at identificere de enkelte ansøgere. Stk. 4. Er der senest inden ansøgningsfristens udløb modtaget skriftlig anmodning fra en ansøger om, at de oplysninger, der skal udleveres i henhold til stk. 3, ikke gengives offentligt, skal oplysning herom påføres ansøgerlisten ved udleveringen. Stk. 5. Hvis der er fremsat anmodning som nævnt i stk. 4, må offentlig gengivelse af ansøgerlisten eller dele deraf ikke finde sted. For overtrædelse heraf kan idømmes bøde. Stk. 6. Hvor ikke ganske særlige forhold er til stede, må ansøgningsfristen ikke være mindre end 3 uger. Stk. 7. Hvis ansættelsesmyndigheden skønner, at ingen af de ansøgere, der rettidigt har meldt sig til en opslået stilling, er tilstrækkeligt egnet til stillingen, eller at man ved fornyet opslag kan fremskaffe ansøgning fra mere kvalificerede ansøgere, skal stillingen opslås på ny. Stk. 8. Finansministeren fastsætter nærmere regler om fremgangsmåden ved opslag og kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglerne i stk. 1 og 2.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Første varige ansættelse sker efter forudgående ansættelse på prøve. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglen i stk. 1. Stk. 3. Finansministeren fastsætter regler om prøveansættelsen, herunder om uddannelse og om konstatering af udfaldet. Regler herom, der kun skal gælde for bestemte grupper af tjenestemænd, fastsættes dog af vedkommende minister eller den, han bemyndiger dertil, efter forhandling med finansministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når en tjenestemand søger en ledig stilling, skal hans hidtidige nærmeste overordnede chef afgive en skriftlig bedømmelse af tjenestemanden til ansættelsesmyndighederne, og tjenestemanden skal have udleveret en afskrift af bedømmelsen. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte undtagelser fra reglen i stk. 1. Stk. 3. Finansministeren eller den, han bemyndiger dertil, kan fastsætte nærmere bestemmelser om forfremmelsessagers behandling, herunder om grundlaget for personalebedømmelse. Regler herom, der kun gælder for bestemte grupper af tjenestemænd, kan dog fastsættes af vedkommende minister eller den, han bemyndiger hertil, efter forhandling med finansministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tjenestemanden modtager et ansættelsesbrev med angivelse af stillingsbetegnelse og ansættelsesområde. Stk. 2. Samtidig skal tjenestemanden have meddelelse om den lønmæssige placering, der for tiden gælder for stillingen, og om, på hvilket tjenestested tjenesten indtil videre skal udføres. Stk. 3. Ingen kan samtidig være varigt ansat i mere end én tjenestemandsstilling.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tjenestemanden skal samvittighedsfuldt overholde de regler, der gælder for hans stilling og såvel i som uden for tjenesten vise sig værdig til den agtelse og tillid, som stillingen kræver. Stk. 2. Tjenestemanden skal iagttage tavshed med hensyn til de forhold, som han i medfør af sin stilling bliver bekendt med, og hvis hemmeligholdelse ifølge sagens natur er påkrævet eller bliver ham foreskrevet. Tavshedspligten ophører ikke med hans udtræden af tjenesten.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11a",
      "chapter": "3",
      "section": "11a",
      "content": "§ 11 a. Ansættelsesområdet for tjenestemænd, der ansættes eller udnævnes i anden stilling den 1. januar 1976 eller senere, fastsættes i geografisk henseende til tjenestemandsstillinger i Grønland under staten, Grønlands hjemmestyre eller en kommune. I øvrigt fastsættes ansættelsesområdet efter reglerne i § 41.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Inden for sit ansættelsesområde har en tjenestemand pligt til at gøre midlertidig tjeneste i en stilling, der er sideordnet med eller højere end hans egen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Inden for sit ansættelsesområde har en tjenestemand pligt til at underkaste sig sådanne forandringer i sine tjenesteforretningers omfang og beskaffenhed, der ikke ændrer tjenestens karakter, og som ikke medfører, at stillingen ikke længere kan anses for passende for ham. I samme omfang kan det pålægges ham at overtage en anden stilling. Stk. 2. Såfremt ændringer i forvaltningens organisation eller arbejdsform gør det nødvendigt, kan det med tilslutning af det i § 14 omhandlede nævn pålægges en tjenestemand at overtage en stilling uden for sit hidtidige ansættelsesområde, i hvilken tjenesten efter sin karakter svarer til hans hidtidige stilling, og som må anses for passende for ham. Stk. 3. Hvis en varigt ansat tjenestemand under 60 år af helbredsmæssige grunde bliver uegnet til at varetage tjenesten i sin stilling, kan det pålægges ham at overtage en stilling inden for hans hidtidige ansættelsesområde, som må anses for passende for ham. Med tilslutning af det i § 14 omhandlede nævn kan det endvidere pålægges ham at overtage en passende stilling uden for hans hidtidige ansættelsesområde. Stk. 4. Den, der ansættes på åremål, og som i forvejen er tjenestemand, har ved åremålets udløb eller ved ansættelsens ophør af anden ham utilregnelig årsag pligt til at overtage et andet passende arbejdsområde inden for eller uden for sit tidligere ansættelsesområde.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13a",
      "chapter": "3",
      "section": "13a",
      "content": "§ 13 a. Såfremt en statsinstitution eller et forvaltningsområde overgår fra staten til Grønlands hjemmestyre eller til en kommune, tilbydes de under institutionen eller forvaltningsområdet ansatte tjenestemænd fra overgangstidspunktet ansættelse som tjenestemænd under den nye styrelse med løn-, ansættelses- og pensionsvilkår, der svarer til de for de pågældende tjenestemænd under ansættelse i staten gældende. Stk. 2. Såfremt en statstjenestemand, der ikke er omfattet af § 11 a, ved overgangen af en statsinstitution eller et forvaltningsområde ikke måtte ønske at overgå til ansættelse under hjemmestyret eller kommunen, fortsætter han sin tjeneste under institutionen eller forvaltningsområdet således, at ansættelsesforholdet til staten opretholdes. Stk. 3. De i stk. 2 nævnte statstjenestemænd, der opretholder ansættelsesforholdet til staten, har ikke krav på ventepenge, rådighedsløn eller pension som følge af institutionens eller forvaltningsområdets overgang. Stk. 4. De i stk. 2 nævnte statstjenestemænd er pligtige at underkaste sig de forandringer i deres tjenesteforretningers beskaffenhed, som er en følge af institutionens eller forvaltningsområdets overgang til anden styrelse. Stk. 5. De i stk. 2 nævnte statstjenestemænd kan i indtil 5 år efter overgangstidspunktet søge ansættelse under den nye styrelse på vilkår som anført i stk. 1. Stk. 6. Vedkommende minister kan efter forhandling med Grønlands Selvstyre bestemme, at stk. 2-5 ikke skal gælde for ansatte i nærmere angivne stillinger. Stk. 7. Vedkommende styrelse under hjemmestyret eller kommunen refunderer fra institutionens eller forvaltningsområdets overgang staten lønninger og andre pligtige ydelser til de i stk. 2 nævnte tjenestemænd, der fortsætter ved institutionen eller forvaltningsområdet. Endvidere indbetales pensionsbidrag efter derom gældende regler.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Behandling af sager om overtagelse af en stilling uden for en tjenestemands hidtidige ansættelsesområde efter § 13, stk. 2 og 3, eller om overtagelse af et andet passende arbejdsområde uden for en tjenestemands tidligere ansættelsesområde efter § 13, stk. 4, sker ved det i lov om tjenestemænd § 13 omhandlede nævn.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Såfremt det af hensyn til udførelsen af tjenestepligterne skønnes nødvendigt at knytte tjenestebolig til stillingen, har tjenestemanden pligt til at bebo denne, så længe han beklæder stillingen, og til derefter at fraflytte den. Stk. 2. Bestemmelser om indretning, vedligeholdelse og benyttelse af tjenesteboliger og om ind- og udflytning m.v. af sådanne boliger fastsættes af finansministeren efter indhentet udtalelse fra Lønningsrådet. Tjenestemandens bidrag for anvendelse af tjenesteboligen fastsættes ved aftale i henhold til § 41, jf. § 43.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En tjenestemand kan efter ansøgning fritages for at overtage et borgerligt eller kommunalt ombud, når vedkommende minister finder det påkrævet af hensyn til tjenestens forsvarlige udførelse. Stk. 2. Finansministeren fastsætter de nærmere regler for, i hvilket omfang eventuelle udgifter til tjenestens udførelse under en tjenestemands fraværelse som følge af et borgerligt eller kommunalt ombud kan afholdes af forvaltningen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En tjenestemand kan kun have beskæftigelse ved siden af sin tjenestemandsstilling, for så vidt og i det omfang det er foreneligt med den samvittighedsfulde udøvelse af de til tjenestemandsstillingen knyttede pligter og med den for stillingen nødvendige agtelse og tillid.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En tjenestemand kan for varetagelsen af de pligter, der følger af tjenestemandsstillingen, samt for sådanne hverv, der må betragtes som led i tjenestemandsstillingen, kun oppebære sådan løn og andre ydelser, som er fastsat i henhold til §§ 41-43 eller § 50.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En tjenestemand kan suspenderes eller midlertidigt overføres til andet arbejde, når han har pådraget sig grundet mistanke om et forhold, der betager ham den tillid, som bestridelsen af stillingen kræver, eller som i øvrigt gør det betænkeligt, at han vedblivende udfører sit hidtidige arbejde. Stk. 2. Forhold, der medfører indskriden efter stk. 1, og som ikke gøres til genstand for forfølgning efter kriminallov for Grønland, behandles ved disciplinær undersøgelse efter reglerne i §§ 20-24. Stk. 3. Finansministeren fastsætter nærmere regler om iværksættelse og ophør af suspension.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En tjenestemand, der tjenstligt indberettes for en tjenesteforseelse eller et forhold, der er omfattet af kriminalloven, skal have udleveret en fremstilling af sagens faktiske omstændigheder og have adgang til at afgive en skriftlig udtalelse om fremstillingen. Han skal samtidig gøres bekendt med, at han ikke har pligt til at udtale sig om fremstillingen. Stk. 2. Når disciplinær undersøgelse indledes mod en tjenestemand for tjenstlig forseelse, udpeger vedkommende minister eller den, han bemyndiger dertil, en forhørsleder. Såfremt det efter sagens karakter skønnes påkrævet, kan ministeren anmode præsidenten for en af de kollegiale retter uden for Grønland om at udpege forhørslederen Stk. 3. Såfremt det i særlige tilfælde findes påkrævet, kan vedkommende minister efter forhørslederens indstilling og efter indhentet udtalelse fra vedkommende centralorganisation beskikke en person til at repræsentere administrationen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tjenestemanden er berettiget til at give møde med en bisidder og en tolk og skal ved indkaldelsen til det første forhør gøres bekendt hermed. Stk. 2. Som bisidder kan anvendes en repræsentant for tjenestemandens organisation, en ansat i vedkommende ministerium eller institution eller en advokat. Stk. 3. Forhørslederen træffer bestemmelse om vidneførsel og om tilvejebringelse af andre bevisligheder. Stk. 4. Enhver ansat har pligt til at give møde under forhørene og afgive forklaring. Den, som afgiver urigtig forklaring som vidne, underkastes foranstaltning efter kriminallovens § 85. Hvis et vidne undlader at give møde eller vægrer sig ved at afgive forklaring, kan forhørslederen lade ham afhøre ved kredsretten på det sted, hvor forhørene afholdes eller den pågældende bor. Stk. 5. Tjenestemanden har adgang til at afgive skriftlige indlæg, også efter forhørenes afslutning. Stk. 6. Forhørslederen afgiver efter sagens afslutning en beretning. Hvis ministeren anmoder derom, skal forhørslederen tillige afgive en indstilling om sagens afgørelse. Stk. 7. Tjenestemandsforhør og retsmøder, der afholdes under sagen, er ikke offentlige. Dog kan vedkommende minister bestemme, at offentligheden skal have adgang til at overvære sagens behandling, hvis tjenestemanden med tilslutning af vedkommende centralorganisation fremsætter begæring derom. Stk. 8. For offentlig gengivelse af, hvad der er passeret under forhør og retsmøder, der ikke er offentlige, kan idømmes bøde i medfør af kriminalloven. Stk. 9. Bestemmelsen i stk. 8 omfatter oplysninger tilvejebragt såvel før som under forhør og retsmøder, der afholdes under sagen, og hvad enten oplysningerne foreligger mundtligt eller skriftligt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Må det antages, at sagen slutter med overførelse til andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation eller afsked, skal der gives vedkommende centralorganisation meddelelse om sagens stilling, således at denne kan få lejlighed til at udtale sig i sagen, inden denne afgøres. Stk. 2. Vedkommende centralorganisation har efter begæring krav på at blive gjort bekendt med den afgørelse, som er truffet på grundlag af det ved den tjenstlige undersøgelse tilvejebragte materiale. Stk. 3. Hvis tjenestemanden er mistænkt for et forhold, der er omfattet af kriminalloven, kan han forlange sagen behandlet som kriminalsag. Dette er ikke til hinder for, at der efter den kriminelle sags afslutning iværksættes tjenstligt forhør imod tjenestemanden. Stk. 4. En tjenestemand, hvem der er tildelt en disciplinær straf uden forudgående tjenstligt forhør, jf. § 24, kan begære en tjenstlig undersøgelse iværksat. Der er dog kun pligt til at imødekomme begæringen, såfremt den er anbefalet af vedkommende centralorganisation.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Sluttes undersøgelsen uden ikendelse af disciplinær straf, godtgøres tjenestemandens udgift til bisidder og tolk. I andre tilfælde afgør vedkommende minister under hensyntagen til sagens udfald og omstændighederne i øvrigt, om udgiften til bisidder og tolk skal godtgøres helt eller delvis. Stk. 2. Godtgørelse efter stk. 1 ydes med et efter forholdene passende beløb, men kun såfremt det må anses for rimeligt, at tjenestemanden har afholdt udgifter til bisidder. Forhørslederen afgiver efter begæring en udtalelse herom. Stk. 3. Har en tjenestemand under en disciplinærsag på egen hånd fremskaffet beviser, godtgøres udgifter herved ham helt eller delvis, når han må anses for at have haft rimelig grund til at fremskaffe beviserne. Forhørslederen afgiver efter begæring en udtalelse herom.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Som disciplinær straf for tjenstlig forseelse kan anvendes advarsel eller irettesættelse, bøde, der dog ikke må overstige 1/2 måneds løn, overførelse til andet arbejde eller andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation – herunder helt eller delvis bortfald af anciennitetsbestemte løndele – eller afsked. Bøde over 1/25 af månedslønnen og overførelse til andet arbejde kan ikke anvendes, inden forhør er afholdt i overensstemmelse med §§ 20-22, medmindre der foreligger en uforbeholden skriftlig tilståelse, i hvilken tjenestemanden vedgår de faktiske omstændigheder i det påsigtede forhold og erkender sig skyldig i en tjenesteforseelse. Overførelse til andet arbejdssted eller til anden stilling inden eller uden for ansættelsesområdet, degradation eller afsked som straf for tjenesteforseelser kan, når forholdet ikke er fastslået ved dom, aldrig finde sted uden efter afholdt tjenstligt forhør. Ikendte bøder kan indeholdes i lønnen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når en tjenestemand beskyldes for uretskaffenhed i tjenesten, eller der fremsættes ærerørige beskyldninger mod ham, kan det pålægges ham at fralægge sig beskyldningen ved dom. Såfremt forholdene taler derfor, kan vedkommende minister efter forhandling med finansministeren bestemme, at der af forvaltningen ydes tjenestemanden hel eller delvis godtgørelse af eventuelle udgifter ved retssagen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. De af kongen udnævnte tjenestemænd afskediges af kongen. Stk. 2. Andre tjenestemænd afskediges af den minister, under hvem de hører, eller af den, han bemyndiger dertil. Dog kan uansøgt afsked kun foretages af ministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Tjenestemænd kan med 3 måneders varsel forlange sig afskediget til udgangen af en måned.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Tjenestemænd kan afskediges uden ansøgning med 3 måneders varsel til udgangen af en måned. Afsked kan dog ske med kortere varsel, såfremt den er begrundet i, at tjenestemanden som følge af et af kriminalloven omfattet forhold, tjenesteforseelse eller mislighed er uskikket til at forblive i stillingen. Stk. 2. For tjenestemænd ansat på åremål ophører ansættelsen i øvrigt ved åremålets udløb.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Tjenestemænd afskediges fra udgangen af den måned, hvori de opnår den alder over 60 år, som er fastsat ved aftale, jf. § 41. Stk. 2. Biskoppen over Grønlands Stift afskediges fra udgangen af den måned, hvori den pågældende fylder 65 år.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. (Ophævet)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Inden en tjenestemand afskediges uden ansøgning, skal der, bortset fra de i § 29 nævnte tilfælde, gives såvel vedkommende centralorganisation som tjenestemanden selv adgang til at udtale sig, medmindre forhør har været afholdt efter §§ 20-22. Stk. 2. Forud for enhver uansøgt afsked, bortset fra de i § 29 nævnte tilfælde, indhentes en udtalelse fra finansministeren om tjenestemandens krav på pension. Det samme gælder ved ansøgt afsked, når afskedsansøgningen skyldes helbredsmæssige årsager.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En tjenestemand, der afskediges, fordi ændringer i forvaltningens organisation eller arbejdsform medfører, at stillingen nedlægges, bevarer sin hidtidige løn i 3 år, jf. dog stk. 3-5. Stk. 2. Den, der modtager rådighedsløn efter stk. 1, er omfattet af reglerne i §§ 13 og 14. Stk. 3. Rådighedsløn fra ansættelse i en åremålsstilling ydes længst til åremålets udløb. Stk. 4. Der ydes ikke rådighedsløn til den, der 1) ansættes i eller får anvist en anden stilling, som den pågældende har pligt til at overtage efter §§ 13 og 14, 2) er fyldt 65 år, 3) har opnået den for stillingen fastsatte afgangsalder eller 4) på afskedstidspunktet på grund af sygdom eller uegnethed ikke er i stand til at overtage en stilling, som den pågældende efter §§ 13 og 14 ville have pligt til at overtage. Stk. 5. Finansministeren fastsætter bestemmelser om, at udbetaling af rådighedsløn midlertidigt standses helt eller delvis til den, der 1) opnår ansættelse, som efter § 3 i lov om pension til statens tjenestemænd m.v. i Grønland medregnes i pensionsalderen som tjenestemand, og som ikke er omfattet af stk. 4, nr.1, 2) opnår anden ansættelse på andre vilkår end tjenestemandsvilkår inden for det i § 3 a, stk. 1, i lov om pension til statens tjenestemænd m.v. i Grønland nævnte område eller 3) opnår ansættelse i et aktieselskab, som efter en opgaveomlægning varetager de arbejdsopgaver, inden for hvilke den pågældende var beskæftiget som ansat i staten, og hvori staten ejer mere end 50 pct. af aktierne. Stk. 6. Bestemmelserne i stk. 4 og 5 finder tilsvarende anvendelse for ventepenge, der tillægges i henhold til de før 1. juli 1971 gældende regler.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. En tjenestemand ansat på prøve kan i de første 6 måneder af prøveansættelsen forlange sig afskediget med 14 dages varsel og i den resterende del af prøveansættelsen med 1 måneds varsel, i begge tilfælde til udgangen af en måned. Stk. 2. I de første 6 måneder af prøveansættelsen kan sådanne tjenestemænd afskediges uden ansøgning med 14 dages varsel til udgangen af en måned. Stk. 3. Bestemmelserne i § 26, stk. 2, 2. pkt., § 31, stk. 2, samt § 32 gælder ikke for tjenestemænd på prøve, idet der dog skal indhentes en udtalelse fra finansministeren, jf. § 31, stk. 2, i tilfælde, hvor der måtte opstå spørgsmål om eventuel ret til pension efter kapitel 1 og 5 i lov om pension til statens tjenestemænd m.v. i Grønland.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:33a",
      "chapter": "7",
      "section": "33a",
      "content": "§ 33 a. Ansættelse som tjenestemand på åremål sker af personer, som 1) allerede er ansat som tjenestemand 2) er ansat i stillinger, i hvilke ansættelse kan medregnes i pensionsalderen i medfør af lov om pension til statens tjenestemænd m.v. i Grønland § 3, stk. 2 eller 3, eller 3) er fratrådt med ret til aktuel eller opsat pension fra stillinger som nævnt i nr. 1 og 2. Stk. 2. Ansættelse på åremål af andre end de i stk. 1 nævnte kan ske på tilsvarende vilkår som tjenestemænd. Bestemmelserne om kongelig udnævnelse og reglerne i lov om pension til statens tjenestemænd m.v. i Grønland finder dog ikke anvendelse.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:33b",
      "chapter": "7",
      "section": "33b",
      "content": "§ 33 b. Vedkommende minister bestemmer, hvilke stillinger der kan besættes på åremål, jf. dog § 34, stk. 1.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:33c",
      "chapter": "7",
      "section": "33c",
      "content": "§ 33 c. Åremålsansættelse sker for et tidsrum af 3-6 år. Åremålsansættelsen kan forlænges med indtil i alt 3 år. Genansættelse efter fornyet opslag kan højst ske to gange eller i øvrigt, hvis genansættelsen er begrundet i objektive forhold.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:33d",
      "chapter": "7",
      "section": "33d",
      "content": "§ 33 d. Placering af en varigt ansat tjenestemand, som efter en åremålsansættelses udløb eller ophør af anden årsag, der ikke kan tilregnes den pågældende, genindtræder i varig ansættelse, sker på vilkår, der fastsættes ved aftale i henhold til § 41. Stk. 2. Ret til genindtræden i varig ansættelse gælder ikke for tjenestemænd i staten, der ansættes på åremål i folkekirken, eller for tjenestemænd i folkekirken, der ansættes på åremål i staten.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Ansættelse som dommer og tjenestemandsansat jurist ved Grønlands retsvæsen kan kun ske som varig ansættelse. Stk. 2. Dommere og andre tjenestemandsansatte jurister ved Grønlands retsvæsen afskediges fra udgangen af den måned, hvori de fylder 65 år. Stk. 3. Bestemmelserne i § 8, §§ 11 a-14, §§ 19-25, § 49, stk. 1, nr. 2 og stk. 4, § 49 b og § 49 c, stk. 2, gælder ikke for dommere. Bestemmelserne i §§ 28 og 31 gælder kun for dommere, når disse kan afskediges administrativt uden ansøgning. Stk. 4. Bestemmelserne i § 13, stk. 2 og 3, §§ 19-25, § 49, stk. 1, nr. 2, og stk. 4, § 49 b og § 49 c, stk. 2, gælder ikke for andre tjenestemandsansatte jurister ved Grønlands retsvæsen. Bestemmelserne i §§ 28 og 31 gælder kun for andre tjenestemandsansatte jurister ved Grønlands retsvæsen, når disse kan afskediges administrativt uden ansøgning.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Løn- og andre ansættelsesvilkår fastsættes ved aftale mellem finansministeren og de i § 45 nævnte centralorganisationer. Stk. 2. Aftale, der alene angår ansættelsesvilkår for tjenestemænd under et enkelt ministerium, kan dog efter nærmere bestemmelse af finansministeren indgås af vedkommende minister. Stk. 3. Vedkommende grønlandske myndighed kan efter finansministerens nærmere bestemmelse indgå aftaler, der vedrører ansættelsesvilkår for tjenestemænd, som i henhold til § 13 a, stk. 2, fortsætter deres tjeneste under de grønlandske myndigheder, men opretholder deres ansættelsesforhold til vedkommende danske myndighed. Stk. 4. Aftaler efter stk. 1-3 kan dog ikke indgås om forhold, der bestemmes ved lov eller i henhold til lov eller angår forvaltningens opgaver, organisation eller personalebehov.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Kan der ikke indgås aftale om størrelsen af det samlede beløb til ændring af løn- og andre ansættelsesvilkår, herunder til justering af lønskala og stedtillæg, til ændring i den lønmæssige placering af tjenestemandsstillinger samt til ændring af andre ydelser for varetagelsen af tjenestemandsstillingen, jf. § 18, fremsætter finansministeren særligt lovforslag. Stk. 2. Kan der ikke indgås aftale om anvendelsen af det i stk. 1 nævnte beløb, fremsætter finansministeren efter indhentet udtalelse fra Lønningsrådet særligt lovforslag.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Kan der ikke indgås aftale om forhold, der ikke er omfattet af § 42, træffes afgørelsen af finansministeren efter indhentet udtalelse fra Lønningsrådet.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Bestemmelser om ansættelsesvilkår, hvorom der ikke kan indgås aftale, samt ændring af sådanne bestemmelser fastsættes efter forudgående forhandling med de i § 45 nævnte centralorganisationer. Stk. 2. De i § 45 nævnte centralorganisationer kan forhandle med vedkommende fagminister og finansministeren om ethvert fagligt spørgsmål, der angår tjenestemænd.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Forhandlingsretten for tjenestemænd, pensionerede bestillingsmænd og tjenestemandspensionister udøves gennem de centralorganisationer, med hvilke finansministeren efter indhentet udtalelse fra Lønningsrådet indgår en hovedaftale om fremgangsmåden ved indgåelse af aftaler og om regler for udøvelse af forhandlingsret i øvrigt. Stk. 2. De pågældende centralorganisationer skal tilsammen give samtlige tjenestemænd, pensionerede bestillingsmænd og tjenestemænd adgang til repræsentation. Stk. 3. I hovedaftalen træffes bestemmelse om adgang for de organisationer, der er tilsluttet centralorganisationerne, til at forhandle spørgsmål, som alene angår organisationens medlemmer.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Finansministeren kan anmode Lønningsrådet om en udtalelse om ethvert spørgsmål, der opstår i medfør af nærværende lov. Stk. 2. De i § 45 nævnte centralorganisationer kan forlange, at Lønningsrådets udtalelse indhentes om spørgsmål, som ikke har kunnet løses ved forhandling med finansministeren. Stk. 3. Spørgsmål, der henhører under den i § 48 nævnte tjenestemandsret, kan ikke forelægges for Lønningsrådet.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Lønningsrådet består af de i henhold til lov om tjenestemænd § 51 beskikkede og valgte medlemmer, der i sager vedrørende denne lov suppleres med et medlem repræsenterende Grønlandsadministrationen og et medlem med særligt kendskab til Grønlandstjenesten, som repræsenterer de i § 45 nævnte centralorganisationer. De supplerende medlemmer beskikkes af finansministeren, for organisationsrepræsentantens vedkommende efter indstilling fra centralorganisationerne. Stk. 2. De to i Grønland valgte folketingsmedlemmer er tillige supplerende medlemmer af Lønningsrådet i sager vedrørende denne lov. Stk. 3. Lønningsrådets beskikkelse, valg og beslutninger sker i øvrigt som fastsat i § 51, stk. 4-6, i lov om tjenestemænd.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Finansministeren nedsætter en tjenestemandsret for statens tjenestemænd i Grønland, der består af en formand og en stedfortræder for denne samt otte andre dommere og stedfortrædere for disse. Til retten knyttes en sekretær. Stk. 2. Landsdommeren i Grønland er formand. Landsdommeren udpeger blandt Grønlands Landsrets fuldmægtige en stedfortræder for formanden. Udpegningen gælder indtil udløbet af den måned, hvori den pågældende fylder 65 år eller i øvrigt ikke længere opfylder betingelserne for at kunne udpeges. Stk. 3. Finansministeren beskikker otte dommere og stedfortrædere for disse. Fire dommere og stedfortrædere for disse beskikkes efter fælles indstilling fra de i § 45 nævnte centralorganisationer. De pågældende beskikkes for en periode af 5 år. Stk. 4. Har centralorganisationerne ikke senest 1 måned, før beskikkelse skal finde sted, foretaget indstilling af det nødvendige antal dommere og stedfortrædere, beskikker beskæftigelsesministeren den eller de manglende. Stk. 5. Genbeskikkelse kan finde sted. Stk. 6. Afgår en af finansministeren eller beskæftigelsesministeren beskikket dommer eller stedfortræder i løbet af 5-års-perioden, beskikkes en anden for den resterende del af perioden. Var den afgåede dommer beskikket efter indstilling fra centralorganisationerne eller efter stk. 4, sker beskikkelsen efter indstilling fra centralorganisationerne. Foretages indstilling ikke senest en måned efter den tidligere dommers eller stedfortræders fratræden, foretages beskikkelsen af arbejdsministeren efter anmodning fra finansministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:48a",
      "chapter": "13",
      "section": "48a",
      "content": "§ 48 a. I den enkelte sags behandling deltager tjenestemandsrettens formand eller dennes stedfortræder som retsformand samt fire af de af finansministeren beskikkede dommere eller disses stedfortrædere. To af disse fire skal være beskikket efter indstilling fra centralorganisationerne eller beskikket i henhold til § 48, stk. 4 eller stk. 6, 3. pkt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:48b",
      "chapter": "13",
      "section": "48b",
      "content": "§ 48 b. For tjenestemandsrettens formand, dommere og stedfortrædere gælder de i lov om rettens pleje i Grønland fastsatte inhabilitetsregler for dommere. Stk. 2. De dommere, som skal deltage i pådømmelsen af den enkelte sag, skal af egen drift påse, om der foreligger grunde, der kan medføre inhabilitet. Stk. 3. Indsigelser mod en dommers habilitet bør så vidt muligt fremsættes straks efter modtagelsen af meddelelsen om, hvem der skal deltage i domsforhandlingen, og bør under alle omstændigheder fremsættes, inden domsforhandlingen påbegyndes. Afgørelse om habilitet træffes af retsformanden ved beslutning. Under domsforhandlingen træffes afgørelsen dog af den samlede ret. Den, om hvis habilitet der er rejst spørgsmål, er ikke udelukket fra at deltage i afgørelsen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Tjenestemandsretten behandler sager om 1) overtrædelse eller fortolkning af indgåede aftaler eller bestemmelser, som efter §§ 42 og 43 træder i stedet for aftaler, og 2) kollektiv overtrædelse af § 11, stk. 1, der er begået af tjenestemænd omfattet af en eller flere af de i § 45 nævnte centralorganisationer. Stk. 2. Retten påser af egen drift, at den har saglig kompetence til at behandle en sag. Stk. 3. Sager, der hører under tjenestemandsretten, kan ikke indbringes for de almindelige domstole. En tjenestemand kan dog anlægge sag ved de almindelige domstole, hvis denne godtgør, at vedkommende centralorganisation ikke agter at indbringe en sag som nævnt i stk. 1, nr. 1, for tjenestemandsretten. Stk. 4. Sager, der efter stk. 1, nr. 2, hører under tjenestemandsretten, kan ikke behandles efter reglerne i §§ 20-24. Stk. 5. Finansministeren kan bestemme, at overtrædelser som nævnt i stk. 1, nr. 2, begået af personale ansat på tjenestemandslignende vilkår, behandles af tjenestemandsretten, såfremt personalet er ansat i henhold til regler, der indeholder bestemmelser svarende til § 11, stk. 1, og §§ 20-24. Finansministeren fastsætter samtidig nærmere regler om pligt til at indberette overtrædelser til finansministeren og om de nødvendige fravigelser fra § 49 c, stk. 2, med hensyn til, hvem der er parter i sagen. Bestemmelsen i § 49 b, stk. 3, finder tilsvarende anvendelse på den eller de organisationer, der udøver forhandlingsretten for det personale, der er omfattet af finansministerens bestemmelse efter 1. pkt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49a",
      "chapter": "13",
      "section": "49a",
      "content": "§ 49 a. Staten og en eller flere af de i § 45 nævnte centralorganisationer kan af tjenestemandsretten ikendes bod for overtrædelser som nævnt i § 49, stk. 1, nr. 1. Boden tilfalder den, der har anlagt sagen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49b",
      "chapter": "13",
      "section": "49b",
      "content": "§ 49 b. I sager som nævnt i § 49, stk. 1, nr. 2, kan tjenestemandsrettens formand eller dennes stedfortræder give pålæg om ophør af overtrædelsen. Stk. 2. En tjenestemand, som har begået en af de i § 49, stk. 1, nr. 2, nævnte overtrædelser, kan af tjenestemandsretten ikendes advarsel eller irettesættelse eller bøde. Stk. 3. En eller flere af de i § 45 nævnte centralorganisationer kan af tjenestemandsretten ikendes bod, hvis centralorganisationen har understøttet en overtrædelse som nævnt i § 49, stk. 1, nr. 2, eller ikke med alle rimelige midler har søgt at hindre overtrædelsen eller bringe den til ophør. Boden tilfalder den, der har anlagt sagen. Bestemmelserne i 1. og 2. pkt. finder tilsvarende anvendelse på de organisationer, der er tilsluttet centralorganisationerne.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49c",
      "chapter": "13",
      "section": "49c",
      "content": "§ 49 c. Sager som nævnt i § 49, stk. 1, nr. 1, kan anlægges af og mod finansministeren eller en eller flere af de i § 45 nævnte centralorganisationer. Sager kan endvidere anlægges af vedkommende minister efter forhandling med finansministeren. Stk. 2. Sager som nævnt i § 49, stk. 1, nr. 2, kan anlægges af finansministeren mod en eller flere af de i § 45 nævnte centralorganisationer. Centralorganisationerne kan ved tjenestemandsretten anlægge sag mod vedkommende minister om, hvorvidt en sag om overtrædelse af § 11, stk. 1, hører under tjenestemandsretten. Stk. 3. Der gælder ingen indskrænkning i parternes adgang til at lade møde for sig i tjenestemandsretten ved rettergangsfuldmægtig.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49d",
      "chapter": "13",
      "section": "49d",
      "content": "§ 49 d. Tjenestemandsretten har sit sæde i Nuuk, men kan sættes andetsteds, hvis det skønnes hensigtsmæssigt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49e",
      "chapter": "13",
      "section": "49e",
      "content": "§ 49 e. Sag anlægges ved indlevering af klageskrift til tjenestemandsretten. Stk. 2. Klageskriftet skal indeholde 1) parternes navn og adresse, 2) klagerens påstand, 3) en kort fremstilling af de kendsgerninger, hvorpå påstanden støttes, og angivelse af de dokumenter og andre beviser, som klageren agter at påberåbe sig.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49f",
      "chapter": "13",
      "section": "49f",
      "content": "§ 49 f. Sekretæren sender snarest muligt et eksemplar af klageskriftet med bilag til indklagede og opfordrer samtidig denne til at afgive svarskrift med eventuelle bilag. Om fornødent lader sekretæren klageskriftet forkynde for indklagede efter reglerne om forkyndelse i lov om rettens pleje i Grønland. Stk. 2. Svarskriftet skal indeholde 1) indklagedes påstand, 2) en kort fremstilling af de kendsgerninger, hvorpå påstanden støttes, og 3) angivelse af de dokumenter og andre beviser, indklagede vil påberåbe sig.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49g",
      "chapter": "13",
      "section": "49g",
      "content": "§ 49 g. Forberedelsen af sagen til eventuel domsforhandling finder sted i et eller flere forberedende retsmøder. Stk. 2. Under forberedende retsmøder beklædes retten af formanden eller dennes stedfortræder. Stk. 3. Med parternes samtykke kan retten afgøre sagen på et forberedende retsmøde. Afgørelsen kan med parternes indforståelse træffes ved beslutning. Stk. 4. De forberedende retsmøder afholdes for lukkede døre. Med parternes tiltræden kan retsformanden dog tillade andre end partsrepræsentanterne at overvære retsmøderne.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49h",
      "chapter": "13",
      "section": "49h",
      "content": "§ 49 h. For domsforhandlingen gælder med de fornødne tilpasninger reglerne om domsforhandling af civile retssager i 1. instans i lov om rettens pleje i Grønland. Stk. 2. Domsforhandlingen foregår for åbne døre, medmindre retsformanden undtagelsesvis af hensyn til ro og orden i retslokalet beslutter, at dørene skal lukkes.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49i",
      "chapter": "13",
      "section": "49i",
      "content": "§ 49 i. Dommen vedtages ved afstemning efter forudgående rådslagning. Rådslagningen og afstemningen sker mundtligt, og retsformanden stemmer altid sidst. I afstemningen deltager kun de dommere, som har overværet den mundtlige forhandling i dens helhed. De afgivne stemmer indføres i uddrag i stemmeafgivningsbogen. Stk. 2. Afgørelsen træffes efter stemmeflertallet. Stk. 3. Udkast til dommen udarbejdes af retsformanden, hvorefter den endelige ordlyd vedtages af de deltagende dommere.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49j",
      "chapter": "13",
      "section": "49j",
      "content": "§ 49 j. Dommen, der afsiges i et offentligt retsmøde ved oplæsning af domsslutningen, skal ledsages af grunde, men ikke indeholde oplysning om de forskellige meninger under afstemningen.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49k",
      "chapter": "13",
      "section": "49k",
      "content": "§ 49 k. Bestemmelserne i lov om rettens pleje i Grønland om virkningen af en parts udeblivelse og om adgangen til genoptagelse af civile retssager, der er afgjort ved en udeblivelsesdom, finder tilsvarende anvendelse i sager, der behandles af tjenestemandsretten. Stk. 2. Tjenestemandsrettens formand eller dennes stedfortræder kan undtagelsesvis tillade, at sager, der efter § 49 g, stk. 3, er afgjort af retsformanden, genoptages, når 1) det må anses for overvejende sandsynligt, at sagen uden ansøgerens fejl har været urigtigt oplyst, og at sagen efter en genoptagelse vil få et væsentligt forskelligt resultat, 2) det må anses for givet, at ansøgeren kun ad denne vej vil kunne undgå eller oprette et for denne indgribende tab, og 3) omstændighederne i øvrigt i høj grad taler for genoptagelse.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:49l",
      "chapter": "13",
      "section": "49l",
      "content": "§ 49 l. Tjenestemandsrettens domme kan fuldbyrdes efter reglerne i lov om rettens pleje i Grønland om tvangsfuldbyrdelse af domme. Stk. 2. Forlig indgået for tjenestemandsretten og beslutninger efter § 49 g, stk. 3, kan fuldbyrdes efter reglerne i lov om rettens pleje i Grønland om fuldbyrdelse af forlig, der er indgået for en ret. Stk. 3. Reglerne i lov om rettens pleje i Grønland vedrørende indsigelser mod rigtigheden af domme m.v., der fremsættes under tvangsfuldbyrdelsen, finder tilsvarende anvendelse for indsigelser, der fremsættes under fuldbyrdelsen af tjenestemandsrettens domme, kendelser og beslutninger.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. En tjenestemand, som i medfør af reglerne i § 13 eller af anden årsag, der ikke kan tilregnes den pågældende, overgår til en anden passende stilling, hvor lønnen er lavere end i den hidtidige stilling, bevarer lønnen i den hidtidige stilling. Stk. 2. Lønnen i den hidtidige stilling omfatter den samlede faste løn, herunder pensionsbidrag til en supplerende pensionsordning. Løndele, der ydes som kompensation for overarbejde, merarbejde eller arbejde på ubekvemme tidspunkter, indgår ikke. Tidsbegrænsede og opgavebestemte løndele indgår, indtil periodens udløb, henholdsvis opgavevaretagelsens ophør. Stk. 3. Anciennitetsbetingede lønstigninger ydes på de tidspunkter, hvor tjenestemanden ville have været berettiget hertil ved fortsat ansætte1se i den hidtidige stilling. Stk. 4. Lønnen i den hidtidige stilling fastsættes på grundlag af stillingens lønmæssige placering på nedrykningstidspunktet, beregnet efter forholdene på det nye tjenestested. Stk. 5. Lønnen reguleres i overensstemmelse med generelle reguleringer af tjenestemandslønninger. Stk. 6. En tjenestemand, som i henhold til stk. 1 har bevaret lønnen i den hidtidige stilling, kan til enhver tid vælge i stedet at overgå til de lønvilkår, der er eller bliver fastsat for den pågældendes ansættelse i den nye stilling.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. En tjenestemand kan under ganske særlige og påtrængende omstændigheder opnå et lønforskud uden sikkerhedsstillelse. Regler herom fastsættes af finansministeren.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Efter regler, der fastsættes af finansministeren, kan tjenestemænd give transport på løn til låneinstitutter, som ved aftale mellem ministeren og de i § 45 nævnte centralorganisationer er anerkendt hertil. Stk. 2. Bortset fra de tilfælde, der er nævnt i stk. 1, kan tjenestemanden ikke overdrage, pantsætte eller på anden måde råde over løn, der ikke er udbetalt.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Vedkommende minister eller den, ministeren bemyndiger dertil, kan bevilge en tjenestemand hel eller delvis tjenestefrihed uden løn og uden optjening af lønanciennitet. Stk. 2. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte bestemmelser om tjenestefrihed med hel eller delvis bevarelse af løn og lønanciennitetsoptjening. Stk. 3. Vedkommende minister kan efter forhandling med finansministeren bevilge en tjenestemand tjenestefrihed med løn i indtil 6 måneder til supplerende uddannelse. Hvis uddannelsen strækker sig ud over 6 måneder, kan vedkommende minister bevilge yderligere tjenestefrihed. Under sådan tjenestefrihed får tjenestemanden ikke løn efter 6-måneders-periodens udløb, men hele tjenestefrihedsperioden medregnes i lønancienniteten. Stk. 4. Vedkommende minister eller den, ministeren bemyndiger dertil, kan imødekomme en tjenestemands anmodning om nedsat arbejdstid for en begrænset periode eller indtil videre mod tilsvarende nedsættelse af løn og lønanciennitetsoptjening. Stk. 5. Finansministeren kan efter indhentet udtalelse fra Lønningsrådet fastsætte bestemmelser om nedsættelse af arbejdstiden uden tilsvarende nedsættelse af løn og lønanciennitetsoptjening.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "17:53c",
      "chapter": "17",
      "section": "53c",
      "content": "§ 53 c. Personer uden dansk indfødsret ansættes på tilsvarende vilkår som tjenestemænd i de tilfælde, hvor personer med indfødsret ansættes som tjenestemænd. Bestemmelserne om kongelig udnævnelse finder dog ikke anvendelse.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "18:54",
      "chapter": "18",
      "section": "54",
      "content": "§ 54. Loven træder i kraft den 1. juli 1971. Stk. 2. Loven har virkning fra den 1. juli 1969 for tjenestemænd i Grønland, der var ansat den nævnte dato, og fra ansættelsestidspunktet for tjenestemænd, der er ansat efter denne dato, men før lovens ikrafttræden. Stk. 3. Bestemmelserne i §§ 12-13 og § 32 finder dog kun anvendelse på tjenestemænd, som er ansat eller udnævnt i anden stilling efter lovens ikrafttræden. Andre tjenestemænd er undergivet de hidtil gældende regler.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "18:55",
      "chapter": "18",
      "section": "55",
      "content": "§ 55. Lov nr. 168 af 27. maj 1964 om statens tjenestemænd i Grønland ophæves, jf. dog § 56.",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. For så vidt angår forhold, hvorom der efter denne lov eller efter lov om pension til tjenestemænd m.v. i Grønland skal fastsættes regler ved lov, administrative forskrifter eller ved aftale, forbliver tjenestemandsloven af 1964 og de i medfør heraf udfærdigede forskrifter i kraft, indtil de afløses af regler, der er fastsat som ovenfor nævnt. Stk. 2. Finansministeren kan endvidere fastsætte, at andre bestemmelser i den i stk. 1 nævnte lov og de i medfør heraf udfærdigede forskrifter forbliver i kraft. Finansministeren kan med virkning for tiden fra 1. juli 1969, indtil en hovedaftale i medfør af § 45 er indgået, ændre de hidtidige regler i det omfang, der ved denne lov er hjemmel til at fastsætte regler ved aftale. Stk. 3. (Udelades)",
      "valid_from": "2015-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Finansministeren bekendtgør, hvilke bestemmelser der efter § 56 forbliver i kraft, og fra hvilke tidspunkter de bortfalder eller ophæves.",
      "valid_from": "2015-11-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
