{
  "id": "2015:1753",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelse af erhvervsmæssige brugere af plantebeskyttelsesmidler og af ansatte hos forhandlere af plantebeskyttelsesmidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1753/xml",
  "description": "Retsinformation source. DocumentId=CK000415; AccessionNumber=B20150175305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for erhvervsmæssig anvendelse af plantebeskyttelsesmidler, herunder statens, regionernes og kommunernes anvendelse af sådanne plantebeskyttelsesmidler. Bekendtgørelsen gælder endvidere for virksomheder, der forhandler plantebeskyttelsesmidler, og for ansatte der. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er bekæmpelse af skadedyr ved hjælp af gas, jf. bekendtgørelse om gasning i forbindelse med skadedyrsbekæmpelse. Stk. 3. I denne bekendtgørelse gælder definitionerne i Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005, som senest ændret ved Europa-Parlamentets og Rådets direktiv 2013/55/EU af 20. november 2013 om ændring af direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen berører ikke bestemmelser i anden lovgivning om anvendelse af plantebeskyttelsesmidler."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsmæssig anvendelse af plantebeskyttelsesmidler må kun foretages af personer, der er i besiddelse af et sprøjtecertifikat eller et sprøjtebevis, jf. dog § 4 og § 5. Stk. 2. Nedennævnte personer skal være i besiddelse af et sprøjtecertifikat: 1) Den, der erhvervsmæssigt udfører bekæmpelse for andre. 2) Den, der erhvervsmæssigt udfører bekæmpelse i egen eller forpagtet bedrift eller virksomhed. Stk. 3. Nedennævnte personer skal være i besiddelse af et sprøjtebevis, og er dermed undtaget kravet om sprøjtecertifikat: 1) Den, der inden 1. januar 1991 har etableret sig i egen eller forpagtet bedrift. 2) Ansatte, der som led i deres arbejde erhvervsmæssigt udfører bekæmpelse i mindre end fire timer årligt. 3) Den, der alene udbringer repellenter ved påsmøring. Stk. 4. Sprøjtecertifikat og sprøjtebevis skal kunne forevises på forlangende."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Personer, der kan dokumentere, at de har gennemført et undervisningsforløb eller et kursus, omfattet af bilag 1, er undtaget fra at skulle opnå sprøjtecertifikat. Stk. 2. Personer, der har opnået sprøjtecertifikat eller kan dokumentere, at de har gennemført et undervisningsforløb eller et kursus omfattet af bilag 1 eller 2, er undtaget fra at skulle opnå sprøjtebevis."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Elever, der som led i deres uddannelse udfører bekæmpelse under en arbejdsgivers instruktion eller under instruktion på et uddannelsessted, er undtaget fra reglerne om at skulle opnå sprøjtecertifikat eller sprøjtebevis. Stk. 2. Elever må kun udføre bekæmpelse, hvis de modtager instruktion af en person, der er i besiddelse af et sprøjtecertifikat eller et sprøjtebevis."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomhed, der forhandler plantebeskyttelsesmidler til brugere, skal i forretningens åbningstid stille mindst en ansat med forhandlercertifikat, jf. § 7, til rådighed for kundeservice med det formål at kunne rådgive fyldestgørende om korrekt anvendelse og håndtering af plantebeskyttelsesmidlerne, jf. dog stk. 3. Stk. 2. En virksomhed, der forhandler plantebeskyttelsesmidler til et andet forhandlerled, men ikke direkte til brugere, skal i forretningens åbningstid stille mindst en ansat med forhandlercertifikat, jf. § 7, til rådighed for kundeservice i det næste forhandlerled med det formål at kunne rådgive om fx relevant lovgivning, plantebeskyttelsesmidlernes egenskaber, herunder virkningsmekanismer og den miljø- og sundhedsmæssige belastning ved brug af midlerne, jf. dog stk. 3. Stk. 3. En ansat, der allerede har erhvervet sig et certifikat til erhvervsmæssig anvendelse af plantebeskyttelsesmidler (sprøjtecertifikat) efter § 3 og i fornødent omfang § 14, skal ikke tillige erhverve sig et forhandlercertifikat."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansatte i virksomheder, der forhandler plantebeskyttelsesmidler, kan erhverve sig forhandlercertifikatet, ved at gennemføre et kursus efter retningslinjerne i stk. 2 og 3. Stk. 2. Ansatte, der sælger plantebeskyttelsesmidler, som er godkendt til erhvervsmæssig anvendelse, skal i forhold til virksomhedens efterlevelse af pligten i § 6 gennemføre et kursus efter retningslinjerne i bilag 3. Kursets indhold er som udgangspunkt identisk med det, som de erhvervsmæssige brugere bliver undervist i, men der er mulighed for at målrette det til den konkrete målgruppe. Stk. 3. Ansatte, der alene sælger plantebeskyttelsesmidler, der er godkendt til ikke-erhvervsmæssige brugere, skal i forhold til virksomhedens efterlevelse af pligten i § 6 gennemføre et kursus efter retningslinjerne i bilag 5."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Personer, hvis erhvervsmæssige kvalifikationer er erhvervet i andre EU- eller EØS-lande eller i lande, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, der agter at etablere sig erhvervsmæssigt som bruger af plantebeskyttelsesmidler i Danmark, er undtaget fra kravet om at skulle opnå sprøjtecertifikat og sprøjtebevis, såfremt Miljøstyrelsen anerkender de erhvervsmæssige kvalifikationer, jf. kapitel 9. Stk. 2. I en tilsvarende situation som i stk. 1, er en ansat i en virksomhed, der forhandler plantebeskyttelsesmidler, undtaget fra kravet om at skulle opnå det særlige uddannelsescertifikat til ansatte i virksomheder, der forhandler plantebeskyttelsesmidler, jf. kapitel 9."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Personer, hvis erhvervsmæssige kvalifikationer er erhvervet i andre EU- eller EØS-lande eller i lande, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, og som agter at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis, er undtaget fra kravet om at skulle opnå sprøjtecertifikat og sprøjtebevis. Stk. 2. Ovennævnte personer skal forudgående underrette Miljøstyrelsen med henblik på eventuel kontrol af erhvervsmæssige kvalifikationer, jf. kapitel 10."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Personer, der er omfattet af § 3, § 4, § 8, stk. 1, og § 9, skal ved erhvervsmæssig anvendelse af plantebeskyttelsesmidler oplyse den, som bekæmpelsen med plantebeskyttelsesmidler udføres for, om 1) at Miljøstyrelsen har foranstaltet eller anerkendt det kursus, som personen har gennemgået, samt kontaktoplysninger til Miljøstyrelsen eller til Erhvervs- og Vækstministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov nr. 384 af 25. maj 2009 om tjenesteydelser i det indre marked, 2) de evt. brancheorganisationer, som den pågældende er medlem af og 3) den pågældendes eventuelle erhvervsmæssige titel og oplysning om, i hvilket EU- eller EØS-land, tilladelsen til anvendelsen af den pågældende titel er givet. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale. Stk. 3. Hvis den, som bekæmpelsen udføres for, anmoder om det, skal den, som udfører bekæmpelsen, oplyse om de faglige regler, der gælder for udførelsen af erhvervet, samt om hvor reglerne kan findes."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kursus til opnåelse af et sprøjtecertifikat afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler, Skovskolen og andre tilsvarende uddannelsesinstitutioner. Kursets hovedelementer samt varighed fremgår af bilag 3 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder sprøjtecertifikater, når et kursus eller undervisningsforløb omfattet af kravene i bilag 3 er gennemført og prøven er bestået, jf. bilag 3."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Kursus til opnåelse af et sprøjtebevis afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler og andre tilsvarende uddannelsesinstitutioner, samt organisationer eller institutioner, der kan opnå tilskud til undervisning fra Ministeriet for Børn, Undervisning og Ligestilling, Beskæftigelsesministeriet eller Miljø- og Fødevareministeriet. Kursets hovedelementer samt varighed fremgår af bilag 4 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder sprøjtebeviser, når et kursus eller undervisningsforløb er gennemført, jf. bilag 4."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kursus til opnåelse af et forhandlercertifikat afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler og andre tilsvarende uddannelsesinstitutioner, samt organisationer eller institutioner, der kan opnå tilskud til undervisning fra Ministeriet for Børn, Undervisning og Ligestilling, Beskæftigelsesministeriet eller Miljø- og Fødevareministeriet. Kursets hovedelementer samt varighed fremgår af bilag 3 eller bilag 5 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder kursusbeviser, der fungerer som forhandlercertifikater, når et kursus eller undervisningsforløb er gennemført og prøve er bestået, jf. bilag 3. Se dog anderledes i bilag 5."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Personer, der er i besiddelse af et sprøjtecertifikat eller sprøjtebevis, og som anvender plantebeskyttelsesmidler erhvervsmæssigt, skal gennemføre et opfølgningskursus senest fire år fra udstedelsen og herefter hvert fjerde år. Stk. 2. Personer, der er fritaget for kravet om at skulle opnå sprøjtecertifikat eller sprøjtebevis, jf. § 4, skal gennemføre et opfølgningskursus senest fire år efter kursets eller undervisningsforløbets gennemførelse og herefter hvert fjerde år. Stk. 3. Personer, der er omfattet af § 8, stk. 1, skal gennemføre et opfølgningskursus, der kan sidestilles med det i bilag 6 nævnte relevante kursus, senest hvert fjerde år fra modtagelsen af anerkendelsesbrev, jf. § 19, stk. 2. Stk. 4. Bevis for gennemførelse af opfølgningskursus skal kunne forevises på forlangende."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Personer, der er i besiddelse af et forhandlercertifikat med henblik på, at en virksomhed, der forhandler plantebeskyttelsesmidler, kan opfylde uddannelseskravet i § 6, skal gennemføre et opfølgningskursus senest fire år fra udstedelsen og herefter hvert fjerde år. Stk. 2. Personer, der er omfattet af § 8, stk. 2, skal gennemføre et opfølgningskursus, der kan sidestilles med det i bilag 6 eller bilag 7 nævnte kursus, senest hvert fjerde år fra modtagelsen af anerkendelsesbrev, jf. § 19, stk. 2. Stk. 3. Bevis for gennemførelse af opfølgningskursus skal kunne forevises på forlangende."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Et opfølgningskursus gennemføres på de i § 12 og § 13 nævnte institutioner, jf. dog § 14, stk. 3 og § 15, stk. 3. Kursets hovedelementer samt varighed fremgår af bilag 6 eller bilag 7. Stk. 2. For alle uddannelser, jf. §§ 11-15, gælder at undervisningen skal tage udgangspunkt i relevant og opdateret undervisningsmateriale, der opfylder kravene til pensum. Undervisningsmaterialet skal stilles til rådighed for kursisterne, eller navn på forhandler af materialet skal oplyses. Stk. 3. De i § 12 og § 13 nævnte institutioner udsteder bevis for, at opfølgningskurset er gennemført, jf. bilag 6 eller bilag 7."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan meddele personer, jf. § 8, stk. 1, der agter at etablere sig som erhvervsmæssig bruger af plantebeskyttelsesmidler i Danmark, tilladelse hertil, når de opnåede erhvervsmæssige kvalifikationer kan sidestilles med de i bilag 3 og 4 beskrevne erhvervsmæssige kvalifikationer. I en tilsvarende situation kan Miljøstyrelsen meddele tilladelse til, at en person, der forhandler plantebeskyttelsesmidler, kan opfylde virksomhedens uddannelseskrav, jf. § 6, når de opnåede erhvervsmæssige kvalifikationer hos personen kan sidestilles med de i bilag 3 eller bilag 5 beskrevne erhvervsmæssige kvalifikationer, jf. § 7. Stk. 2. Personer, der er omfattet af § 8, stk. 1, skal inden erhvervsmæssig anvendelse eller forhandling af plantebeskyttelsesmidler påbegyndes første gang, indgive skriftlig eller elektronisk ansøgning om anerkendelse af de erhvervsmæssige kvalifikationer til Miljøstyrelsen eller via www.businessindenmark.dk. Stk. 3. En ansøgning efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for ansøgerens nationalitet. 2) Bevis for ansøgerens erhvervsmæssige kvalifikationer i form af a) kopi af kursus- eller uddannelsesbeviser, som giver adgang til at udøve erhvervsmæssig anvendelse eller forhandling af plantebeskyttelsesmidler, hvis erhvervet er lovreguleret i det pågældende land, og b) dokumentation vedrørende eventuel relevant erhvervserfaring, eller c) bevis for, at ansøgeren erhvervsmæssigt har anvendt eller forhandlet plantebeskyttelsesmidler på fuldtidsbasis i et år eller i en tilsvarende samlet varighed på deltidsbasis i løbet af de foregående ti år og kopi af eventuelle kursus- eller uddannelsesbeviser, hvis erhvervet eller uddannelsen ikke er lovreguleret i det pågældende land."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen meddeler ansøgeren bekræftelse på modtagelsen af ansøgningen, jf. § 17, inden en måned fra modtagelsen og oplyser ansøgeren om eventuelle manglende dokumenter."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen træffer afgørelse om anerkendelse af ansøgerens erhvervsmæssige kvalifikationer hurtigst muligt og senest tre måneder efter forelæggelsen af den fuldt dokumenterede ansøgning, jf. § 17. Stk. 2. Kan Miljøstyrelsen anerkende de erhvervsmæssige kvalifikationer, udsteder Miljøstyrelsen et anerkendelsesbrev. Stk. 3. Miljøstyrelsen kan i særlige tilfælde forlænge den i stk. 1 nævnte frist med en måned."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen kan som vilkår for anerkendelsen kræve, at ansøgeren gennemgår en prøvetid, der svarer til den faktiske varighed og indhold af uddannelsen, eller går op til en egnethedsprøve, når den uddannelse, som ansøgeren har fået, omfatter fag og discipliner, der er væsentligt forskellige fra dem, der er omfattet af det uddannelsesbevis, som kræves i Danmark, og ikke kan opvejes af tjenesteyderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af et relevant organ. Prøvetiden kan kræves afsluttet med en bedømmelse. Krav til fastsatte udligningsforanstaltninger sker under anvendelse af proportionalitetsprincippet, herunder hensyntagen til ansøgers erhvervserfaring. Stk. 2. Miljøstyrelsen skal give ansøgeren adgang til at vælge mellem prøvetid og egnethedsprøve. Stk. 3. De nærmere krav til prøvetid og egnethedsprøve fastsættes i afgørelsen af Miljøstyrelsen. Miljøstyrelsen sikrer, at ansøgeren ved valg af egnethedsprøve har mulighed for at gennemføre denne senest seks måneder efter beslutningen om egnethedsprøve."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Personer, jf. § 9, der midlertidigt eller lejlighedsvis agter at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark, skal inden erhvervsudøvelsen påbegyndes første gang underrette Miljøstyrelsen herom ved indgivelse af en skriftlig anmeldelse. Erhvervsudøvelsen må ikke påbegyndes, før Miljøstyrelsen har truffet afgørelse efter § 23. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for anmelderens nationalitet. 2) En attestation for, at anmelderen lovligt er etableret i et EU-, EØS-land eller et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, for dér erhvervsmæssigt at anvende plantebeskyttelsesmidler, og at det på tidspunktet for indgivelse af attestationen i forbindelse med anmeldelsen ikke er forbudt anmelderen at udøve dette erhverv, heller ikke midlertidigt. 3) Bevis for anmelderens erhvervsmæssige kvalifikationer. 4) Hvis erhvervsmæssig anvendelse af plantebeskyttelsesmidler ikke er lovreguleret i etableringslandet eller uddannelsen til erhvervet ikke er lovreguleret, skal det kunne dokumenteres, at anmelderen har udøvet denne virksomhed i mindst et år i løbet af de foregående ti år forud for anmeldelsen, jf. stk. 1. Stk. 3. En anmelder, jf. stk. 1, skal forny anmeldelsen en gang om året, senest et år efter indgivelsen af anmeldelsen, eller den seneste fornyelse, hvis den pågældende fortsat ønsker at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis i løbet af det kommende år. Stk. 4. Ved fornyelse af anmeldelsen, jf. stk. 3, skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang der er sket væsentlig ændring i forhold til den allerede fremlagte dokumentation."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Med henblik på at undgå alvorlig skade for tjenestemodtagerens sundhed eller sikkerhed kan Miljøstyrelsen kontrollere anmelderens erhvervsmæssige kvalifikationer, inden den pågældende første gang midlertidigt eller lejlighedsvis anvender plantebeskyttelsesmidler erhvervsmæssigt i Danmark. Stk. 2. Hvis der er væsentlig forskel mellem anmelderens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og denne forskel kan skade den offentlige sikkerhed eller sundhed og ikke kan opvejes af tjenesteyderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af et relevant organ, skal den pågældende over for Miljøstyrelsen bevise, at vedkommende har erhvervet den manglende viden eller kompetence. Miljøstyrelsen kan kræve, at anmelderen består en egnethedsprøve. Stk. 3. De nærmere krav til egnethedsprøven fastsættes i afgørelsen af Miljøstyrelsen."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Miljøstyrelsen underretter inden en måned fra modtagelsen af anmeldelsen og fuldstændig dokumentation efter § 21, hvorvidt Miljøstyrelsen agter at foretage en forudgående kontrol af anmelderens kvalifikationer eller om resultatet af den forudgående kontrol, jf. dog stk. 2. Stk. 2. I tilfælde af vanskeligheder, der kan betyde forsinkelse, meddeler Miljøstyrelsen inden en måned efter modtagelse af anmeldelse og fuldstændig dokumentation grunden til forsinkelsen, og hvornår en afgørelse kan forventes, dog senest to måneder efter modtagelse af den fuldstændige dokumentation. Stk. 3. Kræver Miljøstyrelsen at anmelderen består en egnethedsprøve, jf. § 22, stk. 2, 2. pkt., træffes afgørelse på baggrund af egnethedsprøven senest en måned efter, afgørelse om egnethedsprøve er truffet efter stk. 1. Stk. 4. Hvis Miljøstyrelsen ikke har givet svar inden for de i stk. 1-3 fastsatte frister, kan anmelderen anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis, jf. dog § 21, stk. 3. Stk. 5. I de tilfælde, hvor kontrollen af den erhvervsmæssige kvalifikation, jf. stk. 1, eller egnethedsprøven, jf. stk. 3, bekræfter anmelderens kvalifikationer, udsteder Miljøstyrelsen et dokument, der bekræfter at anmelderen kan anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark, jf. dog § 21, stk. 3."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen fører tilsyn med overholdelse af bekendtgørelsens bestemmelser, jf. lovens bestemmelser herom. Stk. 2. NaturErhvervstyrelsen bistår Miljøstyrelsen med at føre tilsyn med overholdelse af bestemmelserne i kapitel 2 og 8."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed"
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, 1) der erhvervsmæssigt anvender plantebeskyttelsesmidler uden at være i besiddelse af a) et sprøjtecertifikat, jf. § 3, stk. 2, b) et sprøjtebevis, jf. § 3, stk. 3, c) et bevis for gennemførelse af et kursus eller uddannelsesforløb, jf. § 4, d) et bevis for gennemførelse af et opfølgningskursus, jf. § 16, stk. 3, eller e) et anerkendelsesbrev, jf. § 19, stk. 2, eller 2) som har undladt at underrette Miljøstyrelsen om midlertidig eller lejlighedsvis erhvervsmæssig anvendelse af plantebeskyttelsesmidler, jf. kapitel 10, 3) som undlader at meddele oplysninger i overensstemmelse med § 10 eller 4) der ikke stiller ansat med forhandlercertifikat til rådighed for rådgivning i åbningstiden. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2016. Stk. 2. Bekendtgørelse nr. 825 af 26. juni 2013 om uddannelse af erhvervsmæssige brugere af plantebeskyttelsesmidler og af ansatte hos forhandlere af plantebeskyttelsesmidler ophæves. Stk. 3. Sager, som efter § 24, stk. 1, skal behandles af Miljøstyrelsen, og som ved denne bekendtgørelses ikrafttræden ikke er færdigbehandlet af NaturErhvervstyrelsen efter § 24, stk. 1, i bekendtgørelse nr. 825 af 26. juni 2013 om uddannelse af erhvervsmæssige brugere af plantebeskyttelsesmidler og af ansatte hos forhandlere af plantebeskyttelsesmidler, overføres til Miljøstyrelsen den 1. januar 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for erhvervsmæssig anvendelse af plantebeskyttelsesmidler, herunder statens, regionernes og kommunernes anvendelse af sådanne plantebeskyttelsesmidler. Bekendtgørelsen gælder endvidere for virksomheder, der forhandler plantebeskyttelsesmidler, og for ansatte der. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er bekæmpelse af skadedyr ved hjælp af gas, jf. bekendtgørelse om gasning i forbindelse med skadedyrsbekæmpelse. Stk. 3. I denne bekendtgørelse gælder definitionerne i Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005, som senest ændret ved Europa-Parlamentets og Rådets direktiv 2013/55/EU af 20. november 2013 om ændring af direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen berører ikke bestemmelser i anden lovgivning om anvendelse af plantebeskyttelsesmidler.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsmæssig anvendelse af plantebeskyttelsesmidler må kun foretages af personer, der er i besiddelse af et sprøjtecertifikat eller et sprøjtebevis, jf. dog § 4 og § 5. Stk. 2. Nedennævnte personer skal være i besiddelse af et sprøjtecertifikat: 1) Den, der erhvervsmæssigt udfører bekæmpelse for andre. 2) Den, der erhvervsmæssigt udfører bekæmpelse i egen eller forpagtet bedrift eller virksomhed. Stk. 3. Nedennævnte personer skal være i besiddelse af et sprøjtebevis, og er dermed undtaget kravet om sprøjtecertifikat: 1) Den, der inden 1. januar 1991 har etableret sig i egen eller forpagtet bedrift. 2) Ansatte, der som led i deres arbejde erhvervsmæssigt udfører bekæmpelse i mindre end fire timer årligt. 3) Den, der alene udbringer repellenter ved påsmøring. Stk. 4. Sprøjtecertifikat og sprøjtebevis skal kunne forevises på forlangende.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Personer, der kan dokumentere, at de har gennemført et undervisningsforløb eller et kursus, omfattet af bilag 1, er undtaget fra at skulle opnå sprøjtecertifikat. Stk. 2. Personer, der har opnået sprøjtecertifikat eller kan dokumentere, at de har gennemført et undervisningsforløb eller et kursus omfattet af bilag 1 eller 2, er undtaget fra at skulle opnå sprøjtebevis.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Elever, der som led i deres uddannelse udfører bekæmpelse under en arbejdsgivers instruktion eller under instruktion på et uddannelsessted, er undtaget fra reglerne om at skulle opnå sprøjtecertifikat eller sprøjtebevis. Stk. 2. Elever må kun udføre bekæmpelse, hvis de modtager instruktion af en person, der er i besiddelse af et sprøjtecertifikat eller et sprøjtebevis.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomhed, der forhandler plantebeskyttelsesmidler til brugere, skal i forretningens åbningstid stille mindst en ansat med forhandlercertifikat, jf. § 7, til rådighed for kundeservice med det formål at kunne rådgive fyldestgørende om korrekt anvendelse og håndtering af plantebeskyttelsesmidlerne, jf. dog stk. 3. Stk. 2. En virksomhed, der forhandler plantebeskyttelsesmidler til et andet forhandlerled, men ikke direkte til brugere, skal i forretningens åbningstid stille mindst en ansat med forhandlercertifikat, jf. § 7, til rådighed for kundeservice i det næste forhandlerled med det formål at kunne rådgive om fx relevant lovgivning, plantebeskyttelsesmidlernes egenskaber, herunder virkningsmekanismer og den miljø- og sundhedsmæssige belastning ved brug af midlerne, jf. dog stk. 3. Stk. 3. En ansat, der allerede har erhvervet sig et certifikat til erhvervsmæssig anvendelse af plantebeskyttelsesmidler (sprøjtecertifikat) efter § 3 og i fornødent omfang § 14, skal ikke tillige erhverve sig et forhandlercertifikat.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansatte i virksomheder, der forhandler plantebeskyttelsesmidler, kan erhverve sig forhandlercertifikatet, ved at gennemføre et kursus efter retningslinjerne i stk. 2 og 3. Stk. 2. Ansatte, der sælger plantebeskyttelsesmidler, som er godkendt til erhvervsmæssig anvendelse, skal i forhold til virksomhedens efterlevelse af pligten i § 6 gennemføre et kursus efter retningslinjerne i bilag 3. Kursets indhold er som udgangspunkt identisk med det, som de erhvervsmæssige brugere bliver undervist i, men der er mulighed for at målrette det til den konkrete målgruppe. Stk. 3. Ansatte, der alene sælger plantebeskyttelsesmidler, der er godkendt til ikke-erhvervsmæssige brugere, skal i forhold til virksomhedens efterlevelse af pligten i § 6 gennemføre et kursus efter retningslinjerne i bilag 5.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Personer, hvis erhvervsmæssige kvalifikationer er erhvervet i andre EU- eller EØS-lande eller i lande, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, der agter at etablere sig erhvervsmæssigt som bruger af plantebeskyttelsesmidler i Danmark, er undtaget fra kravet om at skulle opnå sprøjtecertifikat og sprøjtebevis, såfremt Miljøstyrelsen anerkender de erhvervsmæssige kvalifikationer, jf. kapitel 9. Stk. 2. I en tilsvarende situation som i stk. 1, er en ansat i en virksomhed, der forhandler plantebeskyttelsesmidler, undtaget fra kravet om at skulle opnå det særlige uddannelsescertifikat til ansatte i virksomheder, der forhandler plantebeskyttelsesmidler, jf. kapitel 9.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Personer, hvis erhvervsmæssige kvalifikationer er erhvervet i andre EU- eller EØS-lande eller i lande, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, og som agter at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis, er undtaget fra kravet om at skulle opnå sprøjtecertifikat og sprøjtebevis. Stk. 2. Ovennævnte personer skal forudgående underrette Miljøstyrelsen med henblik på eventuel kontrol af erhvervsmæssige kvalifikationer, jf. kapitel 10.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Personer, der er omfattet af § 3, § 4, § 8, stk. 1, og § 9, skal ved erhvervsmæssig anvendelse af plantebeskyttelsesmidler oplyse den, som bekæmpelsen med plantebeskyttelsesmidler udføres for, om 1) at Miljøstyrelsen har foranstaltet eller anerkendt det kursus, som personen har gennemgået, samt kontaktoplysninger til Miljøstyrelsen eller til Erhvervs- og Vækstministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov nr. 384 af 25. maj 2009 om tjenesteydelser i det indre marked, 2) de evt. brancheorganisationer, som den pågældende er medlem af og 3) den pågældendes eventuelle erhvervsmæssige titel og oplysning om, i hvilket EU- eller EØS-land, tilladelsen til anvendelsen af den pågældende titel er givet. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale. Stk. 3. Hvis den, som bekæmpelsen udføres for, anmoder om det, skal den, som udfører bekæmpelsen, oplyse om de faglige regler, der gælder for udførelsen af erhvervet, samt om hvor reglerne kan findes.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kursus til opnåelse af et sprøjtecertifikat afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler, Skovskolen og andre tilsvarende uddannelsesinstitutioner. Kursets hovedelementer samt varighed fremgår af bilag 3 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder sprøjtecertifikater, når et kursus eller undervisningsforløb omfattet af kravene i bilag 3 er gennemført og prøven er bestået, jf. bilag 3.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Kursus til opnåelse af et sprøjtebevis afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler og andre tilsvarende uddannelsesinstitutioner, samt organisationer eller institutioner, der kan opnå tilskud til undervisning fra Ministeriet for Børn, Undervisning og Ligestilling, Beskæftigelsesministeriet eller Miljø- og Fødevareministeriet. Kursets hovedelementer samt varighed fremgår af bilag 4 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder sprøjtebeviser, når et kursus eller undervisningsforløb er gennemført, jf. bilag 4.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kursus til opnåelse af et forhandlercertifikat afholdes af AMU-Centre, erhvervsskoler med jordbrugsafdeling, landbrugsskoler og andre tilsvarende uddannelsesinstitutioner, samt organisationer eller institutioner, der kan opnå tilskud til undervisning fra Ministeriet for Børn, Undervisning og Ligestilling, Beskæftigelsesministeriet eller Miljø- og Fødevareministeriet. Kursets hovedelementer samt varighed fremgår af bilag 3 eller bilag 5 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte uddannelsessteder udsteder kursusbeviser, der fungerer som forhandlercertifikater, når et kursus eller undervisningsforløb er gennemført og prøve er bestået, jf. bilag 3. Se dog anderledes i bilag 5.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Personer, der er i besiddelse af et sprøjtecertifikat eller sprøjtebevis, og som anvender plantebeskyttelsesmidler erhvervsmæssigt, skal gennemføre et opfølgningskursus senest fire år fra udstedelsen og herefter hvert fjerde år. Stk. 2. Personer, der er fritaget for kravet om at skulle opnå sprøjtecertifikat eller sprøjtebevis, jf. § 4, skal gennemføre et opfølgningskursus senest fire år efter kursets eller undervisningsforløbets gennemførelse og herefter hvert fjerde år. Stk. 3. Personer, der er omfattet af § 8, stk. 1, skal gennemføre et opfølgningskursus, der kan sidestilles med det i bilag 6 nævnte relevante kursus, senest hvert fjerde år fra modtagelsen af anerkendelsesbrev, jf. § 19, stk. 2. Stk. 4. Bevis for gennemførelse af opfølgningskursus skal kunne forevises på forlangende.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Personer, der er i besiddelse af et forhandlercertifikat med henblik på, at en virksomhed, der forhandler plantebeskyttelsesmidler, kan opfylde uddannelseskravet i § 6, skal gennemføre et opfølgningskursus senest fire år fra udstedelsen og herefter hvert fjerde år. Stk. 2. Personer, der er omfattet af § 8, stk. 2, skal gennemføre et opfølgningskursus, der kan sidestilles med det i bilag 6 eller bilag 7 nævnte kursus, senest hvert fjerde år fra modtagelsen af anerkendelsesbrev, jf. § 19, stk. 2. Stk. 3. Bevis for gennemførelse af opfølgningskursus skal kunne forevises på forlangende.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Et opfølgningskursus gennemføres på de i § 12 og § 13 nævnte institutioner, jf. dog § 14, stk. 3 og § 15, stk. 3. Kursets hovedelementer samt varighed fremgår af bilag 6 eller bilag 7. Stk. 2. For alle uddannelser, jf. §§ 11-15, gælder at undervisningen skal tage udgangspunkt i relevant og opdateret undervisningsmateriale, der opfylder kravene til pensum. Undervisningsmaterialet skal stilles til rådighed for kursisterne, eller navn på forhandler af materialet skal oplyses. Stk. 3. De i § 12 og § 13 nævnte institutioner udsteder bevis for, at opfølgningskurset er gennemført, jf. bilag 6 eller bilag 7.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan meddele personer, jf. § 8, stk. 1, der agter at etablere sig som erhvervsmæssig bruger af plantebeskyttelsesmidler i Danmark, tilladelse hertil, når de opnåede erhvervsmæssige kvalifikationer kan sidestilles med de i bilag 3 og 4 beskrevne erhvervsmæssige kvalifikationer. I en tilsvarende situation kan Miljøstyrelsen meddele tilladelse til, at en person, der forhandler plantebeskyttelsesmidler, kan opfylde virksomhedens uddannelseskrav, jf. § 6, når de opnåede erhvervsmæssige kvalifikationer hos personen kan sidestilles med de i bilag 3 eller bilag 5 beskrevne erhvervsmæssige kvalifikationer, jf. § 7. Stk. 2. Personer, der er omfattet af § 8, stk. 1, skal inden erhvervsmæssig anvendelse eller forhandling af plantebeskyttelsesmidler påbegyndes første gang, indgive skriftlig eller elektronisk ansøgning om anerkendelse af de erhvervsmæssige kvalifikationer til Miljøstyrelsen eller via www.businessindenmark.dk. Stk. 3. En ansøgning efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for ansøgerens nationalitet. 2) Bevis for ansøgerens erhvervsmæssige kvalifikationer i form af a) kopi af kursus- eller uddannelsesbeviser, som giver adgang til at udøve erhvervsmæssig anvendelse eller forhandling af plantebeskyttelsesmidler, hvis erhvervet er lovreguleret i det pågældende land, og b) dokumentation vedrørende eventuel relevant erhvervserfaring, eller c) bevis for, at ansøgeren erhvervsmæssigt har anvendt eller forhandlet plantebeskyttelsesmidler på fuldtidsbasis i et år eller i en tilsvarende samlet varighed på deltidsbasis i løbet af de foregående ti år og kopi af eventuelle kursus- eller uddannelsesbeviser, hvis erhvervet eller uddannelsen ikke er lovreguleret i det pågældende land.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen meddeler ansøgeren bekræftelse på modtagelsen af ansøgningen, jf. § 17, inden en måned fra modtagelsen og oplyser ansøgeren om eventuelle manglende dokumenter.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen træffer afgørelse om anerkendelse af ansøgerens erhvervsmæssige kvalifikationer hurtigst muligt og senest tre måneder efter forelæggelsen af den fuldt dokumenterede ansøgning, jf. § 17. Stk. 2. Kan Miljøstyrelsen anerkende de erhvervsmæssige kvalifikationer, udsteder Miljøstyrelsen et anerkendelsesbrev. Stk. 3. Miljøstyrelsen kan i særlige tilfælde forlænge den i stk. 1 nævnte frist med en måned.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen kan som vilkår for anerkendelsen kræve, at ansøgeren gennemgår en prøvetid, der svarer til den faktiske varighed og indhold af uddannelsen, eller går op til en egnethedsprøve, når den uddannelse, som ansøgeren har fået, omfatter fag og discipliner, der er væsentligt forskellige fra dem, der er omfattet af det uddannelsesbevis, som kræves i Danmark, og ikke kan opvejes af tjenesteyderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af et relevant organ. Prøvetiden kan kræves afsluttet med en bedømmelse. Krav til fastsatte udligningsforanstaltninger sker under anvendelse af proportionalitetsprincippet, herunder hensyntagen til ansøgers erhvervserfaring. Stk. 2. Miljøstyrelsen skal give ansøgeren adgang til at vælge mellem prøvetid og egnethedsprøve. Stk. 3. De nærmere krav til prøvetid og egnethedsprøve fastsættes i afgørelsen af Miljøstyrelsen. Miljøstyrelsen sikrer, at ansøgeren ved valg af egnethedsprøve har mulighed for at gennemføre denne senest seks måneder efter beslutningen om egnethedsprøve.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Personer, jf. § 9, der midlertidigt eller lejlighedsvis agter at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark, skal inden erhvervsudøvelsen påbegyndes første gang underrette Miljøstyrelsen herom ved indgivelse af en skriftlig anmeldelse. Erhvervsudøvelsen må ikke påbegyndes, før Miljøstyrelsen har truffet afgørelse efter § 23. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for anmelderens nationalitet. 2) En attestation for, at anmelderen lovligt er etableret i et EU-, EØS-land eller et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, for dér erhvervsmæssigt at anvende plantebeskyttelsesmidler, og at det på tidspunktet for indgivelse af attestationen i forbindelse med anmeldelsen ikke er forbudt anmelderen at udøve dette erhverv, heller ikke midlertidigt. 3) Bevis for anmelderens erhvervsmæssige kvalifikationer. 4) Hvis erhvervsmæssig anvendelse af plantebeskyttelsesmidler ikke er lovreguleret i etableringslandet eller uddannelsen til erhvervet ikke er lovreguleret, skal det kunne dokumenteres, at anmelderen har udøvet denne virksomhed i mindst et år i løbet af de foregående ti år forud for anmeldelsen, jf. stk. 1. Stk. 3. En anmelder, jf. stk. 1, skal forny anmeldelsen en gang om året, senest et år efter indgivelsen af anmeldelsen, eller den seneste fornyelse, hvis den pågældende fortsat ønsker at anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis i løbet af det kommende år. Stk. 4. Ved fornyelse af anmeldelsen, jf. stk. 3, skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang der er sket væsentlig ændring i forhold til den allerede fremlagte dokumentation.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Med henblik på at undgå alvorlig skade for tjenestemodtagerens sundhed eller sikkerhed kan Miljøstyrelsen kontrollere anmelderens erhvervsmæssige kvalifikationer, inden den pågældende første gang midlertidigt eller lejlighedsvis anvender plantebeskyttelsesmidler erhvervsmæssigt i Danmark. Stk. 2. Hvis der er væsentlig forskel mellem anmelderens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og denne forskel kan skade den offentlige sikkerhed eller sundhed og ikke kan opvejes af tjenesteyderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af et relevant organ, skal den pågældende over for Miljøstyrelsen bevise, at vedkommende har erhvervet den manglende viden eller kompetence. Miljøstyrelsen kan kræve, at anmelderen består en egnethedsprøve. Stk. 3. De nærmere krav til egnethedsprøven fastsættes i afgørelsen af Miljøstyrelsen.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Miljøstyrelsen underretter inden en måned fra modtagelsen af anmeldelsen og fuldstændig dokumentation efter § 21, hvorvidt Miljøstyrelsen agter at foretage en forudgående kontrol af anmelderens kvalifikationer eller om resultatet af den forudgående kontrol, jf. dog stk. 2. Stk. 2. I tilfælde af vanskeligheder, der kan betyde forsinkelse, meddeler Miljøstyrelsen inden en måned efter modtagelse af anmeldelse og fuldstændig dokumentation grunden til forsinkelsen, og hvornår en afgørelse kan forventes, dog senest to måneder efter modtagelse af den fuldstændige dokumentation. Stk. 3. Kræver Miljøstyrelsen at anmelderen består en egnethedsprøve, jf. § 22, stk. 2, 2. pkt., træffes afgørelse på baggrund af egnethedsprøven senest en måned efter, afgørelse om egnethedsprøve er truffet efter stk. 1. Stk. 4. Hvis Miljøstyrelsen ikke har givet svar inden for de i stk. 1-3 fastsatte frister, kan anmelderen anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark midlertidigt eller lejlighedsvis, jf. dog § 21, stk. 3. Stk. 5. I de tilfælde, hvor kontrollen af den erhvervsmæssige kvalifikation, jf. stk. 1, eller egnethedsprøven, jf. stk. 3, bekræfter anmelderens kvalifikationer, udsteder Miljøstyrelsen et dokument, der bekræfter at anmelderen kan anvende plantebeskyttelsesmidler erhvervsmæssigt i Danmark, jf. dog § 21, stk. 3.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen fører tilsyn med overholdelse af bekendtgørelsens bestemmelser, jf. lovens bestemmelser herom. Stk. 2. NaturErhvervstyrelsen bistår Miljøstyrelsen med at føre tilsyn med overholdelse af bestemmelserne i kapitel 2 og 8.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, 1) der erhvervsmæssigt anvender plantebeskyttelsesmidler uden at være i besiddelse af a) et sprøjtecertifikat, jf. § 3, stk. 2, b) et sprøjtebevis, jf. § 3, stk. 3, c) et bevis for gennemførelse af et kursus eller uddannelsesforløb, jf. § 4, d) et bevis for gennemførelse af et opfølgningskursus, jf. § 16, stk. 3, eller e) et anerkendelsesbrev, jf. § 19, stk. 2, eller 2) som har undladt at underrette Miljøstyrelsen om midlertidig eller lejlighedsvis erhvervsmæssig anvendelse af plantebeskyttelsesmidler, jf. kapitel 10, 3) som undlader at meddele oplysninger i overensstemmelse med § 10 eller 4) der ikke stiller ansat med forhandlercertifikat til rådighed for rådgivning i åbningstiden. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2016. Stk. 2. Bekendtgørelse nr. 825 af 26. juni 2013 om uddannelse af erhvervsmæssige brugere af plantebeskyttelsesmidler og af ansatte hos forhandlere af plantebeskyttelsesmidler ophæves. Stk. 3. Sager, som efter § 24, stk. 1, skal behandles af Miljøstyrelsen, og som ved denne bekendtgørelses ikrafttræden ikke er færdigbehandlet af NaturErhvervstyrelsen efter § 24, stk. 1, i bekendtgørelse nr. 825 af 26. juni 2013 om uddannelse af erhvervsmæssige brugere af plantebeskyttelsesmidler og af ansatte hos forhandlere af plantebeskyttelsesmidler, overføres til Miljøstyrelsen den 1. januar 2016.",
      "valid_from": "2015-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
