{
  "id": "2015:712",
  "type": "statute",
  "title": "Bekendtgørelse om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-27",
  "url": "https://www.retsinformation.dk/eli/lta/2015/712/xml",
  "description": "Retsinformation source. DocumentId=AH005602; AccessionNumber=B20150071205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har følgende anvendelsesområde: 1) Kapitel 2 om tidlig varsling for aviær influenza finder anvendelse på alt fjerkræ, opdrættet fjervildt og andre fugle i fangenskab. 2) Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ finder anvendelse på virksomheder, der er omfattet af § 2, nr. 6-15, samt besætninger med omsætning af fjerkræ, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 18. Bestemmelserne i kapitel 3 gælder dog ikke for vagtler, duer og strudsefugle. 3) Kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt finder anvendelse på virksomheder, der er omfattet af § 2, nr. 3 og 16, samt besætninger med omsætning af opdrættet fjervildt, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 19."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aviær influenza: Influenza A-virus, subtype H5 og H7. 2) Fjerkræ eller fjerkræhold: Høns, kalkuner, perlehøns, tamænder, gæs, vagtler, duer og strudsefugle, der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg. 3) Opdrættet fjervildt: Fjervildt i virksomhed, der opdrætter mere end 100 stk. fjervildt årligt. 4) Fjervildt: Gråænder, fasaner, agerhøns, rødhøns og stenhøns. 5) Andre fugle i fangenskab: Fugle, som holdes i fangenskab til ethvert andet formål end de i nr. 2 og 3 nævnte, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller salg. 6) En flok: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme husdyrbrug, og som udgør en enkelt epidemiologisk enhed. 7) Avlsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 8) Centralopdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdrætning af mere end 100 stk. fjerkræ til formeringsvirksomhed. 9) Formeringsvirksomhed: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg til produktion af slagteænder, slagtegæs eller slagtekalkuner. 10) Opdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til konsumægsproduktion. 11) Konsumægsvirksomhed: Virksomhed med mere end 100 stk. konsumægshøner, hvor aktiviteten består i erhvervsmæssig produktion af æg til konsum. 12) Slagtekalkunvirksomhed: Virksomhed med mere end 100 stk. slagtekalkuner, der opdrættes med henblik på slagtning. 13) Slagteandevirksomhed: Virksomhed med mere end 100 stk. slagteænder, der opdrættes med henblik på slagtning. 14) Slagtegåsvirksomhed: Virksomhed med mere end 100 stk. slagtegæs, der opdrættes med henblik på slagtning. 15) Slagtekyllingevirksomhed: Virksomhed med mere end 100 stk. slagtekyllinger, der opdrættes med henblik på slagtning. 16) Fjervildtrugerivirksomhed: Virksomhed, hvis aktivitet består i maskinel udrugning af mere end 100 stk. rugeæg af opdrættet fjervildt. 17) Omsætning eller omsætte: Salg eller sælge. 18) Besætninger med omsætning af fjerkræ: Besætninger med fjerkræ, herunder fjerkræ, som holdes i fangenskab til ethvert andet formål end de i nr. 2 nævnte, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller salg, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 19) Besætninger med omsætning af opdrættet fjervildt: Besætninger med opdrættet fjervildt, herunder fjervildt til andet formål end landbrugsmæssigt opdræt, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af eller den ansvarlige for fjerkræhold eller for opdrættet fjervildt, der skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette Fødevarestyrelsen i tilfælde af en eller flere af følgende hændelser i besætningen: 1) Et fald i indtagelse af foder eller vand på over 20 % inden for et døgn. 2) Et fald i ægproduktionen, udover det normale produktionsniveau, på samlet over 5 % over to dage. 3) En overdødelighed på 3 % i løbet af tre dage i forhold til den forventede dødelighed for den pågældende fjerkrætype og alder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ejeren af eller den ansvarlige for andre fugle i fangenskab, der ikke skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette Fødevarestyrelsen i tilfælde af en eller flere af følgende hændelser: 1) Væsentligt fald i foder- eller vandindtagelsen. 2) Væsentligt fald i ægproduktionen. 3) Usædvanlig dødelighed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er omfattet af underretningspligten i §§ 3-4, skal efter Fødevarestyrelsens anvisninger lade materiale indsende til undersøgelse for aviær influenza."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af eller den ansvarlige for en avlsvirksomhed, centralopdrætningsvirksomhed, formeringsvirksomhed, opdrætningsvirksomhed, slagtekalkunvirksomhed, konsumægsvirksomhed med udegående konsumægshøner, slagteandevirksomhed med udegående slagteænder eller slagtegåsvirksomhed med udegående slagtegæs skal sørge for, at der fra hver flok udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren af eller den ansvarlige for en slagtekyllingevirksomhed med udegående slagtekyllinger skal inden slagtning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fra besætninger med omsætning af fjerkræ skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjerkræet omsættes videre, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 gælder ikke, hvor hvert af følgende forhold gør sig gældende i besætningen, hvorfra fjerkræ omsættes videre: 1) Der kun tilføres dyr fra én besætning. 2) Der kun tilføres og holdes én fjerkræart. 3) Dyrene indsættes i en tom, rengjort og desinficeret stald. 4) Dyrene holdes som indegående."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fjerkræ, der omsættes, skal være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 3 måneder med negativt resultat er undersøgt for aviær influenza, jf. bilag 2. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) besætninger med omsætning af fjerkræ, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, eller 2) daggamle hønse- og kalkunkyllinger, daggamle ællinger og daggamle gæslinger fra godkendte rugerivirksomheder. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøver, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza i besætningen, kan erstatte en prøvning efter §§ 6-8, hvis prøverne er udtaget indtil 3 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet fjerkræ end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren af eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ejeren af eller den ansvarlige for opdrættet fjervildt skal sørge for, at der fra hver besætning udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke besætninger med fjervildt, der holdes til andet formål end landbrugsmæssigt opdræt, jf. dog § 12."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fra besætninger med omsætning af opdrættet fjervildt skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjervildtet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fra besætninger med opdrættet fjervildt skal fjervildt, der omsættes, være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 3. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) besætninger med opdrættet fjervildt, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, eller 2) daggamle kyllinger fra fasaner, agerhøns, rødhøns og stenhøns samt daggamle ællinger. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren af eller den ansvarlige for en fjervildtrugerivirksomhed må kun modtage æg til rugning fra besætninger, der indenfor de seneste 2 måneder har været undersøgt for aviær influenza med negativt resultat."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Prøver fra avlsdyr, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza besætningen, kan erstatte en prøvning efter §§ 11-12, hvis prøverne er udtaget indtil 2 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet opdrættet fjervildt end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren af eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Materialet nævnt i §§ 6-8 og §§ 11-12 skal indsendes til undersøgelse hos DTU Veterinærinstituttet eller et andet af Fødevarestyrelsen dertil godkendt laboratorium. Stk. 2. Resultater af undersøgelser for aviær influenza fra materiale nævnt i § 5 skal af laboratoriet straks indberettes til Fødevarestyrelsen. Stk. 3. Laboratoriet skal straks indberette positive fund fra materiale nævnt i §§ 6-8 og §§ 11-12 til Fødevarestyrelsen. Stk. 4. Resultater af undersøgelser for aviær influenza fra materiale nævnt i §§ 5-8 og §§ 11-12 skal af laboratoriet efter Fødevarestyrelsens nærmere anvisning overføres til en database i Det Danske Fjerkræraad senest 3 hverdage efter, at prøveresultaterne foreligger. Stk. 5. Materiale udtaget efter §§ 6 eller 11 eller i forbindelse med undersøgelse efter §§ 7-8 eller § 12 kan anvendes til overvågning for andre sygdomme end aviær influenza."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Aviær influenza undersøgelsesresultater af de i §§ 5-8, §§ 10-12 og § 15 nævnte dyr skal af ejeren eller den ansvarlige for besætningen opbevares i mindst 2 år og på forlangende forevises for Fødevarestyrelsen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne om tidlig varsling for aviær influenza i §§ 4-5 finder anvendelse for zoologiske haver, dyreparker og lignende (zoologiske anlæg). Stk. 2. Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ og kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt gælder ikke for zoologiske anlæg."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Udgifterne i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der iværksættes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende, jf. dog stk. 2 og 3. Stk. 2. Fødevarestyrelsen afholder udgifterne i forbindelse med udtagning, indsendelse og laboratorieundersøgelser af prøver, der udtages i medfør af § 5, jf. § 4, medmindre prøverne vedrører dyr fra zoologiske anlæg, jf. § 18, stk. 1. Stk. 3. Fødevarestyrelsen afholder udgifterne i forbindelse med laboratorieundersøgelser af materialet til brug for overvågning af andre sygdomme end aviær influenza, jf. § 16, stk. 5."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der overtræder §§ 3-8, § 9, stk. 1 eller 3, § 10, stk. 3, § 11, stk. 1, § 12, stk. 1, § 13, stk. 1 eller 3, § 14, § 15, stk. 3, § 16, stk. 1, eller § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2015. Stk. 2. Bekendtgørelse nr. 104 af 11. februar 2011 om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har følgende anvendelsesområde: 1) Kapitel 2 om tidlig varsling for aviær influenza finder anvendelse på alt fjerkræ, opdrættet fjervildt og andre fugle i fangenskab. 2) Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ finder anvendelse på virksomheder, der er omfattet af § 2, nr. 6-15, samt besætninger med omsætning af fjerkræ, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 18. Bestemmelserne i kapitel 3 gælder dog ikke for vagtler, duer og strudsefugle. 3) Kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt finder anvendelse på virksomheder, der er omfattet af § 2, nr. 3 og 16, samt besætninger med omsætning af opdrættet fjervildt, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 19.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aviær influenza: Influenza A-virus, subtype H5 og H7. 2) Fjerkræ eller fjerkræhold: Høns, kalkuner, perlehøns, tamænder, gæs, vagtler, duer og strudsefugle, der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg. 3) Opdrættet fjervildt: Fjervildt i virksomhed, der opdrætter mere end 100 stk. fjervildt årligt. 4) Fjervildt: Gråænder, fasaner, agerhøns, rødhøns og stenhøns. 5) Andre fugle i fangenskab: Fugle, som holdes i fangenskab til ethvert andet formål end de i nr. 2 og 3 nævnte, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller salg. 6) En flok: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme husdyrbrug, og som udgør en enkelt epidemiologisk enhed. 7) Avlsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 8) Centralopdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdrætning af mere end 100 stk. fjerkræ til formeringsvirksomhed. 9) Formeringsvirksomhed: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg til produktion af slagteænder, slagtegæs eller slagtekalkuner. 10) Opdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til konsumægsproduktion. 11) Konsumægsvirksomhed: Virksomhed med mere end 100 stk. konsumægshøner, hvor aktiviteten består i erhvervsmæssig produktion af æg til konsum. 12) Slagtekalkunvirksomhed: Virksomhed med mere end 100 stk. slagtekalkuner, der opdrættes med henblik på slagtning. 13) Slagteandevirksomhed: Virksomhed med mere end 100 stk. slagteænder, der opdrættes med henblik på slagtning. 14) Slagtegåsvirksomhed: Virksomhed med mere end 100 stk. slagtegæs, der opdrættes med henblik på slagtning. 15) Slagtekyllingevirksomhed: Virksomhed med mere end 100 stk. slagtekyllinger, der opdrættes med henblik på slagtning. 16) Fjervildtrugerivirksomhed: Virksomhed, hvis aktivitet består i maskinel udrugning af mere end 100 stk. rugeæg af opdrættet fjervildt. 17) Omsætning eller omsætte: Salg eller sælge. 18) Besætninger med omsætning af fjerkræ: Besætninger med fjerkræ, herunder fjerkræ, som holdes i fangenskab til ethvert andet formål end de i nr. 2 nævnte, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller salg, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 19) Besætninger med omsætning af opdrættet fjervildt: Besætninger med opdrættet fjervildt, herunder fjervildt til andet formål end landbrugsmæssigt opdræt, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af eller den ansvarlige for fjerkræhold eller for opdrættet fjervildt, der skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette Fødevarestyrelsen i tilfælde af en eller flere af følgende hændelser i besætningen: 1) Et fald i indtagelse af foder eller vand på over 20 % inden for et døgn. 2) Et fald i ægproduktionen, udover det normale produktionsniveau, på samlet over 5 % over to dage. 3) En overdødelighed på 3 % i løbet af tre dage i forhold til den forventede dødelighed for den pågældende fjerkrætype og alder.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ejeren af eller den ansvarlige for andre fugle i fangenskab, der ikke skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette Fødevarestyrelsen i tilfælde af en eller flere af følgende hændelser: 1) Væsentligt fald i foder- eller vandindtagelsen. 2) Væsentligt fald i ægproduktionen. 3) Usædvanlig dødelighed.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er omfattet af underretningspligten i §§ 3-4, skal efter Fødevarestyrelsens anvisninger lade materiale indsende til undersøgelse for aviær influenza.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af eller den ansvarlige for en avlsvirksomhed, centralopdrætningsvirksomhed, formeringsvirksomhed, opdrætningsvirksomhed, slagtekalkunvirksomhed, konsumægsvirksomhed med udegående konsumægshøner, slagteandevirksomhed med udegående slagteænder eller slagtegåsvirksomhed med udegående slagtegæs skal sørge for, at der fra hver flok udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren af eller den ansvarlige for en slagtekyllingevirksomhed med udegående slagtekyllinger skal inden slagtning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fra besætninger med omsætning af fjerkræ skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjerkræet omsættes videre, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 gælder ikke, hvor hvert af følgende forhold gør sig gældende i besætningen, hvorfra fjerkræ omsættes videre: 1) Der kun tilføres dyr fra én besætning. 2) Der kun tilføres og holdes én fjerkræart. 3) Dyrene indsættes i en tom, rengjort og desinficeret stald. 4) Dyrene holdes som indegående.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fjerkræ, der omsættes, skal være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 3 måneder med negativt resultat er undersøgt for aviær influenza, jf. bilag 2. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) besætninger med omsætning af fjerkræ, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, eller 2) daggamle hønse- og kalkunkyllinger, daggamle ællinger og daggamle gæslinger fra godkendte rugerivirksomheder. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for Fødevarestyrelsen.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøver, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza i besætningen, kan erstatte en prøvning efter §§ 6-8, hvis prøverne er udtaget indtil 3 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet fjerkræ end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren af eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ejeren af eller den ansvarlige for opdrættet fjervildt skal sørge for, at der fra hver besætning udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke besætninger med fjervildt, der holdes til andet formål end landbrugsmæssigt opdræt, jf. dog § 12.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fra besætninger med omsætning af opdrættet fjervildt skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjervildtet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fra besætninger med opdrættet fjervildt skal fjervildt, der omsættes, være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 3. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) besætninger med opdrættet fjervildt, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, eller 2) daggamle kyllinger fra fasaner, agerhøns, rødhøns og stenhøns samt daggamle ællinger. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for Fødevarestyrelsen.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren af eller den ansvarlige for en fjervildtrugerivirksomhed må kun modtage æg til rugning fra besætninger, der indenfor de seneste 2 måneder har været undersøgt for aviær influenza med negativt resultat.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Prøver fra avlsdyr, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza besætningen, kan erstatte en prøvning efter §§ 11-12, hvis prøverne er udtaget indtil 2 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet opdrættet fjervildt end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren af eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Materialet nævnt i §§ 6-8 og §§ 11-12 skal indsendes til undersøgelse hos DTU Veterinærinstituttet eller et andet af Fødevarestyrelsen dertil godkendt laboratorium. Stk. 2. Resultater af undersøgelser for aviær influenza fra materiale nævnt i § 5 skal af laboratoriet straks indberettes til Fødevarestyrelsen. Stk. 3. Laboratoriet skal straks indberette positive fund fra materiale nævnt i §§ 6-8 og §§ 11-12 til Fødevarestyrelsen. Stk. 4. Resultater af undersøgelser for aviær influenza fra materiale nævnt i §§ 5-8 og §§ 11-12 skal af laboratoriet efter Fødevarestyrelsens nærmere anvisning overføres til en database i Det Danske Fjerkræraad senest 3 hverdage efter, at prøveresultaterne foreligger. Stk. 5. Materiale udtaget efter §§ 6 eller 11 eller i forbindelse med undersøgelse efter §§ 7-8 eller § 12 kan anvendes til overvågning for andre sygdomme end aviær influenza.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Aviær influenza undersøgelsesresultater af de i §§ 5-8, §§ 10-12 og § 15 nævnte dyr skal af ejeren eller den ansvarlige for besætningen opbevares i mindst 2 år og på forlangende forevises for Fødevarestyrelsen.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne om tidlig varsling for aviær influenza i §§ 4-5 finder anvendelse for zoologiske haver, dyreparker og lignende (zoologiske anlæg). Stk. 2. Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ og kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt gælder ikke for zoologiske anlæg.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Udgifterne i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der iværksættes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende, jf. dog stk. 2 og 3. Stk. 2. Fødevarestyrelsen afholder udgifterne i forbindelse med udtagning, indsendelse og laboratorieundersøgelser af prøver, der udtages i medfør af § 5, jf. § 4, medmindre prøverne vedrører dyr fra zoologiske anlæg, jf. § 18, stk. 1. Stk. 3. Fødevarestyrelsen afholder udgifterne i forbindelse med laboratorieundersøgelser af materialet til brug for overvågning af andre sygdomme end aviær influenza, jf. § 16, stk. 5.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der overtræder §§ 3-8, § 9, stk. 1 eller 3, § 10, stk. 3, § 11, stk. 1, § 12, stk. 1, § 13, stk. 1 eller 3, § 14, § 15, stk. 3, § 16, stk. 1, eller § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2015. Stk. 2. Bekendtgørelse nr. 104 af 11. februar 2011 om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt ophæves.",
      "valid_from": "2015-05-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
