{
  "id": "2015:653",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af køretøjer på jernbaneområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-08",
  "url": "https://www.retsinformation.dk/eli/lta/2015/653/xml",
  "description": "Retsinformation source. DocumentId=BL001095; AccessionNumber=B20150065305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om godkendelse af køretøjer på jernbaneområdet, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift, jf. dog § 3. Stk. 2. Trafikstyrelsen kan udstede tilladelser og typegodkendelser med vilkår, herunder tidsbegrænsede vilkår. Stk. 3. Trafikstyrelsen kan tilbagekalde de i stk. 1 angivne tilladelser samt typegodkendelser ved manglende overholdelse af vilkår."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En forslagsstiller til et køretøj eller en serie af køretøjer, der skal godkendes og som ikke er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering, jf. bilag 1-3 i denne bekendtgørelse. Stk. 2. Bilag 4 skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer, der ikke er omfattet af interoperabilitetsdirektivet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veterantogskøretøjer, der udelukkende kører på egen infrastruktur. 2) Køretøjer der udelukkende bruges på privatejet infrastruktur til ejerens egen godstransport."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Afspærret spor: Sporsektioner, der midlertidigt er afspærret for normal trafik. 2) Assessor: En uafhængig og kompetent, ekstern eller intern person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse baseret på objektivt grundlag om et systems egnethed til at opfylde de sikkerhedskrav, der stilles til det. 3) Bemyndigede organer: De organer, som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. 4) Bugsering: Et køretøj, der trækkes eller skubbes, uden brug af egne bremser eller traktion, sammenkoblet med et andet godkendt køretøj. 5) CSM-RA: Kommissionens gennemførelsesforordning 402/2013/EU af 30. april 2013 om den fælles sikkerhedsmetode til risikoevaluering og – vurdering og ophævelse af forordning (EF) nr. 352/2009. 6) Delsystemer: Resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer jf. artikel 2, litra e), og bilag II i interoperabilitetsdirektivet. 7) Erfaringsdrift: En periode, hvor et delsystem er i drift, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. 8) EØS-land: Et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. 9) Forslagsstiller: Forslagsstiller, som defineret i CSM-RA artikel 3, nr. 11, eller bilag 1, afsnit 2, nr.11, i denne bekendtgørelse. 10) Forslagsstillers erklæring: Skriftlig erklæring, som angivet i CSM-RA artikel 16 eller bilag 1, afsnit 7, i denne bekendtgørelse. 11) Henstilling af køretøj: Et køretøj, der er taget ud af drift f. eks med henblik på en senere revision. 12) Ibrugtagningstilladelse for køretøjer: Tilladelse til at bringe et køretøj, eller en serie af køretøjer i en foreskreven driftstilstand. 13) Ihændehaver: Den, der varigt står for den økonomiske drift af et jernbanekøretøj, hvad enten denne er ejer af køretøjet eller har brugsret over det, og som er registreret som sådan for registreringspligtige køretøjer i et nationalt køretøjsregister (NVR). 14) ISV-erklæring (Intermediate Statements of Verification (ISV)): En erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. 15) Interoperabilitetsdirektivet: Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. 16) Kompatibilitetsattest: Den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for, at køretøjet er kompatibelt med det net, køretøjet skal anvendes på. 17) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. 18) Risikovurdering: Den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4, i CSM-RA eller bilag 2, afsnit 3, i denne bekendtgørelse. 19) Sagkyndig: En uafhængig og kompetent person, organisation eller enhed, godkendt af Trafikstyrelsen, der foretager efterforskninger med henblik på at udstede attester i henhold til denne bekendtgørelse. 20) Signifikant ændring: En ændring, som specificeret i artikel 4 i CSM-RA eller bilag 1, afsnit 3, i denne bekendtgørelse. 21) Sikkerhedsvurderingsrapport: Et dokument, der indeholder konklusionerne af en vurdering, som en assessor har foretaget af det pågældende system, jf. CSM-RA artikel 3, nr. 12, eller bilag 1, afsnit 6, i denne bekendtgørelse. 22) Systemdefinition: Beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i CSM-RA, afsnit 2.1.2 eller bilag 2, pkt. 3.1.2, i denne bekendtgørelse. 23) TSI: Teknisk Specifikation for Interoperabilitet, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem, med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. 24) Test: Kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold, som ikke er omfattet af en ibrugtagningstilladelse. 25) Transport: Kørsel på en angivet strækning med henblik på at omplacere et køretøj, som ikke har en gyldig dansk ibrugtagningstilladelse. 26) Type: En køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. 27) Typeafprøvningsattest eller konstruktionsundersøgelsesattest: Den attest, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. 28) Typegodkendelse: Trafikstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber, og såfremt typen er omfattet af TSI’er, at den er interoperabel. 29) Typeoverensstemmelseserklæring: Den erklæring som dokumenterer, at køretøjet er i overensstemmelse med en type, der allerede er godkendt. 30) Udpegede organer: De organer, der har til opgave at vurdere, om køretøjet er i overensstemmelse med de notificerede nationale tekniske regler. 31) Verifikationsattest: Den attest som attesterer, at et delsystem i køretøjet opfylder de krav, der gælder for det pågældende delsystem. 32) Verifikationserklæring: Den EF-verifikationserklæring, som udfærdiges i henhold til artikel 18 i og bilag V til direktiv 2008/57/EF, og som indeholder en erklæring om, at delsystemet opfylder kravene i den relevante europæiske lovgivning, herunder eventuelle nationale forskrifter, der anvendes til at gennemføre de væsentlige krav i interoperabilitetsdirektivet eller som den verifikationserklæring der udfærdiges for delsystemer der ikke er omfattet af interoperabilitetsdirektivet jf. bilag 4 i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om typegodkendelser, tilladelser eller forelæggelse af ændringer skal ske til Trafikstyrelsen. Ansøgning kan ske ved brug af Trafikstyrelsens ansøgningsskema. Oplysninger kan indberettes elektronisk i et format fastsat af Trafikstyrelsen. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) Systemdefinition. 2) Typeafprøvningsattester eller konstruktionsundersøgelsesattester for samtlige delsystemer udarbejdet af: a) bemyndigede organer, såfremt delsystemet er omfattet af TSI’er, b) udpegede organer, såfremt delsystemet er omfattet af nationale regler, eller c) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI’er eller nationale regler. 3) En sikkerhedsvurderingsrapport og forslagsstillers erklæring såfremt: a) dette er påkrævet, jf., CSM-RA, eller b) køretøjet ikke er omfattet af TSI’er eller nationale regler. 4) En kompatibilitetsattest. 5) Betjenings- og vedligeholdelsesmanualer. Stk. 2. For de delsystemer, der ikke er omfattet af TSI’er, skal det udpegede organ eller en sagkyndig anvende modul SB, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Rapporten, jf. stk. 1, nr. 3, skal udarbejdes i overensstemmelse med CSM-RA eller bilag 1-3 i denne bekendtgørelse. Rapporten skal udarbejdes af en assessor, jf. § 16."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af ens køretøjer baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) en typegodkendelse udstedt i Danmark, og 2) en typeoverensstemmelseserklæring vedlagt verifikationserklæringer, jf. § 8, stk. 1, nr. 2."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af køretøjer, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) dokumentation som angivet i § 6, 2) en verifikationserklæring for hvert delsystem, jf. interoperabilitetsdirektivets artikel 17, stk. 3, og artikel 18 eller bilag 4 i denne bekendtgørelse, og 3) verifikationsattester. Stk. 2. For de delsystemer der ikke er omfattet af TSI’er, skal der udarbejdes verifikationsattester ved at anvende modul SD eller SF, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf. stk. 1 og 2 skal udarbejdes af: 1) bemyndigede organer, såfremt delsystemet er omfattet af TSI’er, 2) udpegede organer, såfremt delsystemet er omfattet af notificerede nationale tekniske regler, eller 3) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI’er eller notificerede nationale tekniske regler. Stk. 4. Der udstedes typegodkendelse samtidig med udstedelsen af ibrugtagningstilladelsen. Stk. 5. Trafikstyrelsen kan udstede tilladelser til erfaringsdrift efter betingelserne angivet i stk. 1-3. Dog kan verifikationserklæringerne som angivet i stk. 1, nr. 2, erstattes med ISV-erklæringer."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af ens køretøjer, der allerede er godkendt i et andet EU-land eller EØS-land, skal ansøgningen vedlægges følgende: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, 2) kompatibilitetsattest, 3) dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, såfremt køretøjet er registreringspligtigt, og 4) betjenings- og vedligeholdsmanualer. Stk. 2. Såfremt køretøjet ikke har en udenlandsk ibrugtagningstilladelse, jf. stk. 1, nr. 1, finder § 10 anvendelse."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om ibrugtagningstilladelse til et eksisterende køretøj, der har været i drift i Danmark før 1. august 1996, vedlægges følgende dokumentation: 1) en systemdefinition eller beskrivelse af køretøjet, 2) en kompatibilitetsattest, 3) en betjeningsmanual, 4) en vedligeholdelsesmanual, 5) en tro- og loveerklæring om køretøjets tilstand, 6) en analyse af de risici som måtte eksistere, hvis køretøjet, i én eller flere perioder efter 1. august 1996, har været henstillet i mere end et år, og 7) dokumentation for køretøjets brandegenskaber og kommunikationsudstyr, såfremt køretøjet skal anvendes i tunneller, der er længere end 1 kilometer, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. Stk. 2. Den i stk. 1, nr. 2, nævnte kompatibilitetsattest kan udelades forudsat, at køretøjet er registreret i det nationale køretøjsregister (NVR). Stk. 3. Trafikstyrelsen kan kræve, at den i stk. 1, nr. 6, nævnte analyse suppleres med en sikkerhedsvurderingsrapport og forslagsstillers erklæring, udarbejdet i overensstemmelse med CSM-RA eller bilag 1-3 i denne bekendtgørelse. Sikkerhedsvurderingsrapporten skal være udarbejdet af en assessor, jf. § 16."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Før en ændring iværksættes i et eksisterende køretøj eller i en godkendt køretøjstype kræves det, at forslagsstiller for hvert delsystem efter principperne i artikel 4, stk. 1 og 2, i CSM-RA, eller bilag 2, vurderer, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafikstyrelsen som anført i § 12."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I tilfælde af en ændring af et køretøj, eller en ændring af en godkendt køretøjstype, jf. § 11, indsendes en projektbeskrivelse til Trafikstyrelsen inden ændringen iværksættes. Trafikstyrelsen træffer herefter afgørelse om, hvorvidt der kræves en ny ibrugtagningstilladelse, eller en ny typegodkendelse og i hvilket omfang § 8 skal anvendes. Stk. 2. Projektbeskrivelsen skal indeholde følgende: 1) Dokumentation for forslagsstillers vurdering af ændringens signifikans, jf. § 11, stk. 1. 2) Foreløbig systemdefinition af ændringen, herunder oplysninger om: a) hvorvidt virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav, der berøres af ændringen og hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke notificerede nationale tekniske regler, der berøres af ændringen og hvilke notificerede nationale tekniske regler, der forventes anvendt, og d) hvilke verifikationsprocedurer, virksomheden ønsker at benytte. 3) Foreløbig risikoanalyse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Der kræves ikke en ibrugtagningstilladelse eller typegodkendelse, såfremt: 1) ændringen ikke er signifikant, jf. § 11, stk. 1, eller 2) Trafikstyrelsen vurderer, at der ikke skal udstedes en ny ibrugtagningstilladelse eller en ny typegodkendelse, jf. § 12, stk. 1. Stk. 2. Såfremt der ikke kræves ibrugtagningstilladelse eller en ny typegodkendelse, jf. stk. 1, gennemføres ændringen i overensstemmelse med gældende lovgivning og de kvalitets- og risikostyringsprocedurer den virksomhed, som gennemfører ændringen anvender. Stk. 3. Køretøjets ihændehaver skal opbevare dokumentation for vurderingerne, jf. § 11, stk. 1, samt al øvrig dokumentation udarbejdet i forbindelse med den pågældende ændring. Dokumentationen skal opbevares i hele køretøjets levetid."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Ved ansøgning om tilladelse til test skal ansøgningen indeholde følgende: 1) en systemdefinition, 2) en signifikansvurdering, jf. CSM-RA artikel 4, stk. 2, eller bilag 1 i denne bekendtgørelse, og 3) en kompatibilitetsattest. Stk. 2. Såfremt forslagsstiller vurderer, at kørslen er signifikant, skal der ligeledes indsendes en sikkerhedsvurderingsrapport og forslagsstillers erklæring, jf. CSM-RA eller bilag 1-3 i denne bekendtgørelse. Sikkerhedsvurderingsrapporten skal være udarbejdet af en assessor, jf. § 16. Stk. 3. Den i stk. 1, nr. 3, nævnte kompatibilitetsattest kan udelades, hvis køretøjet er registreret i det nationale køretøjsregister (NVR), eller såfremt den tekniske kompatibilitet kan dokumenteres på anden vis."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Der kan ansøges om tilladelse til transport af et køretøj, som ikke skal anvendes til passagerer- eller godstransport. Stk. 2. Proceduren i § 14 skal følges ved ansøgning om til­ladel­se til transport, som er omfattet af stk. 1."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Forslagsstillers risikostyring i henhold til CSM-RA eller i henhold til bilag 1-3 i denne bekendtgørelse, skal vurderes af en assessor i forbindelse med ansøgning om tilladelse og typegodkendelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport jf. CSM-RA eller bilag 3 i denne bekendtgørelse, der skal indgå i ansøgningen. Stk. 3. Såfremt køretøjet skal køre inden for interoperabilitetsdirektivets område, skal assessor være akkrediteret efter Trafikstyrelsens bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. Stk. 4. Såfremt køretøjet skal køre udenfor interoperabilitetsdirektivets område, skal assessor godkendes af Trafikstyrelsen efter Trafikstyrelsens bekendtgørelse om godkendelse af assessorer og sagkyndige i forbindelse med godkendelse af jernbaneinfrastruktur og køretøjer eller være akkrediteret, jf. stk. 3."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Køretøjer der er RIV-mærket i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs. den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, skal ikke have udstedt en ibrugtagningstilladelse, medmindre der foretages ændringer, jf. § 11 eller § 12. Stk. 2. Køretøjer, der er RIC-mærket inden 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes uden en supplerende ibrugtagningstilladelse, såfremt de ikke anvendes i tunneller på en længde af 1 kilometer eller derover."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Køretøjer, som er registreret i et nationalt køretøjsregister, kan befærde strækningerne den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Padborg station samt den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Tønder station uden en dansk ibrugtagningstilladelse. Denne undtagelse gælder ikke for eldrevne køretøjer, som anvender kørestrøm fra 25 kV køreledning. Stk. 2. Den ansvarlige jernbanevirksomhed skal til enhver tid sikre og kunne dokumentere kompatibilitet mellem køretøjet og de i stk. 1 angivne strækninger, samt registrering i et nationalt køretøjsregister."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Køretøjer, der opfylder artikel 23, stk. 1, i interoperabilitetsdirektivet, kan anvendes uden supplerende ibrugtagningstilladelser."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Undtaget fra ansøgning om ibrugtagningstilladelse er køretøjer, der fremføres med en hastighed på under 20 kilometer i timen, og som ikke benyttes til passagerbefordring, og som: 1) anvendes i afspærret spor, 2) bugseres, eller 3) rangeres direkte fra påsætningssted til et afspærret spor."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Køretøjer må ikke anvendes i drift, før Trafikstyrelsen har udstedt en ibrugtagningstilladelse til køretøjet, og kravene i stk. 2 er opfyldt, jf. dog stk. 4-7. Stk. 2. Køretøj, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse, må kun anvendes af jernbanevirksomheder, jernbaneinfrastrukturforvaltere, sikkerhedscertificerede entreprenørvirksomheder. Jernbaneklubber, foreninger m.v., der har opnået en tilladelse til at udøve ikkeerhvervsmæssig jernbanedrift, må tilsvarende anvende køretøjer, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse. Stk. 3. Køretøj, som allerede har en ibrugtagningstilladelse til kørsel på nærmere angivne strækninger omfattet af interoperabilitetsdirektivet, må anvendes på alle konventionelle strækninger omfattet af interoperabilitetsdirektivet uden fornyet ibrugtagningstilladelse. Virksomhederne, en veterantogsklub eller sikkerhedscertificerede entreprenør, der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med de pågældende strækninger. Stk. 4. Køretøj uden ibrugtagningstilladelse som har været i uafbrudt drift i Danmark fra før den 1. august 1996, må fortsat anvendes uden ibrugtagningstilladelse, såfremt de i stk. 5 nævnte betingelser er opfyldt, og den i stk. 6 nævnte dokumentation kan fremvises, jf. dog § 25, stk. 4. Stk. 5. Følgende betingelser skal være opfyldt, for at køretøjer kan anvendes uden ibrugtagningstilladelse jf. stk. 4: 1) Passagerkøretøjer og trækkraftenheder, som anvendes til gods eller passagertransport, må ikke anvendes i tunneller der andrager 1 kilometer eller derover, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. 2) Køretøjet er ikke ændret efter 1. august 1996. 3) Køretøjer har ikke været henstillet i mere end et år. Stk. 6. Følgende køretøjsdokumentation skal foreligge i fyldestgørende form, for at køretøjer kan anvendes uden ibrugtagningstilladelse jf. stk. 4: 1) Dokumentation for anvendelse af uddannet personale til det pågældende køretøj. 2) Dokumentation for styring af vedligeholdelsesarbejdet. 3) Betjeningsmanual. 4) Vedligeholdelsesmanual. 5) Dokumentation for registrering i det nationale køretøjsregister. Stk. 7. Køretøjer hvortil Trafikstyrelsen har udstedt en test- og eller transporttilladelse, må kun fremføres af den ansvarlige jernbanevirksomhed, sikkerhedscertificerede entreprenørvirksomhed eller jernbaneklub. Dog kan infrastrukturforvaltere fremføre egne køretøjer."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Overtrædelse af § 21, stk. 1, straffes med bøde medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Kørsel uden dansk ibrugtagningstilladelse udover de i § 18, stk. 1, angivne strækninger straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Den der foretager en ændring uden at foretage en vurdering som anført i § 11, stk. 1, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 4. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 1, stk. 2, straffes med bøde. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning, kan inden for 4 uger anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 2. Hvis den fornyede behandling af sagen efter stk. 1, ikke fører til, at klageren fuldt ud imødekommes, kan denne afgørelse, inden for 4 uger efter at den er kommet frem, indbringes for Jernbanenævnet."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 21. maj 2015. Stk. 2. Bekendtgørelse nr. 56 af 24. januar 2013 om godkendelse af køretøjer på jernbaneområdet ophæves, jf. dog stk. 3. Stk. 3. For ansøgninger om tilladelser og typegodkendelser, der modtages i Trafikstyrelsen inden den 21. maj 2015, finder de hidtil gældende regler anvendelse. Stk. 4. Tilladelser og typegodkendelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 5. Køretøjer, der på bekendtgørelsens ikrafttrædelsestidspunkt ikke har en ibrugtagningstilladelse, og som er omfattet af § 21, stk. 5, skal inden den 1. august 2016 have udstedt en ibrugtagningstilladelse. Efter denne dato må køretøjerne ikke anvendes i driften uden en ibrugtagningstilladelse. Stk. 6. Overensstemmelseserklæringer, udstedt af Banedanmark inden den 1. juli 2013, kan anvendes i stedet for en kompatibilitetsattest."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om godkendelse af køretøjer på jernbaneområdet, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift, jf. dog § 3. Stk. 2. Trafikstyrelsen kan udstede tilladelser og typegodkendelser med vilkår, herunder tidsbegrænsede vilkår. Stk. 3. Trafikstyrelsen kan tilbagekalde de i stk. 1 angivne tilladelser samt typegodkendelser ved manglende overholdelse af vilkår.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En forslagsstiller til et køretøj eller en serie af køretøjer, der skal godkendes og som ikke er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering, jf. bilag 1-3 i denne bekendtgørelse. Stk. 2. Bilag 4 skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer, der ikke er omfattet af interoperabilitetsdirektivet.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veterantogskøretøjer, der udelukkende kører på egen infrastruktur. 2) Køretøjer der udelukkende bruges på privatejet infrastruktur til ejerens egen godstransport.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Afspærret spor: Sporsektioner, der midlertidigt er afspærret for normal trafik. 2) Assessor: En uafhængig og kompetent, ekstern eller intern person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse baseret på objektivt grundlag om et systems egnethed til at opfylde de sikkerhedskrav, der stilles til det. 3) Bemyndigede organer: De organer, som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. 4) Bugsering: Et køretøj, der trækkes eller skubbes, uden brug af egne bremser eller traktion, sammenkoblet med et andet godkendt køretøj. 5) CSM-RA: Kommissionens gennemførelsesforordning 402/2013/EU af 30. april 2013 om den fælles sikkerhedsmetode til risikoevaluering og – vurdering og ophævelse af forordning (EF) nr. 352/2009. 6) Delsystemer: Resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer jf. artikel 2, litra e), og bilag II i interoperabilitetsdirektivet. 7) Erfaringsdrift: En periode, hvor et delsystem er i drift, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. 8) EØS-land: Et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. 9) Forslagsstiller: Forslagsstiller, som defineret i CSM-RA artikel 3, nr. 11, eller bilag 1, afsnit 2, nr.11, i denne bekendtgørelse. 10) Forslagsstillers erklæring: Skriftlig erklæring, som angivet i CSM-RA artikel 16 eller bilag 1, afsnit 7, i denne bekendtgørelse. 11) Henstilling af køretøj: Et køretøj, der er taget ud af drift f. eks med henblik på en senere revision. 12) Ibrugtagningstilladelse for køretøjer: Tilladelse til at bringe et køretøj, eller en serie af køretøjer i en foreskreven driftstilstand. 13) Ihændehaver: Den, der varigt står for den økonomiske drift af et jernbanekøretøj, hvad enten denne er ejer af køretøjet eller har brugsret over det, og som er registreret som sådan for registreringspligtige køretøjer i et nationalt køretøjsregister (NVR). 14) ISV-erklæring (Intermediate Statements of Verification (ISV)): En erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. 15) Interoperabilitetsdirektivet: Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. 16) Kompatibilitetsattest: Den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for, at køretøjet er kompatibelt med det net, køretøjet skal anvendes på. 17) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. 18) Risikovurdering: Den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4, i CSM-RA eller bilag 2, afsnit 3, i denne bekendtgørelse. 19) Sagkyndig: En uafhængig og kompetent person, organisation eller enhed, godkendt af Trafikstyrelsen, der foretager efterforskninger med henblik på at udstede attester i henhold til denne bekendtgørelse. 20) Signifikant ændring: En ændring, som specificeret i artikel 4 i CSM-RA eller bilag 1, afsnit 3, i denne bekendtgørelse. 21) Sikkerhedsvurderingsrapport: Et dokument, der indeholder konklusionerne af en vurdering, som en assessor har foretaget af det pågældende system, jf. CSM-RA artikel 3, nr. 12, eller bilag 1, afsnit 6, i denne bekendtgørelse. 22) Systemdefinition: Beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i CSM-RA, afsnit 2.1.2 eller bilag 2, pkt. 3.1.2, i denne bekendtgørelse. 23) TSI: Teknisk Specifikation for Interoperabilitet, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem, med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. 24) Test: Kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold, som ikke er omfattet af en ibrugtagningstilladelse. 25) Transport: Kørsel på en angivet strækning med henblik på at omplacere et køretøj, som ikke har en gyldig dansk ibrugtagningstilladelse. 26) Type: En køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. 27) Typeafprøvningsattest eller konstruktionsundersøgelsesattest: Den attest, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. 28) Typegodkendelse: Trafikstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber, og såfremt typen er omfattet af TSI’er, at den er interoperabel. 29) Typeoverensstemmelseserklæring: Den erklæring som dokumenterer, at køretøjet er i overensstemmelse med en type, der allerede er godkendt. 30) Udpegede organer: De organer, der har til opgave at vurdere, om køretøjet er i overensstemmelse med de notificerede nationale tekniske regler. 31) Verifikationsattest: Den attest som attesterer, at et delsystem i køretøjet opfylder de krav, der gælder for det pågældende delsystem. 32) Verifikationserklæring: Den EF-verifikationserklæring, som udfærdiges i henhold til artikel 18 i og bilag V til direktiv 2008/57/EF, og som indeholder en erklæring om, at delsystemet opfylder kravene i den relevante europæiske lovgivning, herunder eventuelle nationale forskrifter, der anvendes til at gennemføre de væsentlige krav i interoperabilitetsdirektivet eller som den verifikationserklæring der udfærdiges for delsystemer der ikke er omfattet af interoperabilitetsdirektivet jf. bilag 4 i denne bekendtgørelse.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om typegodkendelser, tilladelser eller forelæggelse af ændringer skal ske til Trafikstyrelsen. Ansøgning kan ske ved brug af Trafikstyrelsens ansøgningsskema. Oplysninger kan indberettes elektronisk i et format fastsat af Trafikstyrelsen. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) Systemdefinition. 2) Typeafprøvningsattester eller konstruktionsundersøgelsesattester for samtlige delsystemer udarbejdet af: a) bemyndigede organer, såfremt delsystemet er omfattet af TSI’er, b) udpegede organer, såfremt delsystemet er omfattet af nationale regler, eller c) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI’er eller nationale regler. 3) En sikkerhedsvurderingsrapport og forslagsstillers erklæring såfremt: a) dette er påkrævet, jf., CSM-RA, eller b) køretøjet ikke er omfattet af TSI’er eller nationale regler. 4) En kompatibilitetsattest. 5) Betjenings- og vedligeholdelsesmanualer. Stk. 2. For de delsystemer, der ikke er omfattet af TSI’er, skal det udpegede organ eller en sagkyndig anvende modul SB, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Rapporten, jf. stk. 1, nr. 3, skal udarbejdes i overensstemmelse med CSM-RA eller bilag 1-3 i denne bekendtgørelse. Rapporten skal udarbejdes af en assessor, jf. § 16.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af ens køretøjer baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) en typegodkendelse udstedt i Danmark, og 2) en typeoverensstemmelseserklæring vedlagt verifikationserklæringer, jf. § 8, stk. 1, nr. 2.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af køretøjer, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) dokumentation som angivet i § 6, 2) en verifikationserklæring for hvert delsystem, jf. interoperabilitetsdirektivets artikel 17, stk. 3, og artikel 18 eller bilag 4 i denne bekendtgørelse, og 3) verifikationsattester. Stk. 2. For de delsystemer der ikke er omfattet af TSI’er, skal der udarbejdes verifikationsattester ved at anvende modul SD eller SF, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf. stk. 1 og 2 skal udarbejdes af: 1) bemyndigede organer, såfremt delsystemet er omfattet af TSI’er, 2) udpegede organer, såfremt delsystemet er omfattet af notificerede nationale tekniske regler, eller 3) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI’er eller notificerede nationale tekniske regler. Stk. 4. Der udstedes typegodkendelse samtidig med udstedelsen af ibrugtagningstilladelsen. Stk. 5. Trafikstyrelsen kan udstede tilladelser til erfaringsdrift efter betingelserne angivet i stk. 1-3. Dog kan verifikationserklæringerne som angivet i stk. 1, nr. 2, erstattes med ISV-erklæringer.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ansøgning om ibrugtagningstilladelse til et køretøj eller en serie af ens køretøjer, der allerede er godkendt i et andet EU-land eller EØS-land, skal ansøgningen vedlægges følgende: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, 2) kompatibilitetsattest, 3) dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, såfremt køretøjet er registreringspligtigt, og 4) betjenings- og vedligeholdsmanualer. Stk. 2. Såfremt køretøjet ikke har en udenlandsk ibrugtagningstilladelse, jf. stk. 1, nr. 1, finder § 10 anvendelse.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om ibrugtagningstilladelse til et eksisterende køretøj, der har været i drift i Danmark før 1. august 1996, vedlægges følgende dokumentation: 1) en systemdefinition eller beskrivelse af køretøjet, 2) en kompatibilitetsattest, 3) en betjeningsmanual, 4) en vedligeholdelsesmanual, 5) en tro- og loveerklæring om køretøjets tilstand, 6) en analyse af de risici som måtte eksistere, hvis køretøjet, i én eller flere perioder efter 1. august 1996, har været henstillet i mere end et år, og 7) dokumentation for køretøjets brandegenskaber og kommunikationsudstyr, såfremt køretøjet skal anvendes i tunneller, der er længere end 1 kilometer, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. Stk. 2. Den i stk. 1, nr. 2, nævnte kompatibilitetsattest kan udelades forudsat, at køretøjet er registreret i det nationale køretøjsregister (NVR). Stk. 3. Trafikstyrelsen kan kræve, at den i stk. 1, nr. 6, nævnte analyse suppleres med en sikkerhedsvurderingsrapport og forslagsstillers erklæring, udarbejdet i overensstemmelse med CSM-RA eller bilag 1-3 i denne bekendtgørelse. Sikkerhedsvurderingsrapporten skal være udarbejdet af en assessor, jf. § 16.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Før en ændring iværksættes i et eksisterende køretøj eller i en godkendt køretøjstype kræves det, at forslagsstiller for hvert delsystem efter principperne i artikel 4, stk. 1 og 2, i CSM-RA, eller bilag 2, vurderer, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafikstyrelsen som anført i § 12.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I tilfælde af en ændring af et køretøj, eller en ændring af en godkendt køretøjstype, jf. § 11, indsendes en projektbeskrivelse til Trafikstyrelsen inden ændringen iværksættes. Trafikstyrelsen træffer herefter afgørelse om, hvorvidt der kræves en ny ibrugtagningstilladelse, eller en ny typegodkendelse og i hvilket omfang § 8 skal anvendes. Stk. 2. Projektbeskrivelsen skal indeholde følgende: 1) Dokumentation for forslagsstillers vurdering af ændringens signifikans, jf. § 11, stk. 1. 2) Foreløbig systemdefinition af ændringen, herunder oplysninger om: a) hvorvidt virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav, der berøres af ændringen og hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke notificerede nationale tekniske regler, der berøres af ændringen og hvilke notificerede nationale tekniske regler, der forventes anvendt, og d) hvilke verifikationsprocedurer, virksomheden ønsker at benytte. 3) Foreløbig risikoanalyse.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Der kræves ikke en ibrugtagningstilladelse eller typegodkendelse, såfremt: 1) ændringen ikke er signifikant, jf. § 11, stk. 1, eller 2) Trafikstyrelsen vurderer, at der ikke skal udstedes en ny ibrugtagningstilladelse eller en ny typegodkendelse, jf. § 12, stk. 1. Stk. 2. Såfremt der ikke kræves ibrugtagningstilladelse eller en ny typegodkendelse, jf. stk. 1, gennemføres ændringen i overensstemmelse med gældende lovgivning og de kvalitets- og risikostyringsprocedurer den virksomhed, som gennemfører ændringen anvender. Stk. 3. Køretøjets ihændehaver skal opbevare dokumentation for vurderingerne, jf. § 11, stk. 1, samt al øvrig dokumentation udarbejdet i forbindelse med den pågældende ændring. Dokumentationen skal opbevares i hele køretøjets levetid.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Ved ansøgning om tilladelse til test skal ansøgningen indeholde følgende: 1) en systemdefinition, 2) en signifikansvurdering, jf. CSM-RA artikel 4, stk. 2, eller bilag 1 i denne bekendtgørelse, og 3) en kompatibilitetsattest. Stk. 2. Såfremt forslagsstiller vurderer, at kørslen er signifikant, skal der ligeledes indsendes en sikkerhedsvurderingsrapport og forslagsstillers erklæring, jf. CSM-RA eller bilag 1-3 i denne bekendtgørelse. Sikkerhedsvurderingsrapporten skal være udarbejdet af en assessor, jf. § 16. Stk. 3. Den i stk. 1, nr. 3, nævnte kompatibilitetsattest kan udelades, hvis køretøjet er registreret i det nationale køretøjsregister (NVR), eller såfremt den tekniske kompatibilitet kan dokumenteres på anden vis.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Der kan ansøges om tilladelse til transport af et køretøj, som ikke skal anvendes til passagerer- eller godstransport. Stk. 2. Proceduren i § 14 skal følges ved ansøgning om til­ladel­se til transport, som er omfattet af stk. 1.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Forslagsstillers risikostyring i henhold til CSM-RA eller i henhold til bilag 1-3 i denne bekendtgørelse, skal vurderes af en assessor i forbindelse med ansøgning om tilladelse og typegodkendelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport jf. CSM-RA eller bilag 3 i denne bekendtgørelse, der skal indgå i ansøgningen. Stk. 3. Såfremt køretøjet skal køre inden for interoperabilitetsdirektivets område, skal assessor være akkrediteret efter Trafikstyrelsens bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. Stk. 4. Såfremt køretøjet skal køre udenfor interoperabilitetsdirektivets område, skal assessor godkendes af Trafikstyrelsen efter Trafikstyrelsens bekendtgørelse om godkendelse af assessorer og sagkyndige i forbindelse med godkendelse af jernbaneinfrastruktur og køretøjer eller være akkrediteret, jf. stk. 3.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Køretøjer der er RIV-mærket i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs. den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, skal ikke have udstedt en ibrugtagningstilladelse, medmindre der foretages ændringer, jf. § 11 eller § 12. Stk. 2. Køretøjer, der er RIC-mærket inden 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes uden en supplerende ibrugtagningstilladelse, såfremt de ikke anvendes i tunneller på en længde af 1 kilometer eller derover.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Køretøjer, som er registreret i et nationalt køretøjsregister, kan befærde strækningerne den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Padborg station samt den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Tønder station uden en dansk ibrugtagningstilladelse. Denne undtagelse gælder ikke for eldrevne køretøjer, som anvender kørestrøm fra 25 kV køreledning. Stk. 2. Den ansvarlige jernbanevirksomhed skal til enhver tid sikre og kunne dokumentere kompatibilitet mellem køretøjet og de i stk. 1 angivne strækninger, samt registrering i et nationalt køretøjsregister.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Køretøjer, der opfylder artikel 23, stk. 1, i interoperabilitetsdirektivet, kan anvendes uden supplerende ibrugtagningstilladelser.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Undtaget fra ansøgning om ibrugtagningstilladelse er køretøjer, der fremføres med en hastighed på under 20 kilometer i timen, og som ikke benyttes til passagerbefordring, og som: 1) anvendes i afspærret spor, 2) bugseres, eller 3) rangeres direkte fra påsætningssted til et afspærret spor.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Køretøjer må ikke anvendes i drift, før Trafikstyrelsen har udstedt en ibrugtagningstilladelse til køretøjet, og kravene i stk. 2 er opfyldt, jf. dog stk. 4-7. Stk. 2. Køretøj, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse, må kun anvendes af jernbanevirksomheder, jernbaneinfrastrukturforvaltere, sikkerhedscertificerede entreprenørvirksomheder. Jernbaneklubber, foreninger m.v., der har opnået en tilladelse til at udøve ikkeerhvervsmæssig jernbanedrift, må tilsvarende anvende køretøjer, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse. Stk. 3. Køretøj, som allerede har en ibrugtagningstilladelse til kørsel på nærmere angivne strækninger omfattet af interoperabilitetsdirektivet, må anvendes på alle konventionelle strækninger omfattet af interoperabilitetsdirektivet uden fornyet ibrugtagningstilladelse. Virksomhederne, en veterantogsklub eller sikkerhedscertificerede entreprenør, der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med de pågældende strækninger. Stk. 4. Køretøj uden ibrugtagningstilladelse som har været i uafbrudt drift i Danmark fra før den 1. august 1996, må fortsat anvendes uden ibrugtagningstilladelse, såfremt de i stk. 5 nævnte betingelser er opfyldt, og den i stk. 6 nævnte dokumentation kan fremvises, jf. dog § 25, stk. 4. Stk. 5. Følgende betingelser skal være opfyldt, for at køretøjer kan anvendes uden ibrugtagningstilladelse jf. stk. 4: 1) Passagerkøretøjer og trækkraftenheder, som anvendes til gods eller passagertransport, må ikke anvendes i tunneller der andrager 1 kilometer eller derover, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. 2) Køretøjet er ikke ændret efter 1. august 1996. 3) Køretøjer har ikke været henstillet i mere end et år. Stk. 6. Følgende køretøjsdokumentation skal foreligge i fyldestgørende form, for at køretøjer kan anvendes uden ibrugtagningstilladelse jf. stk. 4: 1) Dokumentation for anvendelse af uddannet personale til det pågældende køretøj. 2) Dokumentation for styring af vedligeholdelsesarbejdet. 3) Betjeningsmanual. 4) Vedligeholdelsesmanual. 5) Dokumentation for registrering i det nationale køretøjsregister. Stk. 7. Køretøjer hvortil Trafikstyrelsen har udstedt en test- og eller transporttilladelse, må kun fremføres af den ansvarlige jernbanevirksomhed, sikkerhedscertificerede entreprenørvirksomhed eller jernbaneklub. Dog kan infrastrukturforvaltere fremføre egne køretøjer.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Overtrædelse af § 21, stk. 1, straffes med bøde medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Kørsel uden dansk ibrugtagningstilladelse udover de i § 18, stk. 1, angivne strækninger straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Den der foretager en ændring uden at foretage en vurdering som anført i § 11, stk. 1, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 4. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 1, stk. 2, straffes med bøde. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning, kan inden for 4 uger anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 2. Hvis den fornyede behandling af sagen efter stk. 1, ikke fører til, at klageren fuldt ud imødekommes, kan denne afgørelse, inden for 4 uger efter at den er kommet frem, indbringes for Jernbanenævnet.",
      "valid_from": "2015-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 21. maj 2015. Stk. 2. Bekendtgørelse nr. 56 af 24. januar 2013 om godkendelse af køretøjer på jernbaneområdet ophæves, jf. dog stk. 3. Stk. 3. For ansøgninger om tilladelser og typegodkendelser, der modtages i Trafikstyrelsen inden den 21. maj 2015, finder de hidtil gældende regler anvendelse. Stk. 4. Tilladelser og typegodkendelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 5. Køretøjer, der på bekendtgørelsens ikrafttrædelsestidspunkt ikke har en ibrugtagningstilladelse, og som er omfattet af § 21, stk. 5, skal inden den 1. august 2016 have udstedt en ibrugtagningstilladelse. Efter denne dato må køretøjerne ikke anvendes i driften uden en ibrugtagningstilladelse. Stk. 6. Overensstemmelseserklæringer, udstedt af Banedanmark inden den 1. juli 2013, kan anvendes i stedet for en kompatibilitetsattest.",
      "valid_from": "2015-05-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
