{
  "id": "2015:826",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om mærkning m.v. af visse fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-07-02",
  "url": "https://www.retsinformation.dk/eli/lta/2015/826/xml",
  "description": "Retsinformation source. DocumentId=CK000008; AccessionNumber=B20150082605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fødevarer bestemt til salg inden for Det Europæiske Økonomiske Samarbejde (EØS). Stk. 2. Bekendtgørelsen finder alene anvendelse for salg og behandling af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 3. Fødevarer bestemt til eksport til lande uden for Det Europæiske Økonomiske Samarbejde (tredjelande) er ikke omfattet af bekendtgørelsen, idet mærkningen dog skal være korrekt og retvisende, jf. anordning om ikrafttræden for Grønland af lov om fødevarer m.m. § 50. Stk. 4. Fødevarer bestemt til salg på det grønlandske hjemmemarked skal mærkes i overensstemmelse med de til enhver tid gældende bestemmelser, fastsat af Grønlands Selvstyre."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås der ved: 1) »Fødevarer« (eller »levnedsmidler«): Alle stoffer eller produkter, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til eller med rimelighed må antages at skulle indtages af mennesker. »Fødevarer« omfatter drikkevarer, tyggegummi og ethvert stof, herunder vand, der bevidst tilsættes fødevarer i forbindelse med deres fremstilling, tilberedning eller behandling. »Fødevarer« omfatter vand efter det sted, hvor kravene skal overholdes, som defineret i artikel 6 i direktiv 98/83/EF, og uden at dette berører kravene i direktiv 80/778/EØF og 98/83/EF. »Fødevarer« omfatter ikke: a) Foder. b) Levende dyr, medmindre de er forberedt til markedsføring med henblik på anvendelse som menneskeføde. c) Planter, inden de høstes. d) Lægemidler i den i Rådets direktiv 65/65/EØF og 92/73/EØF anvendte betydning. e) Kosmetik i den i Rådets direktiv 76/768/EØF anvendte betydning. f) Tobak og tobaksvarer i den i Rådets direktiv 89/622/EØF anvendte betydning. g) Narkotiske eller psykotrope stoffer i den betydning, hvori disse begreber anvendes i De Forenede Nationers enkeltkonvention af 1961 om narkotiske midler og De Forenede Nationers konvention af 1971 om psykotrope stoffer. h) Restkoncentrationer og forurenende stoffer. 2) »Fødevarelovgivning«: De anordninger, bekendtgørelser og administrative bestemmelser, som i Grønland finder anvendelse på fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer, dog bortset fra fødevarer, der alene er bestemt til det grønlandske hjemmemarked. 3) »Fødevarevirksomhed«: Den eller de fysiske eller juridiske personer, der er ansvarlige for, at fødevarelovgivningens bestemmelser overholdes i den fødevarevirksomhed, som er under vedkommendes ledelse. En fødevarevirksomhed kan være såvel et offentligt som et privat foretagende, der med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som et hvilket som helst led i produktionen, tilvirkningen eller distributionen af fødevarer. 4) »Detailhandel«: Håndtering og/eller forarbejdning af fødevarer og deres oplagring på det sted, hvor de sælges eller leveres til den endelige forbruger, herunder distributionsterminaler, cateringvirksomheder, virksomhedskantiner, institutionskøkkener, restauranter og andre tilsvarende madserviceordninger samt forretninger, distributionscentre og engrosforretninger. 5) »Markedsføring«: Besiddelse af fødevarer eller foder med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. 6) »Endelig forbruger«: Den endelige forbruger af en fødevare, som ikke anvender varen som led i operationer eller aktiviteter i forbindelse med en fødevarevirksomhed. 7) »Forarbejdning«: Enhver handling, der sikrer en væsentlig ændring af det oprindelige produkt, bl.a. ved varmebehandling, røgning, saltning, modning, tørring, marinering, ekstraktion, ekstrudering eller en kombination af disse processer. 8) »Uforarbejdede produkter«: Fødevarer, der ikke er blevet forarbejdet, og omfatter produkter, der f.eks. er blevet adskilt, parteret, kløvet, udskåret, udbenet, hakket, afhudet, flået, formalet, opskåret, renset, afpudset, afskallet, pillet, knust, kølet, frosset, dybfrosset eller optøet. 9 »Forarbejdede produkter«: Fødevarer, der fremkommer ved forarbejdning af uforarbejdede produkter. Disse produkter kan indeholde stoffer, der er nødvendige for fremstillingen eller for at give produkterne særlige egenskaber. 10) »Fødevareenzym«: Et produkt, der er frembragt af planter, dyr eller mikroorganismer eller produkter heraf, herunder et produkt, der er frembragt ved fermentering med anvendelse af mikroorganismer, og som: a) indeholder et eller flere enzymer, der kan katalysere en specifik biokemisk reaktion, og b) tilsættes til fødevarer med et teknologisk formål på et hvilket som helst trin af fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen af fødevarerne. 11) »Fødevaretilsætningsstof«: Ethvert stof, der normalt ikke indtages som en fødevare i sig selv og normalt ikke anvendes som en karakteristisk ingrediens i fødevarer, hvad enten det har næringsværdi eller ej, og som, hvis det bevidst tilsættes fødevarer med et teknologisk formål i forbindelse med fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen, resulterer i, eller med rimelighed forventes at resultere i, at det eller dets biprodukter direkte eller indirekte bliver en bestanddel af de pågældende fødevarer. Følgende betragtes dog ikke som fødevaretilsætningsstoffer: a) Monosaccharider, disaccharider eller oligosaccharider, og fødevarer som indeholder disse stoffer, der anvendes på grund af deres sødende egenskaber. b) Fødevarer, hvad enten de er i tørret eller koncentreret form, herunder aromaer, som tilsættes under fremstilling af sammensatte fødevarer på grund af deres aromatiske, smagsmæssige eller ernæringsmæssige egenskaber, og som samtidig har en sekundær farvevirkning. c) Stoffer, der anvendes i overtræks- og dæklagsmaterialer, der ikke udgør en del af fødevarer, og som ikke er bestemt til at indtages sammen med disse. d) Pectinholdige produkter udvundet af tørrede presserester af æbler eller skaller af citrusfrugter eller kvæder eller en blanding heraf ved behandling med fortyndet syre og efterfølgende delvis neutralisering med natriumeller kaliumsalte (»flydende pectin«). e) Tyggegummibaser. f) Hvid eller gul dextrin, brændt eller dextrineret stivelse, stivelse modificeret ved syre- eller alkalibehandling, bleget stivelse, fysisk modificeret stivelse og stivelse behandlet med amylolytiske enzymer. g) Ammoniumchlorid. h) Blodplasma, gelatine, proteinhydrolysater og salte deraf, mælkeprotein og gluten. 12) »Tekniske hjælpestof«: Ethvert stof, der: a) ikke indtages som en fødevare i sig selv, b) med forsæt anvendes ved forarbejdningen af råvarer, fødevarer eller disses ingredienser for at opfylde et bestemt teknologisk formål under behandlingen eller forarbejdningen, og c) kan resultere i, at der i det færdige produkt findes en utilsigtet, men teknisk uundgåelig rest af dette stof eller derivater deraf, under forudsætning af at disse reststoffer ikke udgør en sundhedsfare og ikke indvirker teknologisk på det færdige produkt. 13) »Bærestoffer«: Stoffer, der anvendes til at opløse, fortynde, dispergere eller på anden måde ændre den fysiske form af et fødevaretilsætningsstof eller en aroma, et fødevareenzym, et næringsstof og/eller et andet stof, der er tilsat en fødevare af ernæringsmæssige eller fysiologiske grunde uden at ændre stoffets teknologiske funktion (og uden selv at have en teknologisk virkning) med henblik på at lette håndtering, tilsætning eller anvendelse heraf. 14) »Aromaer«: Produkter: a) som ikke er beregnet til at fortæres i uforarbejdet stand, og som tilsættes til fødevarer for at give dem eller ændre deres duft og/eller smag, og b) som er lavet af eller består af følgende kategorier: aromastof, aromapræparat, reaktionsaroma, røgaroma, aromaforstadie eller andre aromaer eller blandinger af disse. 15) »Kød«: Spiselige dele af får, vildtlevende vildt og opdrættet vildt, inkl. blod. 16) »Maskinsepareret kød«: Produkt, der fremkommer ved, at kødet fjernes mekanisk fra kødbærende knogler eller fra fjerkrækroppe, således at muskelfibrene mister eller ændrer deres struktur. 17) »Tilberedt kød«: Fersk kød, herunder kød, der er reduceret til småstykker, der er tilsat fødevarer, smagskorrigerende stoffer eller tilsætningsstoffer, eller som har undergået en forarbejdning, der ikke er tilstrækkelig til at ændre strukturen i kødets indre fibre og dermed fjerne dets karakter af fersk kød. 18) »Fiskevarer«: Alle saltvands- og ferskvandsdyr (bortset fra levende toskallede bløddyr, levende pighuder, levende sækdyr og levende havsnegle, samt alle pattedyr, krybdyr og frøer) hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. 19) »Kødprodukter«: Forarbejdede produkter, der er fremkommet ved forarbejdning af kød eller ved yderligere forarbejdning af sådanne forarbejdede produkter, således at snitfladen viser, at produktet ikke længere har fersk køds egenskaber. 20) »Reklame«: Enhver form for tilkendegivelse i forbindelse med udøvelse af virksomhed som handlende, håndværker eller industridrivende eller udøvelse af et liberalt erhverv, som har til formål at fremme afsætningen af varer eller tjenesteydelser, herunder fast ejendom, rettigheder og forpligtelser. Stk. 2. Endvidere forstås ved: 1) »Fødevareinformation«: Oplysninger om en fødevare, som den endelige forbruger får via en etiket eller andet ledsagende materiale eller på anden vis, herunder moderne teknologiske redskaber eller mundtlig kommunikation. 2) »Fødevareinformationslovgivning«: EU-bestemmelserne om fødevareinformation, navnlig mærkning, herunder generelle bestemmelser, der gælder for alle fødevarer under særlige omstændigheder eller for bestemte fødevarekategorier, og bestemmelser, der udelukkende gælder for specifikke fødevarer. 3) »Obligatorisk fødevareinformation«: De oplysninger, som den endelige forbruger skal have i medfør af EU-bestemmelserne. 4) »Storkøkkener«: Alle foretagender (herunder et køretøj eller en fast opstillet eller mobil stand eller bod), f.eks. restauranter, kantiner, skoler, hospitaler og cateringvirksomheder, hvor der som led i virksomheden tilberedes spiseklare fødevarer bestemt til den endelige forbruger. 5) »Færdigpakket fødevare«: En vare, der som en sådan udbydes til salg til den endelige forbruger og til storkøkkener, og som består af en fødevare samt den emballage, hvori den blev pakket, inden den blev udbudt til salg, uanset om emballagen omslutter fødevaren helt eller delvis, men dog på en sådan måde, at indholdet ikke kan ændres, uden at emballagen åbnes eller ændres. »Færdigpakket fødevare« omfatter ikke fødevarer, der pakkes på salgsstedet på anmodning af forbrugeren eller er færdigpakkede med henblik på direkte salg. 6) »Ingrediens«: Ethvert stof eller produkt, herunder aromaer, fødevaretilsætningsstoffer og fødevareenzymer, og enhver bestanddel af en sammensat ingrediens, der anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form; restkoncentrationer betragtes ikke som ingredienser. 7) »Herkomststed«: Sted, som det oplyses, at en fødevare kommer fra, og som ikke er »oprindelseslandet« som fastlagt i overensstemmelse med artikel 23-26 i forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks; fødevarevirksomhedslederens navn, firmanavn eller adresse på etiketten udgør ikke en angivelse af den pågældende fødevares oprindelsesland eller herkomststed i henhold til denne bekendtgørelse. 8) »Sammensat ingrediens«: En ingrediens, som selv er produktet af mere end én ingrediens. 9) »Etiket«: Enhver form for vedhæng, tegn, mærke, billede eller andet beskrivende materiale, som er skrevet, trykt, stencilleret, angivet, stemplet eller præget på eller fæstnet til emballagen eller fødevarebeholderen. 10) »Mærkning«: Angivelser, oplysninger, fabriks- eller varemærker, billeder eller symboler, som vedrører en fødevare, og som er anført på emballager, dokumenter, skilte, etiketter eller halsetiketter af enhver art, der ledsager eller henviser til denne fødevare. 11) »Synsfelt«: Alle en emballages overflader, der kan læses fra én synsvinkel. 12) »Primært synsfelt«: Den del af en emballage, det er mest sandsynligt, at en forbruger ser ved første øjekast på købstidspunktet, og som giver forbrugeren mulighed for omgående at identificere et produkt ved dets fremtræden eller art, og eventuelt ved dets varemærke. Hvis en emballage har flere identiske primære synsfelter, er det primære synsfelt det, der vælges af fødevarevirksomhedslederen. 13) »Læselighed«: Informationens fysiske fremtræden, som gør informationen visuelt tilgængelig for befolkningen i almindelighed, og som er bestemt af forskellige faktorer, bl.a. skriftstørrelsen, afstanden mellem bogstaverne, linjeafstanden, skriftvidden, skriftfarven, skrifttypen, forholdet mellem bogstavernes bredde og højde, materialets overflade og kontrasten mellem skrift og baggrund. 14) »Betegnelse ifølge forskrifterne«: En varebetegnelse for en fødevare som foreskrevet i de EU-bestemmelser, der gælder for den, eller, i mangel af sådanne EU-bestemmelser, den varebetegnelse, der er foreskrevet i de ved lov eller administrativt fastsatte bestemmelser, der gælder i den medlemsstat, hvor fødevaren sælges til den endelige forbruger eller til storkøkkener. 15) »Sædvanlig betegnelse«: En varebetegnelse, som forbrugerne i den medlemsstat, hvor fødevaren sælges, accepterer som dens varebetegnelse, uden at der er behov for yderligere forklaring af varebetegnelsen. 16) »Beskrivende betegnelse«: En varebetegnelse, der giver en beskrivelse af fødevaren og om nødvendigt af dens anvendelse, og som er tilstrækkelig tydelig til, at forbrugerne er bekendt med dens egentlige art og kan skelne den fra andre produkter, som den kunne forveksles med. 17) »Primær ingrediens«: En ingrediens eller ingredienser i en fødevare, der udgør mere end 50 % af fødevaren, eller som forbrugeren sædvanligvis forbinder med varebetegnelsen for fødevaren, og for hvilken der i de fleste tilfælde kræves en mængdeangivelse. 18) »Datoen for en fødevares mindste holdbarhed«: Den dato, til og med hvilken fødevaren bevarer sine specifikke egenskaber under de rette opbevaringsforhold. 19) »Næringsstof«: Protein, kulhydrat, fedt, kostfibre, natrium, vitaminer og mineraler samt stoffer, der tilhører, eller er bestanddele af en af disse kategorier. 20) »Industrielt fremstillet nanomateriale«: Bevidst fremstillet materiale, der har en eller flere dimensioner i størrelsesordenen 100 nm eller derunder, eller som består af separate funktionelle dele enten internt eller på overfladen, hvoraf mange har en eller flere dimensioner i størrelsesordenen 100 nm eller derunder, herunder strukturer, agglomerater eller aggregater, der kan være større end 100 nm, men som bevarer egenskaber, der er karakteristiske for nanostørrelse. Egenskaber, der er karakteristiske for nanostørrelse, omfatter: a) egenskaber relateret til de pågældende materialers store specifikke overfladeareal, og/eller b) specifikke fysisk-kemiske egenskaber, der er forskellige fra de fysisk-kemiske egenskaber, der kendetegner det samme materiale i ikkenanoform. 21) »Fjernkommunikationsteknik«: Ethvert middel, som uden leverandørens og forbrugerens samtidige tilstedeværelse kan anvendes med henblik på indgåelse af en aftale mellem disse parter. 22) »Hakket kød«: Udbenet kød, som har undergået hakning, og som indeholder mindre end 1 % salt 23) »Slagteri«: En virksomhed, der slagter og slagtemæssigt behandler dyr, hvis kød er bestemt til konsum. 24) »Opskæringsvirksomhed«: En virksomhed, der udbener og/eller opskærer kød. 25) »Afpuds«: Små stykker kød henhørende i den kombinerede nomenklatur under de koder, der er oplistet i bilag 9 til forordning (EU) nr. 1169/2011, der er anerkendt som egnet til konsum og fremstillet udelukkende ved afpudsning i forbindelse med udbening af slagtekroppe eller opskæring af kød. 26) »Parti«: Kød henhørende i den kombinerede nomenklatur under de koder, der er oplistet i bilag 9 til forordning (EU) nr. 1169/2011 om fødevareinformation til forbrugerne, og som stammer fra én art, er med eller uden ben, udskåret eller hakket, og som er blevet udskåret, hakket eller pakket på praktisk taget ensartede vilkår. Stk. 3. En fødevares oprindelsesland henviser i denne bekendtgørelse til en fødevares oprindelse fastsat i overensstemmelse med artikel 23-26 i forordning (EØF) nr. 2913/92."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fødevarer skal være mærket med oplysning om, hvilket fødevareparti de tilhører. Stk. 2. Ved et fødevareparti forstås i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder. Stk. 3. Den, der fremstiller, tilvirker eller pakker en fødevare, foretager afgrænsningen af fødevarepartiet og mærkningen i henhold til stk. 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Oplysningen, som anført i § 3, skal indledes med bogstavet »L«. Stk. 2. Kravet i stk. 1 bortfalder, hvis oplysningerne klart adskiller sig fra de øvrige mærkningsoplysninger."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. § 3, stk. 1, finder ikke anvendelse på: 1) Landbrugsprodukter, der fra bedriftens område og ferske fisk og ferske fiskevarer, der fra et fiskefartøj a) sælges eller leveres til oplagrings-, påfyldnings- eller emballeringssteder, b) transporteres til producentorganisationer, eller c) afhentes med henblik på umiddelbart at indgå i en tilberednings- eller forarbejdningsproces. 2) Fødevarer i emballager og beholdere, hvis største overflade er mindre end 10 cm 2 ."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. § 3, stk. 1, finder ikke anvendelse på fødevarer, som er mærket med dato for mindste holdbarhed eller sidste anvendelsesdato, hvis datoen er anført ukodet og mindst omfatter dag og måned i nævnte rækkefølge."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Mærkningsoplysningerne skal være anbragt på emballagen, og for så vidt angår færdigpakkede fødevarer på færdigpakningen eller en vedhæftet etiket. Stk. 2. Hvis det ikke er muligt på ikke-færdigpakkede fødevarer at anbringe de oplysninger, der er nævnt i dette afsnit, skal disse anbringes i de ledsagende handelsdokumenter."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Når der kræves obligatorisk fødevareinformation i henhold til fødevareinformationslovgivningen, omfatter det oplysninger, der bl.a. tilhører en af følgende kategorier: 1) Oplysninger om fødevarens identitet og sammensætning, egenskaber eller andre karakteristika. 2) Oplysninger om beskyttelse af forbrugernes sundhed og sikker anvendelse af en fødevare. Det drejer sig navnlig om: a) Bestanddeles egenskaber, der kan være sundhedsskadelige for visse grupper af forbrugere. b) Holdbarhed, opbevaring og sikker anvendelse. c) Betydning for sundheden, herunder risici og konsekvenser i forbindelse med skadelig og farlig indtagelse af en fødevare. 3) Oplysninger om ernæringsegenskaber, så forbrugerne, herunder forbrugere med særlige kostbehov, kan træffe informerede valg. Stk. 2. Når behovet for obligatorisk fødevareinformation vurderes, og for at gøre det muligt for forbrugere at træffe informerede valg, tages der hensyn til et udbredt behov hos de fleste forbrugere for bestemte oplysninger, som de tillægger stor værdi, eller til almindeligt anerkendte fordele for forbrugeren."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Alle fødevarer, der er bestemt til den endelige forbruger eller til storkøkkener, skal ledsages af fødevareinformation i overensstemmelse med denne bekendtgørelse."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevareinformation må ikke være af en sådan art, at den vildleder, især: 1) Med hensyn til fødevarens beskaffenhed og især dens art, identitet, egenskaber, sammensætning, mængde, holdbarhed, oprindelsesland eller herkomststed, fremstillings- eller frembringelsesmåde. 2) Ved at tillægge den pågældende fødevare virkninger eller egenskaber, som den ikke har. 3) Ved at give indtryk af, at den pågældende fødevare har særlige egenskaber, når alle lignende fødevarer har samme egenskaber, navnlig ved specifikt at fremhæve forekomsten eller fraværet af visse ingredienser og/eller næringsstoffer. 4) Ved gennem udseendet, betegnelsen eller en visuel præsentation at give indtryk af, at der er tale om en bestemt fødevare eller om forekomsten af en bestemt ingrediens, selv om en naturligt forekommende bestanddel eller en ingrediens, der normalt anvendes i den pågældende fødevare, i virkeligheden er blevet erstattet med en anden bestanddel eller en anden ingrediens. Stk. 2. Fødevareinformation skal være korrekt, klar og letforståelig for forbrugeren. Stk. 3. Uden undtagelser i lovgivningen, der gælder for naturligt mineralvand og for fødevarer bestemt til særlig ernæring, derved tilsidesættes, må fødevareinformation ikke tillægge en fødevare egenskaber vedrørende forebyggelse, behandling og helbredelse af en menneskelig sygdom eller give indtryk af sådanne egenskaber. Stk. 4. Stk. 1, 2 og 3 gælder ligeledes for: 1) Reklame. 2) Fødevarers præsentationsmåde, især deres form, udseende eller emballage, de materialer, der anvendes til emballage, den måde, hvorpå fødevarerne er arrangeret, samt de forhold, hvorunder de udstilles."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Lederen af fødevarevirksomheden, der er ansvarlig for fødevareinformation, skal være den leder, under hvis navn eller firmanavn fødevaren markedsføres, eller, hvis denne ikke er etableret i EU, importøren til EU's marked. Stk. 2. Lederen af fødevarevirksomheden, der er ansvarlig for fødevareinformation, skal sikre, at der foreligger fødevareinformation, og at den er korrekt i overensstemmelse med den gældende fødevareinformationslovgivning og relevante nationale bestemmelsers krav. Stk. 3. Ledere af fødevarevirksomheder, som ikke har indflydelse på fødevareinformationen, må på grundlag af de oplysninger, de har i deres egenskab af fagfolk, ikke levere fødevarer, som de ved eller burde have vidst ikke opfylder den gældende fødevareinformationslovgivning. Stk. 4. Ledere af fødevarevirksomheder må i de virksomheder, som er under deres ledelse, ikke ændre de oplysninger, der ledsager en fødevare, hvis en sådan ændring ville vildlede den endelige forbruger eller på anden måde sænke forbrugerbeskyttelsesniveauet og den endelige forbrugers muligheder for at træffe informerede valg. Ledere af fødevarevirksomheder er ansvarlige for alle ændringer, de foretager af de fødevareoplysninger, der ledsager en fødevare. Stk. 5. Ledere af fødevarevirksomheder sikrer, at de krav i fødevareinformationslovgivningen og relevante bestemmelser, der er relevante for deres aktiviteter, er opfyldt i den virksomhed, som er under deres ledelse, og kontrollerer, at de pågældende krav overholdels, jf. dog stk. 2-4. Stk. 6. Ledere af fødevarevirksomheder sikrer i de virksomheder, som er under deres ledelse, at oplysninger om ikke-færdigpakkede fødevarer, der er bestemt til den endelige forbruger eller til levering til storkøkkener, videregives til den leder af en fødevarevirksomhed, der modtager fødevaren, således at der om fornødent kan gives den obligatoriske fødevareinformation til den endelige forbruger. Stk. 7. Ledere af fødevarevirksomheder sikrer i følgende tilfælde i de virksomheder, som er under deres ledelse, at de obligatoriske oplysninger, jf. §§ 12-13, er anført på færdigpakningen eller på en vedhæftet etiket eller i handelsdokumenterne for fødevarerne, når disse dokumenter med sikkerhed enten ledsager den pågældende fødevare eller er blevet fremsendt før leveringen eller samtidig med denne: 1) Hvis færdigpakkede fødevarer er bestemt til den endelige forbruger, men markedsføres i et tidligere handelsled end salg til denne, og hvis salget i dette handelsled ikke sker til et storkøkken. 2) Hvis færdigpakkede fødevarer er bestemt til levering til storkøkkener, hvor de skal tilberedes, forarbejdes, deles eller opskæres. Stk. 8. Uanset stk. 7 sikrer ledere af fødevarevirksomheder, at de oplysninger, der er omhandlet i § 12, stk. 1, nr. 1, 6, 7 og 8, ligeledes er anført på den yderste emballage, i hvilken de færdigpakkede fødevarer præsenteres ved markedsføringen. Stk. 9. Ledere af fødevarevirksomheder, som leverer fødevarer til andre ledere af fødevarevirksomheder, der ikke er bestemt til den endelige forbruger eller til storkøkkener, skal sikre, at disse andre ledere af fødevarevirksomheder har tilstrækkelig information til om nødvendigt at opfylde deres forpligtelser i henhold til stk. 2."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. På de betingelser, der er fastsat i §§ 13-29, og med forbehold af de undtagelser, der er fastsat i dette kapitel, er det obligatorisk at angive følgende oplysninger: 1) Varebetegnelsen for fødevaren. 2) Ingredienslisten. 3) Ingredienser eller tekniske hjælpestoffer, der er opført i bilag 1, eller som er afledt af et stof eller et produkt, der er opført i bilag 1, og som forårsager allergier eller intolerans, der anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form. 4) Mængden af visse ingredienser eller kategorier af ingredienser. 5) Nettomængden af fødevaren. 6) Datoen for mindste holdbarhed eller sidste anvendelsesdato. 7) Særlige opbevarings- og/eller anvendelsesforskrifter. 8) Navn eller firmanavn og adresse på lederen af fødevarevirksomheden, jf. § 11, stk. 1. 9) Oprindelsesland eller herkomstland, hvor dette er fastsat i § 28. 10) Brugsanvisning, hvor det ellers vil være vanskeligt at anvende fødevaren på den rette måde. Stk. 2. De oplysninger, der er omhandlet i stk. 1, anføres med ord og tal. De kan herudover udtrykkes ved hjælp af piktogrammer eller symboler."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Foruden de oplysninger, der er omhandlet i § 12, stk. 1, foreskrives der i bilag 2 supplerende obligatoriske oplysninger for specifikke typer eller kategorier af fødevarer."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I henhold til denne bekendtgørelse skal obligatorisk fødevareinformation for alle fødevarer være let tilgængelige. Stk. 2. For færdigpakkede fødevarers vedkommende skal obligatorisk fødevareinformation angives direkte på emballagen eller på en vedhæftet etiket. Stk. 3. Når det drejer sig om ikke-færdigpakkede fødevarer, finder de nationale regler anvendelse i det EU-land, hvor fødevaren markedsføres. Det er obligatorisk, at angive oplysninger nævnt i § 12, stk. 1, nr. 3, hvorimod andre oplysninger i § 12 og § 13 ikke er obligatoriske, medmindre det er nationalt bestemt."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fødevareinformation i henhold til denne bekendtgørelse skal være anført på et iøjnefaldende sted så den er: 1) let synlig, 2) let læselig, 3) og hvis det er relevant, uudslettelig, og 4) anført på emballagen eller en vedhæftet etiket. Stk. 2. Fødevareinformationen må under ingen omstændigheder være skjult, tildækket eller opdelt ved andre påskrifter eller billeder eller andre materialer. Stk. 3. Uden at særlige EU-retsakter om bestemte fødevarer derved tilsidesættes, trykkes de obligatoriske oplysninger, jf. § 12, stk. 1, når de anføres på emballagen eller etiketten på en let læselig måde, med typer i en skriftstørrelse, hvor x-højden som defineret i bilag 3 er lig med eller større end 1,2 mm. Stk. 4. For så vidt angår emballager og beholdere, hvis største yderflade har et flademål på under 80 cm 2 , skal den x-højde af skriftstørrelsen, der er fastsat i stk. 3, være lig med eller større end 0,9 mm. Stk. 5. De i § 12, stk. 1, nr. 1 og 5, nævnte oplysninger skal være anført i samme synsfelt. Stk. 6. § 15, stk. 5, finder ikke anvendelse i de tilfælde, der er omhandlet i § 18, stk. 1 og 2."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Uden at oplysningskravene i § 10 derved tilsidesættes, gælder der følgende for færdigpakkede fødevarer, der udbydes til salg ved fjernkommunikationsteknikker: 1) Der skal foreligge obligatorisk fødevareinformation med undtagelse af de oplysninger, der er omhandlet i § 12, stk. 1, nr. 6, inden købet afsluttes, og den skal fremgå af støttematerialet for fjernsalget eller gives via andre relevante kanaler, som lederen af fødevarevirksomheden tydeligt angiver. Hvis andre relevante kanaler anvendes, gives den obligatoriske fødevareinformation uden, at lederen af fødevarevirksomheden kræver betaling fra forbrugerne for yderligere omkostninger. 2) Alle obligatoriske oplysninger skal foreligge på leveringstidspunktet. Stk. 2. For ikke-færdigpakkede fødevarer, der udbydes til salg ved fjernkommunikationsteknikker, skal oplysningerne i § 12, stk. 1, nr. 3 være angivet. Stk. 3. Stk. 1, nr. 1, finder ikke anvendelse på fødevarer, der udbydes til salg ved hjælp af salgsautomater eller automatiserede forretningslokaler."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Obligatorisk fødevareinformation anføres på et sprog, der er let forståeligt for forbrugerne i de lande, hvor en fødevare markedsføres. Stk. 2. Stk. 1 er ikke til hinder for, at oplysningerne kan anføres på flere sprog."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For så vidt angår glasflasker beregnet til genbrug, som har en uudslettelig mærkning, og som derfor hverken er forsynet med etiket, halsetiket eller krave, er det kun obligatorisk at anføre de oplysninger, der er nævnt i § 12, stk. 1, nr. 1, 3, 5 og 6. Stk. 2. For så vidt angår emballager eller beholdere, hvis største yderflade har et flademål på under 10 cm 2 , er det kun obligatorisk at anføre de oplysninger, der er nævnt i § 12, stk. 1, nr. 1, 3, 5 og 6. De oplysninger, der er omhandlet i § 12, stk. 1, nr. 2, skal gives på andre måder eller stilles til rådighed på anmodning af forbrugeren."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ved varebetegnelse forstås den betegnelse, som i EU-retsakter er fastsat for fødevaren. Hvis en sådan betegnelse ikke findes, er varebetegnelsen for fødevaren dens sædvanlige betegnelse, eller, hvis der ikke findes en sædvanlig betegnelse, eller den sædvanlige betegnelse ikke anvendes, anføres en beskrivende betegnelse for fødevaren. Stk. 2. Varebetegnelsen for fødevaren må ikke erstattes af en betegnelse, der er beskyttet af intellektuel ejendomsret, et varemærke eller et fantasinavn. Stk. 3. I bilag 4 er der fastsat særlige bestemmelser om varebetegnelsen for fødevaren og de oplysninger, der skal ledsage den."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Ingredienslisten skal have en passende overskrift eller indledning, som består af eller hvori ordet »ingredienser« indgår. Den skal bestå af en opregning af samtlige ingredienser i fødevaren efter faldende vægt henført til fremstillingstidspunktet. Stk. 2. Ingredienserne skal i givet fald angives ved deres specifikke betegnelse i overensstemmelse med reglerne i § 19 og i bilag 4. Stk. 3. For alle ingredienser, der er til stede i form af industrielt fremstillet nanomateriale, skal dette tydeligt anføres på ingredienslisten. Navnene på disse ingredienser efterfølges af ordet »nano« i parentes. Stk. 4. I bilag 5 er der fastsat tekniske bestemmelser for anvendelsen af nærværende bestemmelses stk. 1 og 2."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Angivelse af ingredienslisten kan udelades for følgende fødevarer: 1) Frisk frugt og friske grøntsager, herunder kartofler, som ikke er skrællet, snittet eller behandlet på lignende måde. 2) Vand, der er tilsat kulsyre, og hvor dette fremgår af betegnelsen. 3) Eddike fremstillet ved gæring, såfremt den udelukkende hidrører fra et enkelt basisprodukt, og der ikke er tilsat nogen anden ingrediens. 4) Ost, smør, fermenteret mælk og fløde, såfremt der ikke er tilsat andre ingredienser end mælkeprodukter, fødevareenzymer og kulturer af mikroorganismer, der er nødvendige for fremstillingen, eller det salt, som er nødvendigt til fremstilling af anden ost end frisk ost og smelteost. 5) Fødevarer, der består af en enkelt ingrediens: a) hvis varebetegnelsen for fødevaren er identisk med ingrediensbetegnelsen, eller b) hvis ingrediensens art klart kan udledes af varebetegnelsen for fødevaren."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Angivelse i ingredienslisten kan udelades for følgende fødevarebestanddele, jf. dog § 23: 1) Bestanddele i en ingrediens, som under fremstillingsprocessen midlertidigt adskilles, for derefter atter at tilsættes i deres oprindelige forhold. 2) Fødevaretilsætningsstoffer og fødevareenzymer: a) der udelukkende er til stede i en fødevare, fordi de fandtes i en eller flere af ingredienserne i den pågældende fødevare, i overensstemmelse med carry-over-princippet, jf. artikel 18, stk. 1, litra a) og b), i forordning (EF) nr. 1333/2008 om fødevaretilsætningsstoffer, dog kun såfremt disse stoffer ikke har nogen teknologisk funktion i færdigvaren, eller b) der anvendes som produktionshjælpemidler. 3) Bærestoffer og stoffer, som ikke er fødevaretilsætningsstoffer, men som anvendes på samme måde og med samme formål som bærestoffer, og som anvendes i nødvendige doser. 4) Stoffer, der ikke er fødevaretilsætningsstoffer, men som anvendes på samme måde og med samme formål som tekniske hjælpestoffer, og som stadig findes i færdigvaren, eventuelt i ændret form. 5) Vand: a) når vandet under fremstillingsprocessen udelukkende benyttes til at rekonstituere en koncentreret eller tørret ingrediens, eller b) for en lage, der sædvanligvis ikke konsumeres."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Oplysninger, der er omhandlet i § 12, stk. 1, nr. 3, skal opfylde følgende krav: 1) de skal være angivet i ingredienslisten i overensstemmelse med bestemmelserne i § 20, med en klar henvisning til betegnelsen på det stof eller det produkt, der er opført i bilag 1, og 2) navnet på stoffet eller produktet, som det fremgår af listen i bilag 1, skal fremhæves visuelt på en måde, der klart adskiller det fra de øvrige ingredienser på listen, for eksempel ved hjælp af skrifttype, typografi eller baggrundsfarve. Stk. 2. Hvis der ikke er en ingrediensliste, skal denne angivelse af de i § 12, stk. 1, nr. 3, anførte oplysninger omfatte ordet »indeholder« efterfulgt af betegnelsen på det stof eller det produkt, der er opført i bilag 1. Stk. 3. Hvor flere ingredienser eller tekniske hjælpestoffer i en fødevare hidrører fra ét enkelt stof eller et produkt, der er opført i bilag 1, skal det fremgå klart af etiketten for hver af de berørte ingredienser eller tekniske hjælpestoffer. Stk. 4. Angivelse af de i § 12, stk. 1, nr. 3, anførte oplysninger er ikke et krav, hvis varebetegnelsen for fødevaren klart henviser til det pågældende stof eller produkt."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Mængden af en ingrediens eller en kategori af ingredienser, der er anvendt til fremstilling eller tilberedning af en fødevare, angives, hvis den pågældende ingrediens eller kategori af ingredienser: 1) indgår i varebetegnelsen for fødevaren, eller sædvanligvis af forbrugeren forbindes med den varebetegnelse, 2) fremhæves i mærkningen ved hjælp af ord, billeder eller en grafisk fremstilling, eller 3) er væsentlig med henblik på at karakterisere en fødevare og adskille den fra andre varer, som den ellers kunne forveksles med på grund af sin varebetegnelse eller sit udseende. Stk. 2. I bilag 6 er der fastsat tekniske regler for anvendelse af stk. 1, herunder særlige tilfælde, hvor der for visse ingredienser ikke kræves mængdeangivelse."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En fødevares nettomængde angives, idet der alt efter omstændighederne anvendes liter, centiliter, milliliter, kilogram eller gram: 1) i volumenenheder for flydende varer, og 2) i vægtenheder for andre varer. Stk. 2. I bilag 7 er der fastsat tekniske regler for anvendelse af stk. 1, herunder særlige tilfælde, hvor der ikke kræves angivelse af nettomængde."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. For fødevarer, som i mikrobiologisk henseende er meget letfordærvelige, og som derfor efter en kort periode kan udgøre en umiddelbar risiko for menneskers sundhed, skal datoen for mindste holdbarhed erstattes af sidste anvendelsesdato. Efter »sidste anvendelsesdato« betragtes en fødevare som farlig i henhold til artikel 14, stk. 2-5 i forordning (EU) nr. 178/2002. Stk. 2. Datoen anføres i overensstemmelse med bilag 8."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. I tilfælde, hvor fødevarer kræver særlige opbevarings- og/eller anvendelsesforskrifter, skal disse forskrifter angives. Stk. 2. For at muliggøre korrekt opbevaring eller anvendelse af fødevarerne efter åbning af emballagen skal opbevaringsforskrifterne og/eller anvendelsesperioden efter åbning om nødvendigt angives."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Denne bestemmelse finder anvendelse, medmindre andre mærkningsbestemmelser er fastsat i særlige EU-bestemmelser, især Rådets forordning (EU) nr. 509/2006 af 20. marts 2006 om garanterede traditionelle specialiteter i forbindelse med landbrugsprodukter og fødevarer og Rådets forordning (EU) nr. 510/2006 af 20. marts 2006 om beskyttelse af geografiske betegnelser og oprindelsesbetegnelser for landbrugsprodukter og fødevarer. Stk. 2. Angivelse af oprindelsesland eller herkomststed er obligatorisk: 1) I de tilfælde, hvor undladelse af at give denne oplysning ville kunne vildlede forbrugeren med hensyn til fødevarens egentlige oprindelsesland eller herkomststed, navnlig hvis de oplysninger, der ledsager fødevaren, eller etiketten som helhed ellers ville antyde, at fødevaren har et andet oprindelsesland eller herkomststed. 2) For kød, der omfattes af den kombinerede nomenklatur (KN) under de koder, som er nævnt i bilag 9."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Mærkning med angivelse af oprindelsesland eller herkomststed på etiketterne for fersk, kølet eller frosset fårekød - der er omfattet af den kombinerede nomenklatur under de koder som er nævnt i bilag 9 til forordning (EU) nr. 1169/2011 - skal oplyse den endelige forbruger eller storkøkkener om følgende: 1) Det land, hvor opdrættet har fundet sted, angives som »Opdrættet i: Grønland«, idet følgende kriterier skal være opfyldt: a) for får: det land, hvor den sidste opdrætsperiode på mindst seks måneder fandt sted eller, i tilfælde hvor det slagtede dyr var yngre end seks måneder, det land, hvor hele opdrætsperioden fandt sted. 2) Det land, hvor slagtningen har fundet sted, angives som »Slagtet i: Grønland«. 3) Den batchkode, der identificerer kødet, som leveres til forbrugeren eller storkøkkenet. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte oplysninger kan erstattes af angivelsen »Oprindelse: (navn på landet)«, hvis fødevarevirksomheden til den kompetente myndigheds tilfredshed kan dokumentere, at kødet stammer fra dyr, der er født, opdrættet og slagtet i én medlemsstat eller ét tredjeland. Stk. 3. I tilfælde, hvor adskillige stykker kød af samme eller forskellige arter svarer til forskellige angivelser, jf. stk. 1 og 2, og frembydes i samme pakning til forbrugeren eller storkøkkenet, skal mærkningen indeholde: 1) Listen over de relevante lande, jf. stk. 1 og 2, for hver art. 2) Den batchkode, der identificerer det kød, som leveres til forbrugeren eller storkøkkenet. Stk. 4. Uanset stk. 1, nr. 2 og 3 og stk. 2, kan hakket kød og afpuds mærkes med »Opdrættet og slagtet i: lande uden for EU« i tilfælde hvor det hakkede kød og afpudset udelukkende fremstilles af kød, der er indført i Unionen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Brugsanvisningen for en fødevare skal være udformet på en sådan måde, at fødevaren kan anvendes på hensigtsmæssig måde."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ved dybfrosne fødevarer forstås fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18° C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Færdigpakkede dybfrosne fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleres med oplysningen »Dybfrossen«. 2) »Må ikke nedfryses igen efter optøning«. 3) Datoen for mindste holdbarhed ledsages af det tidsrum, i hvilket fødevaren kan opbevares af modtageren, og af angivelsen af opbevaringstemperatur eller krav til opbevaringsudstyr."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis fødevareinformationen, omhandlet i §§ 12 og 13, gives på frivilligt grundlag, skal den opfylde de krav, der er fastsat i kapitel 4 om nærmere bestemmelser om obligatoriske oplysninger. Stk. 2. Fødevareinformation, der gives på frivilligt grundlag, skal opfylde følgende krav: 1) Den må ikke vildlede forbrugeren, jf. § 10. 2) Den må ikke være uklar eller forvirrende for forbrugeren. 3) Den skal i givet fald bygge på relevante videnskabelige oplysninger."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Frivillige fødevareoplysninger må ikke anføres, så det går ud over den plads, der er til rådighed for de obligatoriske fødevareoplysninger."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Dybfrosne engrosemballerede fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleret med oplysningen »Dybfrossen«. 2) Nettoindhold udtrykt i nettovægt. 3) Navn eller firmanavn og adresse på enten: a) producenten, b) pakkevirksomheden, eller c) en forhandler i Grønland. Stk. 2. De i stk. 1 nævnte oplysninger skal være anbragt på emballagen, beholderen eller pakningen eller på en etiket fastgjort herpå."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Ved ioniserende stråling forstås røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarer og fødevareingredienser som er behandlet med ioniserende stråling, og som er beregnet til salg til den endelige forbruger og til storkøkkener, skal i forbindelse med varebetegnelsen være forsynet med en af følgende oplysninger: 1) »Bestrålet«. 2) »Strålekonserveret«. 3) »Behandlet med ioniserende stråling«. Stk. 2. Hvis en bestrålet fødevareingrediens indgår i en fødevare, skal fødevaren mærkes med oplysning om behandlingen som nævnt i stk. 1. Oplysningen skal anføres i ingredienslisten i tilknytning til den ingrediens, der er bestrålet. Stk. 3. Oplysning om bestrålingen, jf. stk. 1, skal anføres for en bestrålet ingrediens, der indgår i en sammensat ingrediens, uanset om den bestrålede ingrediens eller den sammensatte ingrediens, hvori den indgår, udgør mindre end 2 pct. af færdigvaren. Stk. 4. Ved produkter, der sælges i løs vægt, skal oplysning om behandlingen som nævnt i stk. 1 anføres sammen med varebetegnelsen på et skilt i umiddelbar nærhed af produktet."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevarer, som ikke er beregnet til salg til den endelige forbruger eller storkøkkener, skal være forsynet med 1) oplysning om foretaget bestråling både for produkter, der som selvstændige produkter er behandlet med ioniserende stråling, og for bestrålede ingredienser, der indgår i ikke-bestrålede produkter, og 2) navn og adresse på bestrålingsanlægget eller dettes registreringsnummer."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Oplysning om foretaget bestråling skal altid fremgå af de dokumenter, der ledsager eller vedrører de bestrålede fødevarer."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. §§ 36-38 finder ikke anvendelse på: 1) fødevarer, der udsættes for ioniserende stråling i forbindelse med brug af måle- og kontroludstyr, og 2) bestråling af fødevarer, som tilberedes til patienter med behov for sterile diæter under lægeligt tilsyn. Stk. 2. Det er en betingelse for, at en fødevare kan henføres under stk. 1, nr. 1, at den absorberede dosis ikke overstiger 0,5 Gy, ved udstyr, der anvender neutroner, dog 0,01 Gy. Det maksimale strålingsenerginiveau må samtidig ikke overstige 10 MeV ved røntgenstråling, 14 MeV ved neutroner og 5 MeV ved øvrige stråletyper."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Med forbehold af øvrige bestemmelser i denne bekendtgørelse må fiskevarer og akvakulturprodukter omhandlet i punkt a), b), c) og e) i bilag 10, og som bringes i omsætning i EU, uanset deres oprindelse eller afsætningsmetode, kun udbydes til salg til den endelige forbruger eller til storkøkkener, hvis de er behørigt mærket med følgende oplysninger: 1) Artens handelsbetegnelse og videnskabelige navn, jf.§ 42. 2) Produktionsmetoden, jf.§ 43. 3) Navnet på det område, hvor produktet er fanget eller opdrættet, jf. § 44, og den fiskeredskabskategori, der er brugt til fangsten, jf. bilag 11. 4) Om produktet er optøet. 5) Mindste holdbarhedsdato, hvor dette er relevant. Stk. 2. Kravet i stk. 1, nr. 4 finder ikke anvendelse på: 1) Ingredienser, der findes i det færdige produkt. 2) Fødevarer, hvor frysning er et teknologisk nødvendigt led i fremstillingsprocessen. 3) Fiskevarer og akvakulturprodukter, der tidligere har været nedfrosset af sundhedssikkerhedsmæssige årsager, jf. bilag 10 i bekendtgørelse for Grønland om fødevarevirksomheder. 4) Fiskevarer og akvakulturprodukter, der er blevet optøet før røgning, saltning, kogning, anbringelse i saltlage eller tørring eller en kombination af en eller flere af disse processer. Stk. 3. For ikke-færdigpakkede fiskevarer og akvakulturprodukter kan de obligatoriske oplysninger i stk. 1 ved detailsalg angives ved hjælp af kommercielle oplysninger for eksempel på skilte eller plakater. Stk. 4. Når et blandingsprodukt, der består af samme art, men stammer fra forskellige produktionsmetoder, udbydes til salg til den endelige forbruger eller til et storkøkken, skal metoden for hvert parti angives. Når et blandingsprodukt, der består af den samme art, men stammer fra forskellige fangstområder eller produktionslande, udbrydes til detailsalg til den endelige forbruger eller til et storkøkken, skal mindst området for det parti, der er mest repræsentativt mængdemæssigt, angives og ledsages af en angivelse af, at produktet også stammer fra andre fangst- eller produktionsområder. Stk. 5. Fiskevarer og akvakulturprodukter og deres emballage, der er mærket før den 13. december 2014, og som ikke opfylder bestemmelserne i denne paragraf, kan bringes i omsætning, indtil de pågældende lagre er brugt op."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Handelsbetegnelsen, jf. § 41, stk. 1, nr. 1, er udarbejdet og offentliggjort af hver EU medlemsstat på en liste over de handelsbetegnelser, der er godkendt på deres område, sammen med de videnskabelige navne. Listen indeholder følgende oplysning: 1) Det videnskabelige navn for hver art ifølge FishBase-informationssystemet eller, hvis det er relevant, De Forenede Nationers Fødevare- og Landbrugsorganisations (FAO's) ASFIS-database. 2) Handelsbetegnelsen: a) Artens navn på nationalsprog. b) Eventuelt andre lokalt eller regionalt accepterede eller tilladte navne. Stk. 2. Enhver fiskeart, som indgår som ingrediens i en anden fødevare, må betegnes som »fisk«, forudsat at navnet og præsentationsmåden for denne fødevare ikke henviser til en bestemt art."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Produktionsmetoden, jf. § 41, stk. 1, nr. 2, anføres navnlig, alt efter om det drejer sig om havfiskeri, ferskvandsfiskeri eller akvakultur, med følgende ord ». . . fanget. . .« eller ». . . fanget i ferskvand . . .« eller »opdrættet. . .«. Stk. 2. Såfremt fiskerivarerne eller akvakulturprodukterne er bestemt til afsætning i et andet land end Danmark, skal en af angivelserne på dette lands sprog, fastsat ved forordning (EF) nr. 104/2000 artikel 4, stk. 1, dog anvendes."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Angivelsen af fangst- eller produktionsområdet i overensstemmelse med § 41, stk. 1, nr. 3, består af følgende oplysninger: 1) Hvis der er tale om »fiskevarer fanget på havet«: Navnet på skrift på underområdet eller afsnittet, der er opført i FAO- området, såvel som navnet på en sådan zone formuleret forståeligt for forbrugerne eller et kort eller piktogram, der viser den pågældende zone, eller, hvis der er tale om fiskevarer fanget i andre farvande end det nordøstlige Atlanterhav (FAO-område 27) og Middelhavet og Sortehavet (FAO-område 37), som en undtagelse fra dette krav navnet på FAO-området. 2) Hvis der er tale om »fiskevarer fanget i ferskvand«: En henvisning til det vandområde i den medlemsstat eller det tredjeland, som varen har oprindelse i. 3) Hvis der er tale om »akvakulturprodukter«: En henvisning til den medlemsstat eller det tredjeland, hvor produktet nåede mere end halvdelen af sin endelige vægt eller blev holdt i mere end halvdelen af opdrætsperioden eller, hvis der er tale om skaldyr, hvor den sidste opdræts- eller dyrkningsfase af mindst 6 måneders varighed er foregået. Stk. 2. Foruden de oplysninger, der er omhandlet i stk. 1, kan operatørerne angive mere nøjagtige oplysninger om fangst- eller produktionsområdet."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Foruden de obligatoriske oplysninger, der er påkrævet i henhold til § 41, kan der på frivillig basis angives følgende oplysninger, forudsat at de angives klart og utvetydigt: 1) Datoen for fangst af fiskevaren eller høst af akvakulturproduktet. 2) Datoen for landing af fiskevaren eller oplysninger om den havn, varen er blevet landet i. 3) Nærmere oplysninger om fiskeredskabstypen, jf. bilag 11, anden kolonne. 4) Hvis der er tale om fiskevarer fanget på havet, oplysninger om flagstaten for det fartøj, der har fanget fiskevarerne. 5) Miljøoplysninger. 6) Oplysninger af etisk og/eller social karakter. 7) Oplysninger om produktionsteknik eller -praksis. 8) Oplysninger om produktets ernæringsmæssige indhold. Stk. 2. En Quick Rose kode (QR-kode) kan bruges til at skitsere en del af eller alle de oplysninger, der er omhandlet i § 41, stk. 1. Stk. 3. Fakultative oplysninger må ikke anføres, så det går ud over den plads, der er til rådighed til obligatoriske oplysninger på mærkningen. Stk. 4. Der må ikke angives frivillige oplysninger, der ikke kan verificeres."
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder § 3, stk. 1, § 4, stk. 1, § 7, § 9 - 13, §§14-15, § 16, stk. 1-2, § 17, stk. 1, §§ 18-20, §§ 23-27, § 28, stk. 2-3, §§29 - 30, §§32-39, §§ 41-44 eller § 45, stk. 1,3 eller 4. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1."
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 12. juli 2015. Stk. 2. Bekendtgørelse nr. 1223 af 21. oktober 2013 for Grønland om mærkning m.v. af visse fødevarer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fødevarer bestemt til salg inden for Det Europæiske Økonomiske Samarbejde (EØS). Stk. 2. Bekendtgørelsen finder alene anvendelse for salg og behandling af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 3. Fødevarer bestemt til eksport til lande uden for Det Europæiske Økonomiske Samarbejde (tredjelande) er ikke omfattet af bekendtgørelsen, idet mærkningen dog skal være korrekt og retvisende, jf. anordning om ikrafttræden for Grønland af lov om fødevarer m.m. § 50. Stk. 4. Fødevarer bestemt til salg på det grønlandske hjemmemarked skal mærkes i overensstemmelse med de til enhver tid gældende bestemmelser, fastsat af Grønlands Selvstyre.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås der ved: 1) »Fødevarer« (eller »levnedsmidler«): Alle stoffer eller produkter, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til eller med rimelighed må antages at skulle indtages af mennesker. »Fødevarer« omfatter drikkevarer, tyggegummi og ethvert stof, herunder vand, der bevidst tilsættes fødevarer i forbindelse med deres fremstilling, tilberedning eller behandling. »Fødevarer« omfatter vand efter det sted, hvor kravene skal overholdes, som defineret i artikel 6 i direktiv 98/83/EF, og uden at dette berører kravene i direktiv 80/778/EØF og 98/83/EF. »Fødevarer« omfatter ikke: a) Foder. b) Levende dyr, medmindre de er forberedt til markedsføring med henblik på anvendelse som menneskeføde. c) Planter, inden de høstes. d) Lægemidler i den i Rådets direktiv 65/65/EØF og 92/73/EØF anvendte betydning. e) Kosmetik i den i Rådets direktiv 76/768/EØF anvendte betydning. f) Tobak og tobaksvarer i den i Rådets direktiv 89/622/EØF anvendte betydning. g) Narkotiske eller psykotrope stoffer i den betydning, hvori disse begreber anvendes i De Forenede Nationers enkeltkonvention af 1961 om narkotiske midler og De Forenede Nationers konvention af 1971 om psykotrope stoffer. h) Restkoncentrationer og forurenende stoffer. 2) »Fødevarelovgivning«: De anordninger, bekendtgørelser og administrative bestemmelser, som i Grønland finder anvendelse på fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer, dog bortset fra fødevarer, der alene er bestemt til det grønlandske hjemmemarked. 3) »Fødevarevirksomhed«: Den eller de fysiske eller juridiske personer, der er ansvarlige for, at fødevarelovgivningens bestemmelser overholdes i den fødevarevirksomhed, som er under vedkommendes ledelse. En fødevarevirksomhed kan være såvel et offentligt som et privat foretagende, der med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som et hvilket som helst led i produktionen, tilvirkningen eller distributionen af fødevarer. 4) »Detailhandel«: Håndtering og/eller forarbejdning af fødevarer og deres oplagring på det sted, hvor de sælges eller leveres til den endelige forbruger, herunder distributionsterminaler, cateringvirksomheder, virksomhedskantiner, institutionskøkkener, restauranter og andre tilsvarende madserviceordninger samt forretninger, distributionscentre og engrosforretninger. 5) »Markedsføring«: Besiddelse af fødevarer eller foder med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. 6) »Endelig forbruger«: Den endelige forbruger af en fødevare, som ikke anvender varen som led i operationer eller aktiviteter i forbindelse med en fødevarevirksomhed. 7) »Forarbejdning«: Enhver handling, der sikrer en væsentlig ændring af det oprindelige produkt, bl.a. ved varmebehandling, røgning, saltning, modning, tørring, marinering, ekstraktion, ekstrudering eller en kombination af disse processer. 8) »Uforarbejdede produkter«: Fødevarer, der ikke er blevet forarbejdet, og omfatter produkter, der f.eks. er blevet adskilt, parteret, kløvet, udskåret, udbenet, hakket, afhudet, flået, formalet, opskåret, renset, afpudset, afskallet, pillet, knust, kølet, frosset, dybfrosset eller optøet. 9 »Forarbejdede produkter«: Fødevarer, der fremkommer ved forarbejdning af uforarbejdede produkter. Disse produkter kan indeholde stoffer, der er nødvendige for fremstillingen eller for at give produkterne særlige egenskaber. 10) »Fødevareenzym«: Et produkt, der er frembragt af planter, dyr eller mikroorganismer eller produkter heraf, herunder et produkt, der er frembragt ved fermentering med anvendelse af mikroorganismer, og som: a) indeholder et eller flere enzymer, der kan katalysere en specifik biokemisk reaktion, og b) tilsættes til fødevarer med et teknologisk formål på et hvilket som helst trin af fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen af fødevarerne. 11) »Fødevaretilsætningsstof«: Ethvert stof, der normalt ikke indtages som en fødevare i sig selv og normalt ikke anvendes som en karakteristisk ingrediens i fødevarer, hvad enten det har næringsværdi eller ej, og som, hvis det bevidst tilsættes fødevarer med et teknologisk formål i forbindelse med fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen, resulterer i, eller med rimelighed forventes at resultere i, at det eller dets biprodukter direkte eller indirekte bliver en bestanddel af de pågældende fødevarer. Følgende betragtes dog ikke som fødevaretilsætningsstoffer: a) Monosaccharider, disaccharider eller oligosaccharider, og fødevarer som indeholder disse stoffer, der anvendes på grund af deres sødende egenskaber. b) Fødevarer, hvad enten de er i tørret eller koncentreret form, herunder aromaer, som tilsættes under fremstilling af sammensatte fødevarer på grund af deres aromatiske, smagsmæssige eller ernæringsmæssige egenskaber, og som samtidig har en sekundær farvevirkning. c) Stoffer, der anvendes i overtræks- og dæklagsmaterialer, der ikke udgør en del af fødevarer, og som ikke er bestemt til at indtages sammen med disse. d) Pectinholdige produkter udvundet af tørrede presserester af æbler eller skaller af citrusfrugter eller kvæder eller en blanding heraf ved behandling med fortyndet syre og efterfølgende delvis neutralisering med natriumeller kaliumsalte (»flydende pectin«). e) Tyggegummibaser. f) Hvid eller gul dextrin, brændt eller dextrineret stivelse, stivelse modificeret ved syre- eller alkalibehandling, bleget stivelse, fysisk modificeret stivelse og stivelse behandlet med amylolytiske enzymer. g) Ammoniumchlorid. h) Blodplasma, gelatine, proteinhydrolysater og salte deraf, mælkeprotein og gluten. 12) »Tekniske hjælpestof«: Ethvert stof, der: a) ikke indtages som en fødevare i sig selv, b) med forsæt anvendes ved forarbejdningen af råvarer, fødevarer eller disses ingredienser for at opfylde et bestemt teknologisk formål under behandlingen eller forarbejdningen, og c) kan resultere i, at der i det færdige produkt findes en utilsigtet, men teknisk uundgåelig rest af dette stof eller derivater deraf, under forudsætning af at disse reststoffer ikke udgør en sundhedsfare og ikke indvirker teknologisk på det færdige produkt. 13) »Bærestoffer«: Stoffer, der anvendes til at opløse, fortynde, dispergere eller på anden måde ændre den fysiske form af et fødevaretilsætningsstof eller en aroma, et fødevareenzym, et næringsstof og/eller et andet stof, der er tilsat en fødevare af ernæringsmæssige eller fysiologiske grunde uden at ændre stoffets teknologiske funktion (og uden selv at have en teknologisk virkning) med henblik på at lette håndtering, tilsætning eller anvendelse heraf. 14) »Aromaer«: Produkter: a) som ikke er beregnet til at fortæres i uforarbejdet stand, og som tilsættes til fødevarer for at give dem eller ændre deres duft og/eller smag, og b) som er lavet af eller består af følgende kategorier: aromastof, aromapræparat, reaktionsaroma, røgaroma, aromaforstadie eller andre aromaer eller blandinger af disse. 15) »Kød«: Spiselige dele af får, vildtlevende vildt og opdrættet vildt, inkl. blod. 16) »Maskinsepareret kød«: Produkt, der fremkommer ved, at kødet fjernes mekanisk fra kødbærende knogler eller fra fjerkrækroppe, således at muskelfibrene mister eller ændrer deres struktur. 17) »Tilberedt kød«: Fersk kød, herunder kød, der er reduceret til småstykker, der er tilsat fødevarer, smagskorrigerende stoffer eller tilsætningsstoffer, eller som har undergået en forarbejdning, der ikke er tilstrækkelig til at ændre strukturen i kødets indre fibre og dermed fjerne dets karakter af fersk kød. 18) »Fiskevarer«: Alle saltvands- og ferskvandsdyr (bortset fra levende toskallede bløddyr, levende pighuder, levende sækdyr og levende havsnegle, samt alle pattedyr, krybdyr og frøer) hvad enten de er vildtlevende eller opdrættede, samt alle spiselige former, dele og produkter af disse dyr. 19) »Kødprodukter«: Forarbejdede produkter, der er fremkommet ved forarbejdning af kød eller ved yderligere forarbejdning af sådanne forarbejdede produkter, således at snitfladen viser, at produktet ikke længere har fersk køds egenskaber. 20) »Reklame«: Enhver form for tilkendegivelse i forbindelse med udøvelse af virksomhed som handlende, håndværker eller industridrivende eller udøvelse af et liberalt erhverv, som har til formål at fremme afsætningen af varer eller tjenesteydelser, herunder fast ejendom, rettigheder og forpligtelser. Stk. 2. Endvidere forstås ved: 1) »Fødevareinformation«: Oplysninger om en fødevare, som den endelige forbruger får via en etiket eller andet ledsagende materiale eller på anden vis, herunder moderne teknologiske redskaber eller mundtlig kommunikation. 2) »Fødevareinformationslovgivning«: EU-bestemmelserne om fødevareinformation, navnlig mærkning, herunder generelle bestemmelser, der gælder for alle fødevarer under særlige omstændigheder eller for bestemte fødevarekategorier, og bestemmelser, der udelukkende gælder for specifikke fødevarer. 3) »Obligatorisk fødevareinformation«: De oplysninger, som den endelige forbruger skal have i medfør af EU-bestemmelserne. 4) »Storkøkkener«: Alle foretagender (herunder et køretøj eller en fast opstillet eller mobil stand eller bod), f.eks. restauranter, kantiner, skoler, hospitaler og cateringvirksomheder, hvor der som led i virksomheden tilberedes spiseklare fødevarer bestemt til den endelige forbruger. 5) »Færdigpakket fødevare«: En vare, der som en sådan udbydes til salg til den endelige forbruger og til storkøkkener, og som består af en fødevare samt den emballage, hvori den blev pakket, inden den blev udbudt til salg, uanset om emballagen omslutter fødevaren helt eller delvis, men dog på en sådan måde, at indholdet ikke kan ændres, uden at emballagen åbnes eller ændres. »Færdigpakket fødevare« omfatter ikke fødevarer, der pakkes på salgsstedet på anmodning af forbrugeren eller er færdigpakkede med henblik på direkte salg. 6) »Ingrediens«: Ethvert stof eller produkt, herunder aromaer, fødevaretilsætningsstoffer og fødevareenzymer, og enhver bestanddel af en sammensat ingrediens, der anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form; restkoncentrationer betragtes ikke som ingredienser. 7) »Herkomststed«: Sted, som det oplyses, at en fødevare kommer fra, og som ikke er »oprindelseslandet« som fastlagt i overensstemmelse med artikel 23-26 i forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks; fødevarevirksomhedslederens navn, firmanavn eller adresse på etiketten udgør ikke en angivelse af den pågældende fødevares oprindelsesland eller herkomststed i henhold til denne bekendtgørelse. 8) »Sammensat ingrediens«: En ingrediens, som selv er produktet af mere end én ingrediens. 9) »Etiket«: Enhver form for vedhæng, tegn, mærke, billede eller andet beskrivende materiale, som er skrevet, trykt, stencilleret, angivet, stemplet eller præget på eller fæstnet til emballagen eller fødevarebeholderen. 10) »Mærkning«: Angivelser, oplysninger, fabriks- eller varemærker, billeder eller symboler, som vedrører en fødevare, og som er anført på emballager, dokumenter, skilte, etiketter eller halsetiketter af enhver art, der ledsager eller henviser til denne fødevare. 11) »Synsfelt«: Alle en emballages overflader, der kan læses fra én synsvinkel. 12) »Primært synsfelt«: Den del af en emballage, det er mest sandsynligt, at en forbruger ser ved første øjekast på købstidspunktet, og som giver forbrugeren mulighed for omgående at identificere et produkt ved dets fremtræden eller art, og eventuelt ved dets varemærke. Hvis en emballage har flere identiske primære synsfelter, er det primære synsfelt det, der vælges af fødevarevirksomhedslederen. 13) »Læselighed«: Informationens fysiske fremtræden, som gør informationen visuelt tilgængelig for befolkningen i almindelighed, og som er bestemt af forskellige faktorer, bl.a. skriftstørrelsen, afstanden mellem bogstaverne, linjeafstanden, skriftvidden, skriftfarven, skrifttypen, forholdet mellem bogstavernes bredde og højde, materialets overflade og kontrasten mellem skrift og baggrund. 14) »Betegnelse ifølge forskrifterne«: En varebetegnelse for en fødevare som foreskrevet i de EU-bestemmelser, der gælder for den, eller, i mangel af sådanne EU-bestemmelser, den varebetegnelse, der er foreskrevet i de ved lov eller administrativt fastsatte bestemmelser, der gælder i den medlemsstat, hvor fødevaren sælges til den endelige forbruger eller til storkøkkener. 15) »Sædvanlig betegnelse«: En varebetegnelse, som forbrugerne i den medlemsstat, hvor fødevaren sælges, accepterer som dens varebetegnelse, uden at der er behov for yderligere forklaring af varebetegnelsen. 16) »Beskrivende betegnelse«: En varebetegnelse, der giver en beskrivelse af fødevaren og om nødvendigt af dens anvendelse, og som er tilstrækkelig tydelig til, at forbrugerne er bekendt med dens egentlige art og kan skelne den fra andre produkter, som den kunne forveksles med. 17) »Primær ingrediens«: En ingrediens eller ingredienser i en fødevare, der udgør mere end 50 % af fødevaren, eller som forbrugeren sædvanligvis forbinder med varebetegnelsen for fødevaren, og for hvilken der i de fleste tilfælde kræves en mængdeangivelse. 18) »Datoen for en fødevares mindste holdbarhed«: Den dato, til og med hvilken fødevaren bevarer sine specifikke egenskaber under de rette opbevaringsforhold. 19) »Næringsstof«: Protein, kulhydrat, fedt, kostfibre, natrium, vitaminer og mineraler samt stoffer, der tilhører, eller er bestanddele af en af disse kategorier. 20) »Industrielt fremstillet nanomateriale«: Bevidst fremstillet materiale, der har en eller flere dimensioner i størrelsesordenen 100 nm eller derunder, eller som består af separate funktionelle dele enten internt eller på overfladen, hvoraf mange har en eller flere dimensioner i størrelsesordenen 100 nm eller derunder, herunder strukturer, agglomerater eller aggregater, der kan være større end 100 nm, men som bevarer egenskaber, der er karakteristiske for nanostørrelse. Egenskaber, der er karakteristiske for nanostørrelse, omfatter: a) egenskaber relateret til de pågældende materialers store specifikke overfladeareal, og/eller b) specifikke fysisk-kemiske egenskaber, der er forskellige fra de fysisk-kemiske egenskaber, der kendetegner det samme materiale i ikkenanoform. 21) »Fjernkommunikationsteknik«: Ethvert middel, som uden leverandørens og forbrugerens samtidige tilstedeværelse kan anvendes med henblik på indgåelse af en aftale mellem disse parter. 22) »Hakket kød«: Udbenet kød, som har undergået hakning, og som indeholder mindre end 1 % salt 23) »Slagteri«: En virksomhed, der slagter og slagtemæssigt behandler dyr, hvis kød er bestemt til konsum. 24) »Opskæringsvirksomhed«: En virksomhed, der udbener og/eller opskærer kød. 25) »Afpuds«: Små stykker kød henhørende i den kombinerede nomenklatur under de koder, der er oplistet i bilag 9 til forordning (EU) nr. 1169/2011, der er anerkendt som egnet til konsum og fremstillet udelukkende ved afpudsning i forbindelse med udbening af slagtekroppe eller opskæring af kød. 26) »Parti«: Kød henhørende i den kombinerede nomenklatur under de koder, der er oplistet i bilag 9 til forordning (EU) nr. 1169/2011 om fødevareinformation til forbrugerne, og som stammer fra én art, er med eller uden ben, udskåret eller hakket, og som er blevet udskåret, hakket eller pakket på praktisk taget ensartede vilkår. Stk. 3. En fødevares oprindelsesland henviser i denne bekendtgørelse til en fødevares oprindelse fastsat i overensstemmelse med artikel 23-26 i forordning (EØF) nr. 2913/92.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fødevarer skal være mærket med oplysning om, hvilket fødevareparti de tilhører. Stk. 2. Ved et fødevareparti forstås i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder. Stk. 3. Den, der fremstiller, tilvirker eller pakker en fødevare, foretager afgrænsningen af fødevarepartiet og mærkningen i henhold til stk. 1.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Oplysningen, som anført i § 3, skal indledes med bogstavet »L«. Stk. 2. Kravet i stk. 1 bortfalder, hvis oplysningerne klart adskiller sig fra de øvrige mærkningsoplysninger.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. § 3, stk. 1, finder ikke anvendelse på: 1) Landbrugsprodukter, der fra bedriftens område og ferske fisk og ferske fiskevarer, der fra et fiskefartøj a) sælges eller leveres til oplagrings-, påfyldnings- eller emballeringssteder, b) transporteres til producentorganisationer, eller c) afhentes med henblik på umiddelbart at indgå i en tilberednings- eller forarbejdningsproces. 2) Fødevarer i emballager og beholdere, hvis største overflade er mindre end 10 cm 2 .",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. § 3, stk. 1, finder ikke anvendelse på fødevarer, som er mærket med dato for mindste holdbarhed eller sidste anvendelsesdato, hvis datoen er anført ukodet og mindst omfatter dag og måned i nævnte rækkefølge.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Mærkningsoplysningerne skal være anbragt på emballagen, og for så vidt angår færdigpakkede fødevarer på færdigpakningen eller en vedhæftet etiket. Stk. 2. Hvis det ikke er muligt på ikke-færdigpakkede fødevarer at anbringe de oplysninger, der er nævnt i dette afsnit, skal disse anbringes i de ledsagende handelsdokumenter.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Når der kræves obligatorisk fødevareinformation i henhold til fødevareinformationslovgivningen, omfatter det oplysninger, der bl.a. tilhører en af følgende kategorier: 1) Oplysninger om fødevarens identitet og sammensætning, egenskaber eller andre karakteristika. 2) Oplysninger om beskyttelse af forbrugernes sundhed og sikker anvendelse af en fødevare. Det drejer sig navnlig om: a) Bestanddeles egenskaber, der kan være sundhedsskadelige for visse grupper af forbrugere. b) Holdbarhed, opbevaring og sikker anvendelse. c) Betydning for sundheden, herunder risici og konsekvenser i forbindelse med skadelig og farlig indtagelse af en fødevare. 3) Oplysninger om ernæringsegenskaber, så forbrugerne, herunder forbrugere med særlige kostbehov, kan træffe informerede valg. Stk. 2. Når behovet for obligatorisk fødevareinformation vurderes, og for at gøre det muligt for forbrugere at træffe informerede valg, tages der hensyn til et udbredt behov hos de fleste forbrugere for bestemte oplysninger, som de tillægger stor værdi, eller til almindeligt anerkendte fordele for forbrugeren.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Alle fødevarer, der er bestemt til den endelige forbruger eller til storkøkkener, skal ledsages af fødevareinformation i overensstemmelse med denne bekendtgørelse.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevareinformation må ikke være af en sådan art, at den vildleder, især: 1) Med hensyn til fødevarens beskaffenhed og især dens art, identitet, egenskaber, sammensætning, mængde, holdbarhed, oprindelsesland eller herkomststed, fremstillings- eller frembringelsesmåde. 2) Ved at tillægge den pågældende fødevare virkninger eller egenskaber, som den ikke har. 3) Ved at give indtryk af, at den pågældende fødevare har særlige egenskaber, når alle lignende fødevarer har samme egenskaber, navnlig ved specifikt at fremhæve forekomsten eller fraværet af visse ingredienser og/eller næringsstoffer. 4) Ved gennem udseendet, betegnelsen eller en visuel præsentation at give indtryk af, at der er tale om en bestemt fødevare eller om forekomsten af en bestemt ingrediens, selv om en naturligt forekommende bestanddel eller en ingrediens, der normalt anvendes i den pågældende fødevare, i virkeligheden er blevet erstattet med en anden bestanddel eller en anden ingrediens. Stk. 2. Fødevareinformation skal være korrekt, klar og letforståelig for forbrugeren. Stk. 3. Uden undtagelser i lovgivningen, der gælder for naturligt mineralvand og for fødevarer bestemt til særlig ernæring, derved tilsidesættes, må fødevareinformation ikke tillægge en fødevare egenskaber vedrørende forebyggelse, behandling og helbredelse af en menneskelig sygdom eller give indtryk af sådanne egenskaber. Stk. 4. Stk. 1, 2 og 3 gælder ligeledes for: 1) Reklame. 2) Fødevarers præsentationsmåde, især deres form, udseende eller emballage, de materialer, der anvendes til emballage, den måde, hvorpå fødevarerne er arrangeret, samt de forhold, hvorunder de udstilles.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Lederen af fødevarevirksomheden, der er ansvarlig for fødevareinformation, skal være den leder, under hvis navn eller firmanavn fødevaren markedsføres, eller, hvis denne ikke er etableret i EU, importøren til EU's marked. Stk. 2. Lederen af fødevarevirksomheden, der er ansvarlig for fødevareinformation, skal sikre, at der foreligger fødevareinformation, og at den er korrekt i overensstemmelse med den gældende fødevareinformationslovgivning og relevante nationale bestemmelsers krav. Stk. 3. Ledere af fødevarevirksomheder, som ikke har indflydelse på fødevareinformationen, må på grundlag af de oplysninger, de har i deres egenskab af fagfolk, ikke levere fødevarer, som de ved eller burde have vidst ikke opfylder den gældende fødevareinformationslovgivning. Stk. 4. Ledere af fødevarevirksomheder må i de virksomheder, som er under deres ledelse, ikke ændre de oplysninger, der ledsager en fødevare, hvis en sådan ændring ville vildlede den endelige forbruger eller på anden måde sænke forbrugerbeskyttelsesniveauet og den endelige forbrugers muligheder for at træffe informerede valg. Ledere af fødevarevirksomheder er ansvarlige for alle ændringer, de foretager af de fødevareoplysninger, der ledsager en fødevare. Stk. 5. Ledere af fødevarevirksomheder sikrer, at de krav i fødevareinformationslovgivningen og relevante bestemmelser, der er relevante for deres aktiviteter, er opfyldt i den virksomhed, som er under deres ledelse, og kontrollerer, at de pågældende krav overholdels, jf. dog stk. 2-4. Stk. 6. Ledere af fødevarevirksomheder sikrer i de virksomheder, som er under deres ledelse, at oplysninger om ikke-færdigpakkede fødevarer, der er bestemt til den endelige forbruger eller til levering til storkøkkener, videregives til den leder af en fødevarevirksomhed, der modtager fødevaren, således at der om fornødent kan gives den obligatoriske fødevareinformation til den endelige forbruger. Stk. 7. Ledere af fødevarevirksomheder sikrer i følgende tilfælde i de virksomheder, som er under deres ledelse, at de obligatoriske oplysninger, jf. §§ 12-13, er anført på færdigpakningen eller på en vedhæftet etiket eller i handelsdokumenterne for fødevarerne, når disse dokumenter med sikkerhed enten ledsager den pågældende fødevare eller er blevet fremsendt før leveringen eller samtidig med denne: 1) Hvis færdigpakkede fødevarer er bestemt til den endelige forbruger, men markedsføres i et tidligere handelsled end salg til denne, og hvis salget i dette handelsled ikke sker til et storkøkken. 2) Hvis færdigpakkede fødevarer er bestemt til levering til storkøkkener, hvor de skal tilberedes, forarbejdes, deles eller opskæres. Stk. 8. Uanset stk. 7 sikrer ledere af fødevarevirksomheder, at de oplysninger, der er omhandlet i § 12, stk. 1, nr. 1, 6, 7 og 8, ligeledes er anført på den yderste emballage, i hvilken de færdigpakkede fødevarer præsenteres ved markedsføringen. Stk. 9. Ledere af fødevarevirksomheder, som leverer fødevarer til andre ledere af fødevarevirksomheder, der ikke er bestemt til den endelige forbruger eller til storkøkkener, skal sikre, at disse andre ledere af fødevarevirksomheder har tilstrækkelig information til om nødvendigt at opfylde deres forpligtelser i henhold til stk. 2.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. På de betingelser, der er fastsat i §§ 13-29, og med forbehold af de undtagelser, der er fastsat i dette kapitel, er det obligatorisk at angive følgende oplysninger: 1) Varebetegnelsen for fødevaren. 2) Ingredienslisten. 3) Ingredienser eller tekniske hjælpestoffer, der er opført i bilag 1, eller som er afledt af et stof eller et produkt, der er opført i bilag 1, og som forårsager allergier eller intolerans, der anvendes ved fremstilling eller tilberedning af en fødevare, og som stadig findes i færdigvaren, eventuelt i ændret form. 4) Mængden af visse ingredienser eller kategorier af ingredienser. 5) Nettomængden af fødevaren. 6) Datoen for mindste holdbarhed eller sidste anvendelsesdato. 7) Særlige opbevarings- og/eller anvendelsesforskrifter. 8) Navn eller firmanavn og adresse på lederen af fødevarevirksomheden, jf. § 11, stk. 1. 9) Oprindelsesland eller herkomstland, hvor dette er fastsat i § 28. 10) Brugsanvisning, hvor det ellers vil være vanskeligt at anvende fødevaren på den rette måde. Stk. 2. De oplysninger, der er omhandlet i stk. 1, anføres med ord og tal. De kan herudover udtrykkes ved hjælp af piktogrammer eller symboler.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Foruden de oplysninger, der er omhandlet i § 12, stk. 1, foreskrives der i bilag 2 supplerende obligatoriske oplysninger for specifikke typer eller kategorier af fødevarer.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I henhold til denne bekendtgørelse skal obligatorisk fødevareinformation for alle fødevarer være let tilgængelige. Stk. 2. For færdigpakkede fødevarers vedkommende skal obligatorisk fødevareinformation angives direkte på emballagen eller på en vedhæftet etiket. Stk. 3. Når det drejer sig om ikke-færdigpakkede fødevarer, finder de nationale regler anvendelse i det EU-land, hvor fødevaren markedsføres. Det er obligatorisk, at angive oplysninger nævnt i § 12, stk. 1, nr. 3, hvorimod andre oplysninger i § 12 og § 13 ikke er obligatoriske, medmindre det er nationalt bestemt.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fødevareinformation i henhold til denne bekendtgørelse skal være anført på et iøjnefaldende sted så den er: 1) let synlig, 2) let læselig, 3) og hvis det er relevant, uudslettelig, og 4) anført på emballagen eller en vedhæftet etiket. Stk. 2. Fødevareinformationen må under ingen omstændigheder være skjult, tildækket eller opdelt ved andre påskrifter eller billeder eller andre materialer. Stk. 3. Uden at særlige EU-retsakter om bestemte fødevarer derved tilsidesættes, trykkes de obligatoriske oplysninger, jf. § 12, stk. 1, når de anføres på emballagen eller etiketten på en let læselig måde, med typer i en skriftstørrelse, hvor x-højden som defineret i bilag 3 er lig med eller større end 1,2 mm. Stk. 4. For så vidt angår emballager og beholdere, hvis største yderflade har et flademål på under 80 cm 2 , skal den x-højde af skriftstørrelsen, der er fastsat i stk. 3, være lig med eller større end 0,9 mm. Stk. 5. De i § 12, stk. 1, nr. 1 og 5, nævnte oplysninger skal være anført i samme synsfelt. Stk. 6. § 15, stk. 5, finder ikke anvendelse i de tilfælde, der er omhandlet i § 18, stk. 1 og 2.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Uden at oplysningskravene i § 10 derved tilsidesættes, gælder der følgende for færdigpakkede fødevarer, der udbydes til salg ved fjernkommunikationsteknikker: 1) Der skal foreligge obligatorisk fødevareinformation med undtagelse af de oplysninger, der er omhandlet i § 12, stk. 1, nr. 6, inden købet afsluttes, og den skal fremgå af støttematerialet for fjernsalget eller gives via andre relevante kanaler, som lederen af fødevarevirksomheden tydeligt angiver. Hvis andre relevante kanaler anvendes, gives den obligatoriske fødevareinformation uden, at lederen af fødevarevirksomheden kræver betaling fra forbrugerne for yderligere omkostninger. 2) Alle obligatoriske oplysninger skal foreligge på leveringstidspunktet. Stk. 2. For ikke-færdigpakkede fødevarer, der udbydes til salg ved fjernkommunikationsteknikker, skal oplysningerne i § 12, stk. 1, nr. 3 være angivet. Stk. 3. Stk. 1, nr. 1, finder ikke anvendelse på fødevarer, der udbydes til salg ved hjælp af salgsautomater eller automatiserede forretningslokaler.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Obligatorisk fødevareinformation anføres på et sprog, der er let forståeligt for forbrugerne i de lande, hvor en fødevare markedsføres. Stk. 2. Stk. 1 er ikke til hinder for, at oplysningerne kan anføres på flere sprog.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For så vidt angår glasflasker beregnet til genbrug, som har en uudslettelig mærkning, og som derfor hverken er forsynet med etiket, halsetiket eller krave, er det kun obligatorisk at anføre de oplysninger, der er nævnt i § 12, stk. 1, nr. 1, 3, 5 og 6. Stk. 2. For så vidt angår emballager eller beholdere, hvis største yderflade har et flademål på under 10 cm 2 , er det kun obligatorisk at anføre de oplysninger, der er nævnt i § 12, stk. 1, nr. 1, 3, 5 og 6. De oplysninger, der er omhandlet i § 12, stk. 1, nr. 2, skal gives på andre måder eller stilles til rådighed på anmodning af forbrugeren.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ved varebetegnelse forstås den betegnelse, som i EU-retsakter er fastsat for fødevaren. Hvis en sådan betegnelse ikke findes, er varebetegnelsen for fødevaren dens sædvanlige betegnelse, eller, hvis der ikke findes en sædvanlig betegnelse, eller den sædvanlige betegnelse ikke anvendes, anføres en beskrivende betegnelse for fødevaren. Stk. 2. Varebetegnelsen for fødevaren må ikke erstattes af en betegnelse, der er beskyttet af intellektuel ejendomsret, et varemærke eller et fantasinavn. Stk. 3. I bilag 4 er der fastsat særlige bestemmelser om varebetegnelsen for fødevaren og de oplysninger, der skal ledsage den.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Ingredienslisten skal have en passende overskrift eller indledning, som består af eller hvori ordet »ingredienser« indgår. Den skal bestå af en opregning af samtlige ingredienser i fødevaren efter faldende vægt henført til fremstillingstidspunktet. Stk. 2. Ingredienserne skal i givet fald angives ved deres specifikke betegnelse i overensstemmelse med reglerne i § 19 og i bilag 4. Stk. 3. For alle ingredienser, der er til stede i form af industrielt fremstillet nanomateriale, skal dette tydeligt anføres på ingredienslisten. Navnene på disse ingredienser efterfølges af ordet »nano« i parentes. Stk. 4. I bilag 5 er der fastsat tekniske bestemmelser for anvendelsen af nærværende bestemmelses stk. 1 og 2.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Angivelse af ingredienslisten kan udelades for følgende fødevarer: 1) Frisk frugt og friske grøntsager, herunder kartofler, som ikke er skrællet, snittet eller behandlet på lignende måde. 2) Vand, der er tilsat kulsyre, og hvor dette fremgår af betegnelsen. 3) Eddike fremstillet ved gæring, såfremt den udelukkende hidrører fra et enkelt basisprodukt, og der ikke er tilsat nogen anden ingrediens. 4) Ost, smør, fermenteret mælk og fløde, såfremt der ikke er tilsat andre ingredienser end mælkeprodukter, fødevareenzymer og kulturer af mikroorganismer, der er nødvendige for fremstillingen, eller det salt, som er nødvendigt til fremstilling af anden ost end frisk ost og smelteost. 5) Fødevarer, der består af en enkelt ingrediens: a) hvis varebetegnelsen for fødevaren er identisk med ingrediensbetegnelsen, eller b) hvis ingrediensens art klart kan udledes af varebetegnelsen for fødevaren.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Angivelse i ingredienslisten kan udelades for følgende fødevarebestanddele, jf. dog § 23: 1) Bestanddele i en ingrediens, som under fremstillingsprocessen midlertidigt adskilles, for derefter atter at tilsættes i deres oprindelige forhold. 2) Fødevaretilsætningsstoffer og fødevareenzymer: a) der udelukkende er til stede i en fødevare, fordi de fandtes i en eller flere af ingredienserne i den pågældende fødevare, i overensstemmelse med carry-over-princippet, jf. artikel 18, stk. 1, litra a) og b), i forordning (EF) nr. 1333/2008 om fødevaretilsætningsstoffer, dog kun såfremt disse stoffer ikke har nogen teknologisk funktion i færdigvaren, eller b) der anvendes som produktionshjælpemidler. 3) Bærestoffer og stoffer, som ikke er fødevaretilsætningsstoffer, men som anvendes på samme måde og med samme formål som bærestoffer, og som anvendes i nødvendige doser. 4) Stoffer, der ikke er fødevaretilsætningsstoffer, men som anvendes på samme måde og med samme formål som tekniske hjælpestoffer, og som stadig findes i færdigvaren, eventuelt i ændret form. 5) Vand: a) når vandet under fremstillingsprocessen udelukkende benyttes til at rekonstituere en koncentreret eller tørret ingrediens, eller b) for en lage, der sædvanligvis ikke konsumeres.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Oplysninger, der er omhandlet i § 12, stk. 1, nr. 3, skal opfylde følgende krav: 1) de skal være angivet i ingredienslisten i overensstemmelse med bestemmelserne i § 20, med en klar henvisning til betegnelsen på det stof eller det produkt, der er opført i bilag 1, og 2) navnet på stoffet eller produktet, som det fremgår af listen i bilag 1, skal fremhæves visuelt på en måde, der klart adskiller det fra de øvrige ingredienser på listen, for eksempel ved hjælp af skrifttype, typografi eller baggrundsfarve. Stk. 2. Hvis der ikke er en ingrediensliste, skal denne angivelse af de i § 12, stk. 1, nr. 3, anførte oplysninger omfatte ordet »indeholder« efterfulgt af betegnelsen på det stof eller det produkt, der er opført i bilag 1. Stk. 3. Hvor flere ingredienser eller tekniske hjælpestoffer i en fødevare hidrører fra ét enkelt stof eller et produkt, der er opført i bilag 1, skal det fremgå klart af etiketten for hver af de berørte ingredienser eller tekniske hjælpestoffer. Stk. 4. Angivelse af de i § 12, stk. 1, nr. 3, anførte oplysninger er ikke et krav, hvis varebetegnelsen for fødevaren klart henviser til det pågældende stof eller produkt.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Mængden af en ingrediens eller en kategori af ingredienser, der er anvendt til fremstilling eller tilberedning af en fødevare, angives, hvis den pågældende ingrediens eller kategori af ingredienser: 1) indgår i varebetegnelsen for fødevaren, eller sædvanligvis af forbrugeren forbindes med den varebetegnelse, 2) fremhæves i mærkningen ved hjælp af ord, billeder eller en grafisk fremstilling, eller 3) er væsentlig med henblik på at karakterisere en fødevare og adskille den fra andre varer, som den ellers kunne forveksles med på grund af sin varebetegnelse eller sit udseende. Stk. 2. I bilag 6 er der fastsat tekniske regler for anvendelse af stk. 1, herunder særlige tilfælde, hvor der for visse ingredienser ikke kræves mængdeangivelse.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En fødevares nettomængde angives, idet der alt efter omstændighederne anvendes liter, centiliter, milliliter, kilogram eller gram: 1) i volumenenheder for flydende varer, og 2) i vægtenheder for andre varer. Stk. 2. I bilag 7 er der fastsat tekniske regler for anvendelse af stk. 1, herunder særlige tilfælde, hvor der ikke kræves angivelse af nettomængde.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. For fødevarer, som i mikrobiologisk henseende er meget letfordærvelige, og som derfor efter en kort periode kan udgøre en umiddelbar risiko for menneskers sundhed, skal datoen for mindste holdbarhed erstattes af sidste anvendelsesdato. Efter »sidste anvendelsesdato« betragtes en fødevare som farlig i henhold til artikel 14, stk. 2-5 i forordning (EU) nr. 178/2002. Stk. 2. Datoen anføres i overensstemmelse med bilag 8.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. I tilfælde, hvor fødevarer kræver særlige opbevarings- og/eller anvendelsesforskrifter, skal disse forskrifter angives. Stk. 2. For at muliggøre korrekt opbevaring eller anvendelse af fødevarerne efter åbning af emballagen skal opbevaringsforskrifterne og/eller anvendelsesperioden efter åbning om nødvendigt angives.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Denne bestemmelse finder anvendelse, medmindre andre mærkningsbestemmelser er fastsat i særlige EU-bestemmelser, især Rådets forordning (EU) nr. 509/2006 af 20. marts 2006 om garanterede traditionelle specialiteter i forbindelse med landbrugsprodukter og fødevarer og Rådets forordning (EU) nr. 510/2006 af 20. marts 2006 om beskyttelse af geografiske betegnelser og oprindelsesbetegnelser for landbrugsprodukter og fødevarer. Stk. 2. Angivelse af oprindelsesland eller herkomststed er obligatorisk: 1) I de tilfælde, hvor undladelse af at give denne oplysning ville kunne vildlede forbrugeren med hensyn til fødevarens egentlige oprindelsesland eller herkomststed, navnlig hvis de oplysninger, der ledsager fødevaren, eller etiketten som helhed ellers ville antyde, at fødevaren har et andet oprindelsesland eller herkomststed. 2) For kød, der omfattes af den kombinerede nomenklatur (KN) under de koder, som er nævnt i bilag 9.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Mærkning med angivelse af oprindelsesland eller herkomststed på etiketterne for fersk, kølet eller frosset fårekød - der er omfattet af den kombinerede nomenklatur under de koder som er nævnt i bilag 9 til forordning (EU) nr. 1169/2011 - skal oplyse den endelige forbruger eller storkøkkener om følgende: 1) Det land, hvor opdrættet har fundet sted, angives som »Opdrættet i: Grønland«, idet følgende kriterier skal være opfyldt: a) for får: det land, hvor den sidste opdrætsperiode på mindst seks måneder fandt sted eller, i tilfælde hvor det slagtede dyr var yngre end seks måneder, det land, hvor hele opdrætsperioden fandt sted. 2) Det land, hvor slagtningen har fundet sted, angives som »Slagtet i: Grønland«. 3) Den batchkode, der identificerer kødet, som leveres til forbrugeren eller storkøkkenet. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte oplysninger kan erstattes af angivelsen »Oprindelse: (navn på landet)«, hvis fødevarevirksomheden til den kompetente myndigheds tilfredshed kan dokumentere, at kødet stammer fra dyr, der er født, opdrættet og slagtet i én medlemsstat eller ét tredjeland. Stk. 3. I tilfælde, hvor adskillige stykker kød af samme eller forskellige arter svarer til forskellige angivelser, jf. stk. 1 og 2, og frembydes i samme pakning til forbrugeren eller storkøkkenet, skal mærkningen indeholde: 1) Listen over de relevante lande, jf. stk. 1 og 2, for hver art. 2) Den batchkode, der identificerer det kød, som leveres til forbrugeren eller storkøkkenet. Stk. 4. Uanset stk. 1, nr. 2 og 3 og stk. 2, kan hakket kød og afpuds mærkes med »Opdrættet og slagtet i: lande uden for EU« i tilfælde hvor det hakkede kød og afpudset udelukkende fremstilles af kød, der er indført i Unionen.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Brugsanvisningen for en fødevare skal være udformet på en sådan måde, at fødevaren kan anvendes på hensigtsmæssig måde.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ved dybfrosne fødevarer forstås fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18° C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Færdigpakkede dybfrosne fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleres med oplysningen »Dybfrossen«. 2) »Må ikke nedfryses igen efter optøning«. 3) Datoen for mindste holdbarhed ledsages af det tidsrum, i hvilket fødevaren kan opbevares af modtageren, og af angivelsen af opbevaringstemperatur eller krav til opbevaringsudstyr.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis fødevareinformationen, omhandlet i §§ 12 og 13, gives på frivilligt grundlag, skal den opfylde de krav, der er fastsat i kapitel 4 om nærmere bestemmelser om obligatoriske oplysninger. Stk. 2. Fødevareinformation, der gives på frivilligt grundlag, skal opfylde følgende krav: 1) Den må ikke vildlede forbrugeren, jf. § 10. 2) Den må ikke være uklar eller forvirrende for forbrugeren. 3) Den skal i givet fald bygge på relevante videnskabelige oplysninger.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Frivillige fødevareoplysninger må ikke anføres, så det går ud over den plads, der er til rådighed for de obligatoriske fødevareoplysninger.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Dybfrosne engrosemballerede fødevarer skal mærkes med følgende oplysninger: 1) Varebetegnelsen suppleret med oplysningen »Dybfrossen«. 2) Nettoindhold udtrykt i nettovægt. 3) Navn eller firmanavn og adresse på enten: a) producenten, b) pakkevirksomheden, eller c) en forhandler i Grønland. Stk. 2. De i stk. 1 nævnte oplysninger skal være anbragt på emballagen, beholderen eller pakningen eller på en etiket fastgjort herpå.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Ved ioniserende stråling forstås røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarer og fødevareingredienser som er behandlet med ioniserende stråling, og som er beregnet til salg til den endelige forbruger og til storkøkkener, skal i forbindelse med varebetegnelsen være forsynet med en af følgende oplysninger: 1) »Bestrålet«. 2) »Strålekonserveret«. 3) »Behandlet med ioniserende stråling«. Stk. 2. Hvis en bestrålet fødevareingrediens indgår i en fødevare, skal fødevaren mærkes med oplysning om behandlingen som nævnt i stk. 1. Oplysningen skal anføres i ingredienslisten i tilknytning til den ingrediens, der er bestrålet. Stk. 3. Oplysning om bestrålingen, jf. stk. 1, skal anføres for en bestrålet ingrediens, der indgår i en sammensat ingrediens, uanset om den bestrålede ingrediens eller den sammensatte ingrediens, hvori den indgår, udgør mindre end 2 pct. af færdigvaren. Stk. 4. Ved produkter, der sælges i løs vægt, skal oplysning om behandlingen som nævnt i stk. 1 anføres sammen med varebetegnelsen på et skilt i umiddelbar nærhed af produktet.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevarer, som ikke er beregnet til salg til den endelige forbruger eller storkøkkener, skal være forsynet med 1) oplysning om foretaget bestråling både for produkter, der som selvstændige produkter er behandlet med ioniserende stråling, og for bestrålede ingredienser, der indgår i ikke-bestrålede produkter, og 2) navn og adresse på bestrålingsanlægget eller dettes registreringsnummer.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Oplysning om foretaget bestråling skal altid fremgå af de dokumenter, der ledsager eller vedrører de bestrålede fødevarer.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. §§ 36-38 finder ikke anvendelse på: 1) fødevarer, der udsættes for ioniserende stråling i forbindelse med brug af måle- og kontroludstyr, og 2) bestråling af fødevarer, som tilberedes til patienter med behov for sterile diæter under lægeligt tilsyn. Stk. 2. Det er en betingelse for, at en fødevare kan henføres under stk. 1, nr. 1, at den absorberede dosis ikke overstiger 0,5 Gy, ved udstyr, der anvender neutroner, dog 0,01 Gy. Det maksimale strålingsenerginiveau må samtidig ikke overstige 10 MeV ved røntgenstråling, 14 MeV ved neutroner og 5 MeV ved øvrige stråletyper.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Med forbehold af øvrige bestemmelser i denne bekendtgørelse må fiskevarer og akvakulturprodukter omhandlet i punkt a), b), c) og e) i bilag 10, og som bringes i omsætning i EU, uanset deres oprindelse eller afsætningsmetode, kun udbydes til salg til den endelige forbruger eller til storkøkkener, hvis de er behørigt mærket med følgende oplysninger: 1) Artens handelsbetegnelse og videnskabelige navn, jf.§ 42. 2) Produktionsmetoden, jf.§ 43. 3) Navnet på det område, hvor produktet er fanget eller opdrættet, jf. § 44, og den fiskeredskabskategori, der er brugt til fangsten, jf. bilag 11. 4) Om produktet er optøet. 5) Mindste holdbarhedsdato, hvor dette er relevant. Stk. 2. Kravet i stk. 1, nr. 4 finder ikke anvendelse på: 1) Ingredienser, der findes i det færdige produkt. 2) Fødevarer, hvor frysning er et teknologisk nødvendigt led i fremstillingsprocessen. 3) Fiskevarer og akvakulturprodukter, der tidligere har været nedfrosset af sundhedssikkerhedsmæssige årsager, jf. bilag 10 i bekendtgørelse for Grønland om fødevarevirksomheder. 4) Fiskevarer og akvakulturprodukter, der er blevet optøet før røgning, saltning, kogning, anbringelse i saltlage eller tørring eller en kombination af en eller flere af disse processer. Stk. 3. For ikke-færdigpakkede fiskevarer og akvakulturprodukter kan de obligatoriske oplysninger i stk. 1 ved detailsalg angives ved hjælp af kommercielle oplysninger for eksempel på skilte eller plakater. Stk. 4. Når et blandingsprodukt, der består af samme art, men stammer fra forskellige produktionsmetoder, udbydes til salg til den endelige forbruger eller til et storkøkken, skal metoden for hvert parti angives. Når et blandingsprodukt, der består af den samme art, men stammer fra forskellige fangstområder eller produktionslande, udbrydes til detailsalg til den endelige forbruger eller til et storkøkken, skal mindst området for det parti, der er mest repræsentativt mængdemæssigt, angives og ledsages af en angivelse af, at produktet også stammer fra andre fangst- eller produktionsområder. Stk. 5. Fiskevarer og akvakulturprodukter og deres emballage, der er mærket før den 13. december 2014, og som ikke opfylder bestemmelserne i denne paragraf, kan bringes i omsætning, indtil de pågældende lagre er brugt op.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Handelsbetegnelsen, jf. § 41, stk. 1, nr. 1, er udarbejdet og offentliggjort af hver EU medlemsstat på en liste over de handelsbetegnelser, der er godkendt på deres område, sammen med de videnskabelige navne. Listen indeholder følgende oplysning: 1) Det videnskabelige navn for hver art ifølge FishBase-informationssystemet eller, hvis det er relevant, De Forenede Nationers Fødevare- og Landbrugsorganisations (FAO's) ASFIS-database. 2) Handelsbetegnelsen: a) Artens navn på nationalsprog. b) Eventuelt andre lokalt eller regionalt accepterede eller tilladte navne. Stk. 2. Enhver fiskeart, som indgår som ingrediens i en anden fødevare, må betegnes som »fisk«, forudsat at navnet og præsentationsmåden for denne fødevare ikke henviser til en bestemt art.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Produktionsmetoden, jf. § 41, stk. 1, nr. 2, anføres navnlig, alt efter om det drejer sig om havfiskeri, ferskvandsfiskeri eller akvakultur, med følgende ord ». . . fanget. . .« eller ». . . fanget i ferskvand . . .« eller »opdrættet. . .«. Stk. 2. Såfremt fiskerivarerne eller akvakulturprodukterne er bestemt til afsætning i et andet land end Danmark, skal en af angivelserne på dette lands sprog, fastsat ved forordning (EF) nr. 104/2000 artikel 4, stk. 1, dog anvendes.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Angivelsen af fangst- eller produktionsområdet i overensstemmelse med § 41, stk. 1, nr. 3, består af følgende oplysninger: 1) Hvis der er tale om »fiskevarer fanget på havet«: Navnet på skrift på underområdet eller afsnittet, der er opført i FAO- området, såvel som navnet på en sådan zone formuleret forståeligt for forbrugerne eller et kort eller piktogram, der viser den pågældende zone, eller, hvis der er tale om fiskevarer fanget i andre farvande end det nordøstlige Atlanterhav (FAO-område 27) og Middelhavet og Sortehavet (FAO-område 37), som en undtagelse fra dette krav navnet på FAO-området. 2) Hvis der er tale om »fiskevarer fanget i ferskvand«: En henvisning til det vandområde i den medlemsstat eller det tredjeland, som varen har oprindelse i. 3) Hvis der er tale om »akvakulturprodukter«: En henvisning til den medlemsstat eller det tredjeland, hvor produktet nåede mere end halvdelen af sin endelige vægt eller blev holdt i mere end halvdelen af opdrætsperioden eller, hvis der er tale om skaldyr, hvor den sidste opdræts- eller dyrkningsfase af mindst 6 måneders varighed er foregået. Stk. 2. Foruden de oplysninger, der er omhandlet i stk. 1, kan operatørerne angive mere nøjagtige oplysninger om fangst- eller produktionsområdet.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Foruden de obligatoriske oplysninger, der er påkrævet i henhold til § 41, kan der på frivillig basis angives følgende oplysninger, forudsat at de angives klart og utvetydigt: 1) Datoen for fangst af fiskevaren eller høst af akvakulturproduktet. 2) Datoen for landing af fiskevaren eller oplysninger om den havn, varen er blevet landet i. 3) Nærmere oplysninger om fiskeredskabstypen, jf. bilag 11, anden kolonne. 4) Hvis der er tale om fiskevarer fanget på havet, oplysninger om flagstaten for det fartøj, der har fanget fiskevarerne. 5) Miljøoplysninger. 6) Oplysninger af etisk og/eller social karakter. 7) Oplysninger om produktionsteknik eller -praksis. 8) Oplysninger om produktets ernæringsmæssige indhold. Stk. 2. En Quick Rose kode (QR-kode) kan bruges til at skitsere en del af eller alle de oplysninger, der er omhandlet i § 41, stk. 1. Stk. 3. Fakultative oplysninger må ikke anføres, så det går ud over den plads, der er til rådighed til obligatoriske oplysninger på mærkningen. Stk. 4. Der må ikke angives frivillige oplysninger, der ikke kan verificeres.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder § 3, stk. 1, § 4, stk. 1, § 7, § 9 - 13, §§14-15, § 16, stk. 1-2, § 17, stk. 1, §§ 18-20, §§ 23-27, § 28, stk. 2-3, §§29 - 30, §§32-39, §§ 41-44 eller § 45, stk. 1,3 eller 4. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1.",
      "valid_from": "2015-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 12. juli 2015. Stk. 2. Bekendtgørelse nr. 1223 af 21. oktober 2013 for Grønland om mærkning m.v. af visse fødevarer ophæves.",
      "valid_from": "2015-07-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et fødevareparti",
      "definition": "i denne bekendtgørelse en række salgsenheder, der er fremstillet, tilvirket eller pakket under praktisk taget ens omstændigheder",
      "source_provision": "3:3"
    },
    {
      "term": "varebetegnelse",
      "definition": "den betegnelse, som i EU-retsakter er fastsat for fødevaren",
      "source_provision": "7:19"
    },
    {
      "term": "dybfrosne fødevarer",
      "definition": "fødevarer, der: 1) har undergået en særlig nedfrysningsproces, i det følgende benævnt »dybfrysning«, hvorved produktet gennemfryses så hurtigt som krævet for det pågældende produkt, 2) efter dybfrysning og temperaturudligning overalt og uafbrudt holder en temperatur på -18° C eller derunder, og 3) markedsføres med benævnelsen »dybfrossen«",
      "source_provision": "8:31"
    },
    {
      "term": "ioniserende stråling",
      "definition": "røntgenstråling, neutronstråling, accelererede elektroner og gammastråling, men ikke UV-belysning",
      "source_provision": "11:36"
    }
  ]
}
