{
  "id": "2015:1677",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af dele af § 229 i lov om investeringsforeninger m.v.",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2015-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1677/xml",
  "description": "Retsinformation source. DocumentId=BP001497; AccessionNumber=B20150167703; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Et investeringsforvaltningsselskab, som ønsker at administrere UCITS fra en filial i et andet land inden for den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, eller som grænseoverskridende tjenesteydelser, skal ud over at sende de oplysninger, der fremgår af §§ 38 og 39, til Finanstilsynet sende en beskrivelse af selskabets risikostyringsproces og procedurer for behandling af klager fra investorer. Når Finanstilsynet videresender de i 1. pkt. nævnte oplysninger til tilsynsmyndighederne i værtslandet, sender Finanstilsynet tillige en bekræftelse på, at selskabet er godkendt efter regler svarende til UCITS-direktivet, og en beskrivelse af omfanget af selskabets tilladelse og eventuelle begrænsninger i, hvilke UCITS selskabet har tilladelse til at administrere. Stk. 2. Et investeringsforvaltningsselskab, der administrerer UCITS som nævnt i stk. 1, skal overholde anordningens regler om investeringsforvaltningsselskabers virksomhed, herunder §§ 70 og 71 om organisation, procedurer for risikostyring og intern rapportering samt §§ 102-105 om delegation. Stk. 3. Et investeringsforvaltningsselskab, der administrerer UCITS som nævnt i stk. 1, skal overholde de regler, som en UCITS’ hjemland har fastsat om UCITS’ oprettelse og drift, herunder de regler, der gælder for 1) etablering og godkendelse af UCITS, 2) emission og indløsning af andele og aktier, 3) investeringspolitik og investeringsgrænser, herunder beregningen af samlet risikoeksponering og gearing, 4) begrænsninger vedrørende låntagning, långivning og handel uden dækning, 5) værdiansættelse af en UCITS’ aktiver og regnskabsføring, 6) beregning af emissions- eller indløsningskursen og fejl i beregningen af den indre værdi samt erstatning til investorer i denne forbindelse, 7) udlodning eller geninvestering af udbytte, 8) krav om indberetninger og offentliggørelse, herunder af prospektet, den centrale investorinformation og periodiske indberetninger, som den pågældende UCITS skal overholde, 9) foranstaltninger vedrørende markedsføring, 10) forhold til deltagere, 11) fusion og omstrukturering af en UCITS, 12) en UCITS’ opløsning og likvidation, 13) et eventuelt deltagerregisters indhold og form, 14) gebyrer for godkendelse og tilsyn med en UCITS og 15) udøvelse af deltagernes stemmeret og andre deltagerrettigheder i medfør af nr. 1-13. Stk. 4. Investeringsforvaltningsselskabet skal overholde de forpligtelser, der er fastsat i en UCITS’ fondsbestemmelser eller vedtægter og i prospektet, som skal være i overensstemmelse med de i hjemlandet fastsatte regler, jf. stk. 3. Stk. 5. De kompetente myndigheder i en UCITS’ hjemland har ansvaret for at føre tilsyn med, at stk. 3 og 4 overholdes. Stk. 6. Investeringsforvaltningsselskabets bestyrelse træffer beslutning om og er ansvarlig for at vedtage og gennemføre de foranstaltninger og organisatoriske beslutninger, der er nødvendige, for at investeringsforvaltningsselskabet kan overholde reglerne for oprettelse og drift af UCITS, jf. stk. 3, og de forpligtelser, der er fastsat i fondsbestemmelserne eller i vedtægterne, samt de forpligtelser, der er fastsat i prospektet. Stk. 7. Finanstilsynet har ansvaret for at føre tilsyn med, at investeringsforvaltningsselskabets foranstaltninger og organisering er tilstrækkelige, således at investeringsforvaltningsselskabet er i stand til at overholde de forpligtelser og regler, der vedrører oprettelse og drift af de UCITS, det administrerer. Stk. 8. Et investeringsforvaltningsselskab, der administrerer en UCITS med hjemsted i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, skal indgå en skriftlig aftale med depotselskabet om den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine pligter."
    },
    {
      "provision_ref": "39b",
      "section": "39b",
      "content": "§ 39 b. Et investeringsforvaltningsselskab, som har til hensigt at administrere en UCITS, der er oprettet i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, sender følgende dokumentation til de kompetente myndigheder i den pågældende UCITS’ hjemland: 1) Den skriftlige aftale med depositaren, der er nævnt i § 39 a, stk. 8. 2) Oplysninger om delegation af opgaver inden for investeringsforvaltning og administration som nævnt i bilag II til UCITS-direktivet. Stk. 2. Hvis et investeringsforvaltningsselskab allerede administrerer andre UCITS af samme type i den pågældende UCITS’ hjemland, er henvisning til den dokumentation, jf. stk. 1, der allerede er sendt til de kompetente myndigheder, tilstrækkelig. Stk. 3. Investeringsforvaltningsselskabet skal underrette de kompetente myndigheder i den administrerede UCITS’ hjemland om eventuelle efterfølgende væsentlige ændringer i den i stk. 1 nævnte dokumentation."
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Et investeringsforvaltningsselskab skal have en tilstrækkelig kvalificeret bemanding og den fornødne faglige ekspertise til at 1) varetage administrationen af den type UCITS, herunder investeringsforeninger og andre foreninger, som investeringsforvaltningsselskabet administrerer, 2) vurdere varetagelsen af de opgaver, som investeringsforvaltningsselskabet har delegeret, jf. §§ 102-105, 3) kunne træffe investeringsbeslutninger for de administrerede foreninger og UCITS og 4) vurdere de foretagne investeringer og opnåede resultater, når en forenings bestyrelse eller investeringsforvaltningsselskabets bestyrelse har indgået aftale om porteføljepleje vedrørende en forenings eller en UCITS’ formue."
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. Bestyrelsen for et investeringsforvaltningsselskab kan delegere opgaver, der udgør en del af administrationen af en udenlandsk UCITS, til en virksomhed, der har tilladelse til at udføre de pågældende opgaver. Stk. 2. Bestyrelsen kan uanset stk. 1 ikke træffe beslutning om at delegere beslutninger om investering af en udenlandsk UCITS’ formue eller andre kerneopgaver, jf. stk. 7. Bestyrelsen kan dog indgå aftaler om porteføljepleje med en virksomhed, der opfylder betingelserne i § 103, stk. 1, og som ikke er depotselskab for den udenlandske UCITS eller et andet selskab, jf. § 98, hvis interesser kan være i strid med den pågældende UCITS og dens deltageres interesser. Stk. 3. Når investeringsforvaltningsselskabets bestyrelse træffer beslutning om delegation, jf. stk. 1 og 2, skal delegationen medføre en mere effektiv drift af investeringsforvaltningsselskabets virksomhed og en mere effektiv administration af den udenlandske UCITS, delegationen vedrører, og overholde de betingelser, der fremgår af §§ 103-105. Stk. 4. Investeringsforvaltningsselskabets og depotselskabets forpligtelser, jf. §§ 106 og 107, berøres ikke af, at bestyrelsen har delegeret opgaver til tredjemand. Stk. 5. Bestyrelsen skal sørge for overvågning af de delegerede opgavers udførelse, jf. §§ 103-105. Stk. 6. Bestyrelsen må ikke delegere så stor en del af de administrative opgaver, at investeringsforvaltningsselskabet bliver et tomt selskab, for så vidt angår opgaver i forbindelse med administration af en udenlandsk UCITS. Stk. 7. Finanstilsynet fastsætter nærmere bestemmelser om, hvilke opgaver der er kerneopgaver, jf. stk. 2, og om, hvordan foreningen skal følge op på delegerede opgaver."
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Et investeringsforvaltningsselskab skal sikre sig, at de virksomheder, som selskabet delegerer opgaver til, er kvalificerede og i stand til at varetage de pågældende opgaver. I de tilfælde, hvor delegationen vedrører investeringsforvaltningen, må bestyrelsen kun delegere opgaver til virksomheder, som har tilladelse til eller er registrerede med henblik på forvaltning af aktiver, jf. dog § 102, stk. 2, og som er underlagt tilsyn. Stk. 2. Den virksomhed, som investeringsforvaltningsselskabet har delegeret opgaver til, må kun med tilladelse i det enkelte tilfælde fra investeringsforvaltningsselskabets bestyrelse videredelegere de delegerede opgaver eller en del heraf til en anden virksomhed, og kun såfremt denne delegation medfører en mere effektiv administration af de administrerede UCITS. Stk. 3. Bestyrelsens delegation af opgaver må ikke forhindre et effektivt tilsyn med investeringsforvaltningsselskabet og de administrerede UCITS, og den må ligeledes ikke forhindre investeringsforvaltningsselskabet i at virke eller forhindre den udenlandske UCITS i at blive forvaltet i deltagernes interesse."
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Ved delegation af opgaver skal et investeringsforvaltningsselskab sikre sig, at delegationsaftalen giver investeringsforvaltningsselskabets ledelse mulighed for på et hvilket som helst tidspunkt reelt at overvåge de aktiviteter, der udøves af den virksomhed, som opgaven er uddelegeret til. Stk. 2. Aftalen om delegation må ikke forhindre investeringsforvaltningsselskabet i på et hvilket som helst tidspunkt at give yderligere instrukser til den virksomhed, som opgaven er uddelegeret til, og i at opsige aftalen med øjeblikkelig virkning, hvis det er i den administrerede UCITS’ interesse."
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105. Investeringsforvaltningsselskabet skal senest 8 hverdage efter indgåelsen af en aftale om delegation, jf. § 102, stk. 1 og 2, og § 103, stk. 2, underrette Finanstilsynet om aftalens indhold og betingelser. Stk. 2. Finanstilsynet fastsætter nærmere regler for, hvilke aftaler der er omfattet af underretningspligten, og dennes form."
    },
    {
      "provision_ref": "346a",
      "section": "346a",
      "content": "§ 346 a. Finanstilsynet kan samarbejde med andre danske og grønlandske myndigheder for at sikre overholdelse af loven og af regler udstedt i medfør af loven vedrørende investeringsforvaltningsselskabers administration af foreninger godkendt af Finanstilsynet og UCITS med hjemsted i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, og depotselskabsfunktionen for de nævnte foreninger. Finanstilsynet kan delegere opgaver til andre myndigheder, der er danske eller grønlandske, organer eller personer."
    },
    {
      "provision_ref": "346b",
      "section": "346b",
      "content": "§ 346 b. Finanstilsynet kan anmode de kompetente myndigheder i et andet medlemsland inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, om at medvirke til at påse overholdelsen af loven og af de regler, der er udstedt i medfør af loven, vedrørende investeringsforvaltningsselskabers administration af UCITS med hjemsted i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, ved tilsynsaktiviteter, kontroller på stedet eller inspektioner på en anden medlemsstats område."
    },
    {
      "provision_ref": "346c",
      "section": "346c",
      "content": "§ 346 c. Finanstilsynet skal samarbejde med de kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, om at medvirke ved tilsynsaktiviteter, kontroller på stedet eller inspektioner i Grønland, når det gælder investeringsforvaltningsselskaber, der administrerer UCITS, der er under tilsyn i et andet land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, eller en investeringsforening, der er underlagt Finanstilsynets tilsyn, men opererer i andre medlemslande. Stk. 2. Såfremt en kompetent myndighed i en anden medlemsstat i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, anmoder Finanstilsynet om at medvirke til en kontrol eller undersøgelse af en udenlandsk UCITS, der er under tilsyn af den pågældende kompetente myndighed, jf. stk. 1, men administreres af et grønlandsk investeringsforvaltningsselskab eller en grønlandsk investeringsforening, jf. stk. 1, kan Finanstilsynet 1) gennemføre kontrollen eller undersøgelsen selv, 2) tillade, at den anmodende myndighed selv gennemfører kontrollen eller undersøgelsen, eller 3) lade en revisor eller anden ekspert gennemføre kontrollen eller undersøgelsen. Stk. 3. Modsætter et grønlandsk investeringsforvaltningsselskab sig en kompentent udenlandsk myndigheds undersøgelse, jf. stk. 2, kan undersøgelsen kun foretages med Finanstilsynets medvirken. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om samarbejde med kompetente myndigheder i andre lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Et investeringsforvaltningsselskab, som ønsker at administrere UCITS fra en filial i et andet land inden for den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, eller som grænseoverskridende tjenesteydelser, skal ud over at sende de oplysninger, der fremgår af §§ 38 og 39, til Finanstilsynet sende en beskrivelse af selskabets risikostyringsproces og procedurer for behandling af klager fra investorer. Når Finanstilsynet videresender de i 1. pkt. nævnte oplysninger til tilsynsmyndighederne i værtslandet, sender Finanstilsynet tillige en bekræftelse på, at selskabet er godkendt efter regler svarende til UCITS-direktivet, og en beskrivelse af omfanget af selskabets tilladelse og eventuelle begrænsninger i, hvilke UCITS selskabet har tilladelse til at administrere. Stk. 2. Et investeringsforvaltningsselskab, der administrerer UCITS som nævnt i stk. 1, skal overholde anordningens regler om investeringsforvaltningsselskabers virksomhed, herunder §§ 70 og 71 om organisation, procedurer for risikostyring og intern rapportering samt §§ 102-105 om delegation. Stk. 3. Et investeringsforvaltningsselskab, der administrerer UCITS som nævnt i stk. 1, skal overholde de regler, som en UCITS’ hjemland har fastsat om UCITS’ oprettelse og drift, herunder de regler, der gælder for 1) etablering og godkendelse af UCITS, 2) emission og indløsning af andele og aktier, 3) investeringspolitik og investeringsgrænser, herunder beregningen af samlet risikoeksponering og gearing, 4) begrænsninger vedrørende låntagning, långivning og handel uden dækning, 5) værdiansættelse af en UCITS’ aktiver og regnskabsføring, 6) beregning af emissions- eller indløsningskursen og fejl i beregningen af den indre værdi samt erstatning til investorer i denne forbindelse, 7) udlodning eller geninvestering af udbytte, 8) krav om indberetninger og offentliggørelse, herunder af prospektet, den centrale investorinformation og periodiske indberetninger, som den pågældende UCITS skal overholde, 9) foranstaltninger vedrørende markedsføring, 10) forhold til deltagere, 11) fusion og omstrukturering af en UCITS, 12) en UCITS’ opløsning og likvidation, 13) et eventuelt deltagerregisters indhold og form, 14) gebyrer for godkendelse og tilsyn med en UCITS og 15) udøvelse af deltagernes stemmeret og andre deltagerrettigheder i medfør af nr. 1-13. Stk. 4. Investeringsforvaltningsselskabet skal overholde de forpligtelser, der er fastsat i en UCITS’ fondsbestemmelser eller vedtægter og i prospektet, som skal være i overensstemmelse med de i hjemlandet fastsatte regler, jf. stk. 3. Stk. 5. De kompetente myndigheder i en UCITS’ hjemland har ansvaret for at føre tilsyn med, at stk. 3 og 4 overholdes. Stk. 6. Investeringsforvaltningsselskabets bestyrelse træffer beslutning om og er ansvarlig for at vedtage og gennemføre de foranstaltninger og organisatoriske beslutninger, der er nødvendige, for at investeringsforvaltningsselskabet kan overholde reglerne for oprettelse og drift af UCITS, jf. stk. 3, og de forpligtelser, der er fastsat i fondsbestemmelserne eller i vedtægterne, samt de forpligtelser, der er fastsat i prospektet. Stk. 7. Finanstilsynet har ansvaret for at føre tilsyn med, at investeringsforvaltningsselskabets foranstaltninger og organisering er tilstrækkelige, således at investeringsforvaltningsselskabet er i stand til at overholde de forpligtelser og regler, der vedrører oprettelse og drift af de UCITS, det administrerer. Stk. 8. Et investeringsforvaltningsselskab, der administrerer en UCITS med hjemsted i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, skal indgå en skriftlig aftale med depotselskabet om den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine pligter.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "39b",
      "section": "39b",
      "content": "§ 39 b. Et investeringsforvaltningsselskab, som har til hensigt at administrere en UCITS, der er oprettet i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, sender følgende dokumentation til de kompetente myndigheder i den pågældende UCITS’ hjemland: 1) Den skriftlige aftale med depositaren, der er nævnt i § 39 a, stk. 8. 2) Oplysninger om delegation af opgaver inden for investeringsforvaltning og administration som nævnt i bilag II til UCITS-direktivet. Stk. 2. Hvis et investeringsforvaltningsselskab allerede administrerer andre UCITS af samme type i den pågældende UCITS’ hjemland, er henvisning til den dokumentation, jf. stk. 1, der allerede er sendt til de kompetente myndigheder, tilstrækkelig. Stk. 3. Investeringsforvaltningsselskabet skal underrette de kompetente myndigheder i den administrerede UCITS’ hjemland om eventuelle efterfølgende væsentlige ændringer i den i stk. 1 nævnte dokumentation.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Et investeringsforvaltningsselskab skal have en tilstrækkelig kvalificeret bemanding og den fornødne faglige ekspertise til at 1) varetage administrationen af den type UCITS, herunder investeringsforeninger og andre foreninger, som investeringsforvaltningsselskabet administrerer, 2) vurdere varetagelsen af de opgaver, som investeringsforvaltningsselskabet har delegeret, jf. §§ 102-105, 3) kunne træffe investeringsbeslutninger for de administrerede foreninger og UCITS og 4) vurdere de foretagne investeringer og opnåede resultater, når en forenings bestyrelse eller investeringsforvaltningsselskabets bestyrelse har indgået aftale om porteføljepleje vedrørende en forenings eller en UCITS’ formue.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. Bestyrelsen for et investeringsforvaltningsselskab kan delegere opgaver, der udgør en del af administrationen af en udenlandsk UCITS, til en virksomhed, der har tilladelse til at udføre de pågældende opgaver. Stk. 2. Bestyrelsen kan uanset stk. 1 ikke træffe beslutning om at delegere beslutninger om investering af en udenlandsk UCITS’ formue eller andre kerneopgaver, jf. stk. 7. Bestyrelsen kan dog indgå aftaler om porteføljepleje med en virksomhed, der opfylder betingelserne i § 103, stk. 1, og som ikke er depotselskab for den udenlandske UCITS eller et andet selskab, jf. § 98, hvis interesser kan være i strid med den pågældende UCITS og dens deltageres interesser. Stk. 3. Når investeringsforvaltningsselskabets bestyrelse træffer beslutning om delegation, jf. stk. 1 og 2, skal delegationen medføre en mere effektiv drift af investeringsforvaltningsselskabets virksomhed og en mere effektiv administration af den udenlandske UCITS, delegationen vedrører, og overholde de betingelser, der fremgår af §§ 103-105. Stk. 4. Investeringsforvaltningsselskabets og depotselskabets forpligtelser, jf. §§ 106 og 107, berøres ikke af, at bestyrelsen har delegeret opgaver til tredjemand. Stk. 5. Bestyrelsen skal sørge for overvågning af de delegerede opgavers udførelse, jf. §§ 103-105. Stk. 6. Bestyrelsen må ikke delegere så stor en del af de administrative opgaver, at investeringsforvaltningsselskabet bliver et tomt selskab, for så vidt angår opgaver i forbindelse med administration af en udenlandsk UCITS. Stk. 7. Finanstilsynet fastsætter nærmere bestemmelser om, hvilke opgaver der er kerneopgaver, jf. stk. 2, og om, hvordan foreningen skal følge op på delegerede opgaver.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Et investeringsforvaltningsselskab skal sikre sig, at de virksomheder, som selskabet delegerer opgaver til, er kvalificerede og i stand til at varetage de pågældende opgaver. I de tilfælde, hvor delegationen vedrører investeringsforvaltningen, må bestyrelsen kun delegere opgaver til virksomheder, som har tilladelse til eller er registrerede med henblik på forvaltning af aktiver, jf. dog § 102, stk. 2, og som er underlagt tilsyn. Stk. 2. Den virksomhed, som investeringsforvaltningsselskabet har delegeret opgaver til, må kun med tilladelse i det enkelte tilfælde fra investeringsforvaltningsselskabets bestyrelse videredelegere de delegerede opgaver eller en del heraf til en anden virksomhed, og kun såfremt denne delegation medfører en mere effektiv administration af de administrerede UCITS. Stk. 3. Bestyrelsens delegation af opgaver må ikke forhindre et effektivt tilsyn med investeringsforvaltningsselskabet og de administrerede UCITS, og den må ligeledes ikke forhindre investeringsforvaltningsselskabet i at virke eller forhindre den udenlandske UCITS i at blive forvaltet i deltagernes interesse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Ved delegation af opgaver skal et investeringsforvaltningsselskab sikre sig, at delegationsaftalen giver investeringsforvaltningsselskabets ledelse mulighed for på et hvilket som helst tidspunkt reelt at overvåge de aktiviteter, der udøves af den virksomhed, som opgaven er uddelegeret til. Stk. 2. Aftalen om delegation må ikke forhindre investeringsforvaltningsselskabet i på et hvilket som helst tidspunkt at give yderligere instrukser til den virksomhed, som opgaven er uddelegeret til, og i at opsige aftalen med øjeblikkelig virkning, hvis det er i den administrerede UCITS’ interesse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105. Investeringsforvaltningsselskabet skal senest 8 hverdage efter indgåelsen af en aftale om delegation, jf. § 102, stk. 1 og 2, og § 103, stk. 2, underrette Finanstilsynet om aftalens indhold og betingelser. Stk. 2. Finanstilsynet fastsætter nærmere regler for, hvilke aftaler der er omfattet af underretningspligten, og dennes form.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "346a",
      "section": "346a",
      "content": "§ 346 a. Finanstilsynet kan samarbejde med andre danske og grønlandske myndigheder for at sikre overholdelse af loven og af regler udstedt i medfør af loven vedrørende investeringsforvaltningsselskabers administration af foreninger godkendt af Finanstilsynet og UCITS med hjemsted i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, og depotselskabsfunktionen for de nævnte foreninger. Finanstilsynet kan delegere opgaver til andre myndigheder, der er danske eller grønlandske, organer eller personer.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "346b",
      "section": "346b",
      "content": "§ 346 b. Finanstilsynet kan anmode de kompetente myndigheder i et andet medlemsland inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, om at medvirke til at påse overholdelsen af loven og af de regler, der er udstedt i medfør af loven, vedrørende investeringsforvaltningsselskabers administration af UCITS med hjemsted i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, ved tilsynsaktiviteter, kontroller på stedet eller inspektioner på en anden medlemsstats område.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "346c",
      "section": "346c",
      "content": "§ 346 c. Finanstilsynet skal samarbejde med de kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, om at medvirke ved tilsynsaktiviteter, kontroller på stedet eller inspektioner i Grønland, når det gælder investeringsforvaltningsselskaber, der administrerer UCITS, der er under tilsyn i et andet land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, eller en investeringsforening, der er underlagt Finanstilsynets tilsyn, men opererer i andre medlemslande. Stk. 2. Såfremt en kompetent myndighed i en anden medlemsstat i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, anmoder Finanstilsynet om at medvirke til en kontrol eller undersøgelse af en udenlandsk UCITS, der er under tilsyn af den pågældende kompetente myndighed, jf. stk. 1, men administreres af et grønlandsk investeringsforvaltningsselskab eller en grønlandsk investeringsforening, jf. stk. 1, kan Finanstilsynet 1) gennemføre kontrollen eller undersøgelsen selv, 2) tillade, at den anmodende myndighed selv gennemfører kontrollen eller undersøgelsen, eller 3) lade en revisor eller anden ekspert gennemføre kontrollen eller undersøgelsen. Stk. 3. Modsætter et grønlandsk investeringsforvaltningsselskab sig en kompentent udenlandsk myndigheds undersøgelse, jf. stk. 2, kan undersøgelsen kun foretages med Finanstilsynets medvirken. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om samarbejde med kompetente myndigheder i andre lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2015-12-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
