{
  "id": "2015:1688",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af dele af § 1 i lov om ændring af lov om finansiel virksomhed og forskellige andre love (Gennemførelse af kreditinstitut- og kapitalkravsdirektiv (CRD IV) og ændringer som følge af den tilhørende forordning (CRR) samt lovgivning vedrørende SIFI’er m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2015-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1688/xml",
  "description": "Retsinformation source. DocumentId=BP001362; AccessionNumber=B20150168803; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal afsætte tilstrækkelig tid til at varetage sit hverv som direktør eller bestyrelsesmedlem i den pågældende virksomhed. Ledelsesmedlemmet skal løbende vurdere, om den pågældende har afsat tilstrækkelig tid til varetagelse af sit hverv. Vurderingen skal inddrage virksomhedens størrelse, organisation og kompleksitet."
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal udarbejde en genopretningsplan. Stk. 2. Finanstilsynet kan efter høring af Det Systemiske Risikoråd dispensere fra stk. 1. Dispensation kan gives på baggrund af den finansielle virksomheds størrelse, forretningsmodel og forbindelse til andre finansielle virksomheder eller det finansielle system. Stk. 3. Finanstilsynet fastsætter krav til indholdet af genopretningsplanen, jf. stk. 1."
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. En finansiel virksomhed skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. For et forsikringsselskab, et investeringsforvaltningsselskab og et fondsmæglerselskab, der alene har tilladelse til at udøve en eller flere af de i bilag 4, afsnit A, nr. 1, 2, 4 og 5, nævnte tjenesteydelser, som ikke opbevarer kunders midler eller aktiver, og som ikke kan komme i gældsforhold til deres kunder, finder stk. 1 alene anvendelse, når selskaberne beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1."
    },
    {
      "provision_ref": "75b",
      "section": "75b",
      "content": "§ 75 b. En finansiel virksomhed må ikke udsætte ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af den finansielle regulering til Finanstilsynet eller til en ordning i virksomheden. Stk. 2. Ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 1, kan tilkendes en godtgørelse i overensstemmelse med principperne i Inatsisartutlov nr. 3 af 29. november 2013 om ligestilling af mænd og kvinder Godtgørelsen fastsættes under hensyn til den ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 3. Stk. 1 og 2 kan ikke ved aftale fraviges til ugunst for den ansatte."
    },
    {
      "provision_ref": "80a",
      "section": "80a",
      "content": "§ 80 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et nomineringsudvalg. Stk. 2. Formanden og medlemmerne af nomineringsudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 3. Nomineringsudvalget skal forestå følgende: 1) Foreslå kandidater til valg til bestyrelsen. 2) Opstille måltal for andelen af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås. 3) Fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer. 4) Løbende og mindst en gang årligt vurdere bestyrelsens størrelse, struktur, sammensætning og resultater i forhold til de opgaver, der skal varetages, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 5) Løbende og mindst en gang årligt vurdere, om den samlede bestyrelse har den fornødne kombination af viden, faglig kompetence, mangfoldighed og erfaring, og om det enkelte medlem lever op til kravene i § 64, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 6) Løbende gennemgå bestyrelsens politik for udvælgelse og udnævnelse af medlemmer af direktionen, hvis en sådan politik er udarbejdet, og fremsætte anbefalinger til bestyrelsen herom. Stk. 4. Når nomineringsudvalget foreslår kandidater valgt til bestyrelsen i henhold til stk. 3, nr. 1, skal nomineringsudvalget udarbejde en beskrivelse af de funktioner og kvalifikationer, der kræves til den bestemte post, og angive den tid, der forventes at skulle afsættes hertil. Stk. 5. Nomineringsudvalget skal løbende sikre, at bestyrelsens beslutningstagning ikke domineres af en enkelt person eller af en lille gruppe personer på en måde, der skader virksomhedens interesser som helhed. Stk. 6. Nomineringsudvalget skal have mulighed for at udnytte alle de ressourcer, som udvalget skønner nødvendigt, herunder ekstern rådgivning, og det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I skal sikre, at nomineringsudvalget har tilstrækkelige økonomiske ressourcer hertil."
    },
    {
      "provision_ref": "80b",
      "section": "80b",
      "content": "§ 80 b. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et risikoudvalg. Stk. 2. Formanden og medlemmerne af risikoudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I og skal have den fornødne viden og de fornødne kvalifikationer og kompetencer til at forstå og overvåge virksomhedens risici. Stk. 3. Risikoudvalget skal forestå følgende: 1) Rådgive bestyrelsen om virksomhedens overordnede nuværende og fremtidige risikoprofil og strategi. 2) Bistå bestyrelsen med at påse, at bestyrelsens risikostrategi implementeres korrekt i organisationen. 3) Vurdere, om de finansielle produkter og tjenesteydelser, som pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I handler med, er i overensstemmelse med virksomhedens forretningsmodel og risikoprofil, herunder om indtjeningen på produkterne og tjenesteydelserne afspejler risiciene herved, og udarbejde forslag til afhjælpning, såfremt produkterne eller tjenesteydelserne og indtjeningen herved ikke er i overensstemmelse med virksomhedens forretningsmodel og risikoprofil. 4) Vurdere, om incitamenterne ved virksomhedens aflønningsstruktur tager højde for virksomhedens risici, kapital og likviditet samt sandsynligheden for fortjeneste og tidspunkterne herfor. Stk. 4. Risikoudvalget skal have adgang til information om virksomhedens risici, herunder hos risikostyringsfunktionen, og, i det omfang det er nødvendigt og relevant, mulighed for at anvende ekstern rådgivning. Stk. 5. Risikoudvalget skal løbende vurdere og beslutte typen, mængden og frekvensen af information fra virksomheden, der skal tilgå udvalget."
    },
    {
      "provision_ref": "80c",
      "section": "80c",
      "content": "§ 80 c. En finansiel virksomhed, der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 70, stk. 1, nr. 4, og stk. 4, § 71, stk. 1, nr. 10, § 77 a, stk. 1-7, § 77 b, stk. 1 og 3, § 77 c og § 80 a, stk. 1, og stk. 3, nr. 3, i det omfang de pågældende krav finder anvendelse på virksomheden. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, der har en hjemmeside, skal offentliggøre oplysninger om, hvorledes virksomheden fastlægger, gennemfører og fører tilsyn med virksomhedens ledelsesordninger, som sikrer effektiv og forsigtig ledelse af virksomheden, herunder adskillelse af opgaver i organisationen og forebyggelse af interessekonflikter. Stk. 3. Offentliggørelse efter stk. 1 og 2 skal ske på virksomhedens hjemmeside et sted, hvor det naturligt hører hjemme."
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal sikre, at instituttet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække instituttets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af instituttets virksomhed. Stk. 2. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal på baggrund af vurderingen efter stk. 1 opgøre instituttets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet kan ikke være mindre end kapitalgrundlagskravet efter artikel 92, stk. 1, litra c, og minimumskapitalkravet i artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 3. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 4. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af pengeinstitutter eller realkreditinstitutter med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af institutter. Stk. 5. Finanstilsynet kan pålægge pengeinstituttet eller realkreditinstituttet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 6. For realkreditinstitutter skal artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, være opfyldt både i de enkelte serier med seriereservefonde og i instituttet i øvrigt. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om pengeinstitutters og realkreditinstitutters offentliggørelse af deres opgørelse af det individuelle solvensbehov, jf. stk. 2, og det individuelle solvenskrav, jf. stk. 3."
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125. Et fondsmæglerselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af fondsmæglerselskabets virksomhed. Stk. 2. Kapitalgrundlaget i et fondsmæglerselskab, der ikke er et fondsmæglerselskab I, skal mindst udgøre 1) 1 mio. euro (minimumskapitalkravet) for et fondsmæglerselskab, der har tilladelse til at udføre den i bilag 4, afsnit B, nr. 2, nævnte tjenesteydelse, og 2) 0,3 mio. euro (minimumskapitalkravet) for andre fondsmæglerselskaber. Stk. 3. Et fondsmæglerselskab, der har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6-9, og som ikke opfylder betingelserne i artikel 96, stk. 1, litra a og b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og fondsmæglerselskaber, der alene har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer midler eller værdipapirer, der tilhører deres kunder, og som ikke på noget tidspunkt kan komme i gældsforhold til deres kunder, skal uanset kravene i stk. 2 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav i tilfælde af en væsentlig ændring i selskabets virksomhed siden det foregående år. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af budgettet for første års drift, medmindre dette budget kræves ændret af Finanstilsynet. Stk. 4. Bestyrelsen og direktionen i et fondsmæglerselskab skal på baggrund af vurderingen i henhold til stk. 1 opgøre selskabets individuelle solvensbehov. Stk. 5. Solvensbehovet for et fondsmæglerselskab, der er omfattet af kravet i artikel 92, stk. 1, eller artikel 95, stk. 2, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan ikke være mindre end hvert af følgende: 1) Kravet i artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 2) Minimumskapitalkravet i stk. 2 eller artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 3) Kravet til at have et kapitalgrundlag på mindst en fjerdedel af det foregående års faste omkostninger, jf. stk. 3 eller artikel 97 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Solvensbehovet for et fondsmæglerselskab, der alene har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer midler eller værdipapirer, der tilhører deres kunder, og som ikke på noget tidspunkt kan komme i gældsforhold til deres kunder, kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravet til kapitalgrundlaget i stk. 3. Stk. 7. Solvensbehovet skal for et fondsmæglerselskab, der er omfattet af stk. 5, opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet for fondsmæglerselskaber, der er omfattet af stk. 6, opgøres som det tilstrækkelige kapitalgrundlag. Stk. 8. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 9. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af fondsmæglerselskaber med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af fondsmæglerselskaber. Stk. 10. Finanstilsynet kan pålægge fondsmæglerselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget."
    },
    {
      "provision_ref": "125a",
      "section": "125a",
      "content": "§ 125 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal opfylde et kombineret kapitalbufferkrav, jf. dog stk. 2. Stk. 2. Et fondsmæglerselskab I er undtaget fra at opfylde kapitalbevaringsbufferen og den virksomhedsspecifikke kontracykliske kapitalbuffer, såfremt 1) selskabet beskæftiger under 250 personer og 2) selskabet har en årlig omsætning på ikke over 50 mio. euro eller en årlig samlet balance på ikke over 43 mio. euro. Stk. 3. Kapitalbevaringsbufferen i en virksomhed som nævnt i stk. 1 skal mindst udgøre 2,5 pct. af virksomhedens samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 4. Den virksomhedsspecifikke kontracykliske kapitalbuffer i en virksomhed som nævnt i stk. 1 skal mindst udgøre virksomhedens samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov multipliceret med den virksomhedsspecifikke kontracykliske kapitalbuffersats. Stk. 5. G-SIFI-bufferen i et globalt systemisk vigtigt finansielt institut (G-SIFI), jf. § 310, skal på konsolideret grundlag mindst udgøre det globalt systemisk vigtige finansielle instituts (G-SIFI) samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov multipliceret med G-SIFI-buffersatsen. Stk. 6. En systemisk buffer i en virksomhed som nævnt i stk. 1 skal mindst udgøre virksomhedens samlede risikoeksponering på grundlag af de eksponeringer, som den systemiske buffer finder anvendelse på i medfør af § 125 h, beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, multipliceret med den systemiske buffersats. Stk. 7. Det kombinerede kapitalbufferkrav skal opfyldes med egentlig kernekapital i tillæg til egentlig kernekapital, der skal opretholdes for at opfylde kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i tillæg til egentlig kernekapital, som opretholdes for at opfylde det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller § 125, stk. 8, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, eller § 125, stk. 4. Stk. 8. Finanstilsynet fastsætter nærmere regler om opgørelsen af det kombinerede kapitalbufferkrav."
    },
    {
      "provision_ref": "125b",
      "section": "125b",
      "content": "§ 125 b. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, må ikke foretage udlodning, der vedrører egentlig kernekapital, jf. stk. 5, i et omfang, der reducerer den egentlige kernekapital til et niveau, hvor det kombinerede kapitalbufferkrav ikke længere er opfyldt, jf. dog stk. 7. Stk. 2. En virksomhed som nævnt i stk. 1, der ikke opfylder det kombinerede kapitalbufferkrav, skal opgøre det maksimale udlodningsbeløb og straks underrette Finanstilsynet herom. Stk. 3. En virksomhed som nævnt i stk. 1, der ikke opfylder det kombinerede kapitalbufferkrav, må ikke foretage følgende handlinger, før virksomheden har opgjort det maksimale udlodningsbeløb og underrettet Finanstilsynet i medfør af § 125 d: 1) Foretage udlodning, der vedrører egentlig kernekapital, jf. stk. 5. 2) Indføre en forpligtelse til at betale variabel løn eller skønsmæssigt fastsatte pensionsydelser eller betale variabel løn, såfremt forpligtelsen til at betale er blevet indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. 3) Foretage betalinger, der vedrører hybride kernekapitalinstrumenter. Stk. 4. En virksomhed som nævnt i stk. 1 må ikke udlodde mere end det maksimale udlodningsbeløb ved handlinger omfattet af stk. 3, nr. 1-3, jf. dog stk. 7. Stk. 5. Ved udlodning, der vedrører egentlig kernekapital, jf. stk. 1 og 3, forstås: 1) Udbetaling af kontant udbytte. 2) Udlodning af helt eller delvis betalte fondsaktier eller andre kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 3) Indløsning eller tilbagekøb, som en virksomhed foretager af egne aktier eller andre kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 4) Tilbagebetaling af beløb betalt i forbindelse med de kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 5) Udlodning af poster, der er omhandlet i artikel 26, stk. 1, litra b-e, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. En virksomhed som nævnt i stk. 1 skal træffe nødvendige foranstaltninger med henblik på at sikre, at størrelsen af de overskud, der kan udloddes, og det maksimale udlodningsbeløb opgøres nøjagtigt. Virksomheden skal på anmodning kunne dokumentere denne nøjagtighed over for Finanstilsynet. Stk. 7. Stk. 1 og 4 finder kun anvendelse på betalinger, der medfører en reduktion af egentlig kernekapital eller en reduktion af overskuddet, og hvor suspension af betaling eller manglende betaling ikke er ensbetydende med misligholdelse eller vil medføre iværksættelse af insolvensbehandling. Stk. 8. Finanstilsynet fastsætter regler om opgørelse og indberetning af det maksimale udlodningsbeløb."
    },
    {
      "provision_ref": "125c",
      "section": "125c",
      "content": "§ 125 c. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der ikke opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, skal udarbejde og indsende en kapitalbevaringsplan til Finanstilsynet, senest 5 arbejdsdage efter at virksomheden burde have konstateret, at den ikke opfylder kravet, jf. dog stk. 2. Stk. 2. Finanstilsynet kan efter anmodning fra virksomheden forlænge fristen i stk. 1 med op til 5 arbejdsdage på grundlag af en virksomheds individuelle situation og under hensyntagen til omfanget og kompleksiteten af virksomhedens aktiviteter. Stk. 3. Finanstilsynet godkender en kapitalbevaringsplan, hvis det med rimelighed kan forventes, at virksomheden med kapitalbevaringsplanen kan bevare eller rejse tilstrækkelig kapital til at sætte virksomheden i stand til at opfylde det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, inden for en af Finanstilsynet nærmere fastsat frist. Stk. 4. Godkender Finanstilsynet ikke kapitalbevaringsplanen, jf. stk. 3, påbyder Finanstilsynet virksomheden at øge kapitalgrundlaget inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan endvidere indføre strengere restriktioner for udlodninger, end hvad der følger af § 125 b, såfremt det findes påkrævet. Stk. 5. Finanstilsynet fastsætter nærmere regler om indholdet af en kapitalbevaringsplan."
    },
    {
      "provision_ref": "125d",
      "section": "125d",
      "content": "§ 125 d. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der ikke opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, og som har til hensigt at foretage en handling, der er omfattet af § 125 b, stk. 3, nr. 1-3, skal straks give Finanstilsynet meddelelse herom og oplyse: 1) Størrelsen af den kapital, som virksomheden opretholder, fordelt på a) egentlig kernekapital, b) hybrid kernekapital og c) supplerende kapital. 2) Størrelsen af det foreløbige overskud og overskuddet ved årets udgang. 3) Det maksimale udlodningsbeløb. 4) Størrelsen af de overskud, der kan udloddes, som virksomheden har til hensigt at afsætte til a) udbyttebetalinger, b) køb af egne aktier, c) betalinger, der vedrører hybride kernekapitalinstrumenter, og d) betaling af variabel løn eller skønsmæssigt fastsatte pensionsydelser enten ved at indføre en ny forpligtelse til at betale eller betale i henhold til en forpligtelse til at betale indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. Stk. 2. I koncerner, hvori et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, indgår, finder stk. 1 tilsvarende anvendelse for den danske koncern eller delkoncern. Det øverste pengeinstitut, realkreditinstitut eller fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, i koncernen eller delkoncernen påser overholdelsen af denne bestemmelse."
    },
    {
      "provision_ref": "125e",
      "section": "125e",
      "content": "§ 125 e. I koncerner, hvori der indgår et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, finder §§ 125 a-125 c anvendelse på den danske koncern eller delkoncern. Det øverste pengeinstitut, realkreditinstitut eller fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, i koncernen eller delkoncernen påser overholdelsen af disse bestemmelser. Stk. 2. I koncerner, hvori der indgår et globalt systemisk vigtigt finansielt institut (G-SIFI), jf. § 310, og hvor der på konsolideret grundlag gælder både en G-SIFI-buffer og en systemisk buffer, finder alene den højeste af de to buffere anvendelse, jf. dog stk. 3. Stk. 3. Finder en systemisk buffer alene anvendelse på grønlandske eksponeringer for at imødegå makroprudentielle risici i Grønland, finder både den systemiske buffer og G-SIFI-bufferen anvendelse."
    },
    {
      "provision_ref": "125f",
      "section": "125f",
      "content": "§ 125 f. Erhvervs- og vækstministeren fastsætter på kvartalsbasis en kontracyklisk buffersats vedrørende krediteksponeringer i Grønland under hensyntagen til bl.a. kreditcyklussen, risiciene som følge af overdreven udlånsvækst og særlige forhold i den nationale økonomi. Erhvervs- og vækstministeren træffer beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den kontracykliske buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om den kvartalsvise fastsættelse af den kontracykliske buffersats på Erhvervs- og Vækstministeriets hjemmeside. Når erhvervs- og vækstministeren påtænker at fastsætte den kontracykliske buffersats for Grønland på et niveau større end nul eller ændre den grønlandske kontracykliske buffersats i forhold til seneste offentliggjorte sats, vil der ske en høring af selvstyret i Grønland, før den kontracykliske buffersats for Grønland offentliggøres. Stk. 2. En kontracyklisk buffersats mellem 0 og 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land, jf. dog stk. 6. Stk. 3. Erhvervs- og vækstministeren kan beslutte, at en kontracyklisk buffersats på over 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Har erhvervs- og vækstministeren besluttet at anvende en buffersats på over 2,5 pct. i medfør af 1. pkt., træffer erhvervs- og vækstministeren desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats fastsat i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Har erhvervs- og vækstministeren ikke truffet beslutning om anvendelse af en kontracyklisk buffersats på over 2,5 pct. i medfør af 1. pkt., skal pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, anvende en buffersats på 2,5 pct. til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Stk. 4. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse fra den dato, der er angivet på hjemmesiden hos den kompetente myndighed for det pågældende land, jf. dog stk. 9. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse 12 måneder efter den dato, hvor en ændring i buffersatsen er blevet offentliggjort af den kompetente myndighed for det pågældende land i overensstemmelse med det pågældende lands nationale regler, jf. dog stk. 9. Stk. 5. Er der ikke fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en kontracyklisk buffersats, som pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at der bør fastsættes en buffersats for at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 6. Er der fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en anden buffersats til brug for pengeinstitutters, realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at den buffersats, som er fastsat af det pågældende land, ikke er tilstrækkelig til på passende vis at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 7. Fastsætter erhvervs- og vækstministeren en buffersats efter stk. 5 eller 6, som forhøjer den gældende kontracykliske buffersats, træffer erhvervs- og vækstministeren beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den pågældende buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer. Stk. 8. Erhvervs- og vækstministeren offentliggør enhver fastsættelse i medfør af stk. 5 og 6 af en kontracyklisk buffersats for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, på Erhvervs- og Vækstministeriets hjemmeside. Stk. 9. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, kan anvende en reduceret kontracyklisk buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, fra den dag, hvor en reduceret kontracyklisk buffersats er blevet offentliggjort."
    },
    {
      "provision_ref": "125g",
      "section": "125g",
      "content": "§ 125 g. G-SIFI-buffersatsen afhænger af, hvilken underkategori det globalt systemisk vigtige finansielle institut (G-SIFI) placeres i, jf. regler udstedt i medfør af § 310, stk. 3. Stk. 2. Erhvervs- og vækstministeren fastsætter G-SIFI-buffersatser for de enkelte underkategorier af globalt systemisk vigtige finansielle institutter (G-SIFI)."
    },
    {
      "provision_ref": "125h",
      "section": "125h",
      "content": "§ 125 h. Erhvervs- og vækstministeren kan fastsætte en systemisk buffersats til brug for opgørelsen af en systemisk buffer under hensyntagen til at forebygge og begrænse langsigtede ikkecykliske systemiske eller makroprudentielle risici, der ikke er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Erhvervs- og vækstministeren fastsætter endvidere, hvilke eksponeringer buffersatsen skal finde anvendelse på, hvilke pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der skal være omfattet af buffersatsen, og fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6. Erhvervs- og vækstministeren kan fastsætte forskellige satser til forskellige grupper af de omfattede virksomheder. Erhvervs- og vækstministeren offentliggør en meddelelse om fastsættelse af en systemisk buffersats på Erhvervs- og Vækstministeriets hjemmeside. Stk. 2. Erhvervs- og vækstministeren kan beslutte, at en systemisk buffersats fastsat i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6, i forbindelse med eksponeringer i det pågældende land. Erhvervs- og vækstministeren træffer desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Stk. 3. Har erhvervs- og vækstministeren i medfør af stk. 1 fastsat en systemisk buffersats, der finder anvendelse på alle eksponeringer, og desuden i medfør af stk. 2 besluttet at anvende et andet lands buffersats for eksponeringer i det pågældende land, træffer ministeren beslutning om, hvilken af de nævnte buffersatser der skal finde anvendelse for virksomhederne til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6, i forbindelse med eksponeringer i det pågældende land. Stk. 4. Erhvervs- og vækstministeren vurderer en gang årligt den systemiske buffersats fastsat i medfør af stk. 1 eller 2. Erhvervs- og vækstministeren offentliggør en meddelelse om genfastsættelse af en systemisk buffersats på Erhvervs- og Vækstministeriets hjemmeside."
    },
    {
      "provision_ref": "126a",
      "section": "126a",
      "content": "§ 126 a. Et investeringsforvaltningsselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. På baggrund af vurderingen efter 1. pkt. skal bestyrelsen og direktionen opgøre selskabets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag. Solvensbehovet kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravene til kapitalgrundlaget i stk. 5. Stk. 2. Kapitalgrundlaget i et investeringsforvaltningsselskab skal mindst udgøre 1) 730.000 euro (minimumskapitalkravet) for investeringsforvaltningsselskaber, der er medlem af et reguleret marked, eller som har tilladelse til at opbevare og forvalte de i bilag 5, nr. 3, nævnte instrumenter, herunder at blive tilsluttet en værdipapircentral eller en clearingcentral, hvor selskabet deltager i clearing og afvikling, jf. dog stk. 3, og 2) 125.000 euro (minimumskapitalkravet) for andre investeringsforvaltningsselskaber, jf. dog stk. 3. Stk. 3. Et investeringsforvaltningsselskab skal uanset kravet i stk. 2 medregne et tillæg til minimumskapitalkravet på 0,02 pct. af den del af selskabets portefølje, jf. stk. 6, der overstiger 250 mio. euro. Minimumskapitalkravet og tillægget skal tilsammen maksimalt udgøre 10 mio. euro. Investeringsforvaltningsselskaber skal årligt justere tillægskapitalen på baggrund af den reviderede årsrapport. Justeringen skal foretages inden den 1. juni det efterfølgende år. Stk. 4. Finanstilsynet kan tillade, at op til 50 pct. af tillægget efter stk. 3 kan afdækkes med en garanti fra et kreditinstitut eller et forsikringsselskab. Kreditinstituttet eller forsikringsselskabet skal have sit vedtægtsmæssige hjemsted i et land inden for Den Europæiske Union, i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland, eller i et land, som Unionen og Grønland ikke har indgået en sådan aftale med, men som har tilsynsregler svarende til reglerne i Den Europæiske Union. Stk. 5. Et investeringsforvaltningsselskab skal uanset kravene i stk. 2 og 3 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav, hvis der siden det foregående år er sket ændringer i selskabets virksomhed, som Finanstilsynet anser for væsentlige. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af driftsplanen for første års drift, medmindre denne plan kræves ændret af Finanstilsynet. Stk. 6. Til investeringsforvaltningsselskabets portefølje, jf. stk. 3, medregnes formuen i UCITS, som investeringsforvaltningsselskabet er godkendt til at administrere, og formuen i alternative investeringsfonde, som investeringsforvaltningsselskabet har tilladelse til at forvalte. Porteføljer, som investeringsforvaltningsselskabet har fået tildelt at forvalte efter reglerne om delegation, skal ikke medregnes til selskabets portefølje, jf. stk. 3. Stk. 7. Finanstilsynet kan fastsætte krav om et højere kapitalgrundlag end de krav, der fremgår af stk. 1-3 og 5. Stk. 8. Finanstilsynet kan påbyde investeringsforvaltningsselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 9. Kapitalgrundlaget for investeringsforvaltningsselskaber opgøres i overensstemmelse med artikel 25-88 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Kapitalkravet for forsikringsselskaber er det største af solvenskravet og minimumskapitalkravet i § 126."
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen for forsikringsselskaber og forsikringsholdingvirksomheder består af kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder kernekapital og supplerende kapital for forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 3. Finanstilsynet fastsætter regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital for den øverste modervirksomhed i Grønland og koncernen, i det omfang disse er omfattet af § 170, stk. 1, 2, 4 og 5, og for fondsmæglerselskaber, som alene har tilladelse til investeringsservice i henhold til bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer kundemidler eller værdipapirer for kunder. Stk. 4. Finanstilsynet kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 2 eller 4, og for finansielle holdingvirksomheder, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, fastsætte regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital, under iagttagelse af mulighederne herfor i artikel 49 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "128b",
      "section": "128b",
      "content": "§ 128 b. Et pengeinstituts kapitalandele erhvervet for puljemidler, hvor kunderne bærer risikoen, indgår ikke i opgørelsen af fradrag i kapitalgrundlaget. Et pengeinstituts kapitalandele erhvervet for puljemidler, hvor kunderne ikke bærer risikoen, skal fradrages i opgørelsen af kapitalgrundlaget efter regler om fradrag for kapitalandele i 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "143a",
      "section": "143a",
      "content": "§ 143 a. Finanstilsynet kan beslutte offentliggørelse af oplysningerne i 8. del af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, hyppigere end en gang årligt. Finanstilsynet kan sætte en frist for offentliggørelsen og stille krav om anvendelse af et andet medium for offentliggørelsen end årsrapporten. Stk. 2. Finanstilsynet kan kræve, at modervirksomheder eller institutter i en koncern offentliggør en beskrivelse af koncernens juridiske og organisatoriske struktur og ledelse. Offentliggørelsen kan ske ved henvisning til allerede offentliggjort materiale."
    },
    {
      "provision_ref": "146a",
      "section": "146a",
      "content": "§ 146 a. Værdipapirer og afledte finansielle instrumenter erhvervet for puljemidler kan i forbindelse med opgørelsen af pengeinstituttets kapitalkrav betragtes som afdækket af den med kunden indgåede puljeindlånskontrakt, medmindre pengeinstituttet ved placeringen af puljemidlerne har påtaget sig en udækket position. Risikoen forbundet med en udækket position skal indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, efter reglerne for positioner i handelsbeholdningen. Samtidig skal de forpligtelser, der modsvarer den udækkede position, indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, efter reglerne for poster uden for handelsbeholdningen i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "170",
      "section": "170",
      "content": "§ 170. I koncerner, hvor den øverste modervirksomhed i Grønland er en finansiel holdingvirksomhed, finder reglerne om kapitalgrundlagets størrelse i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på både den øverste finansielle holdingvirksomhed og koncernen, jf. dog stk. 2 og 3. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 2. Reglerne om kapitalgrundlaget i artikel 95, stk. 2, litra a, og artikel 92, stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, i koncerner, hvor den øverste modervirksomhed i Grønland er en fondsmæglerholdingvirksomhed eller et fondsmæglerselskab, finder anvendelse for både den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder alene anvendelse for fondsmæglerholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for fondsmæglerselskaber, som ikke er et fondsmæglerselskab I, og som ikke har en dattervirksomhed, som er et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 3. Kapitalkravsreglerne for investeringsforvaltningsselskaber i § 126 a, stk. 2-6, i koncerner, hvor den øverste modervirksomhed i Grønland er en investeringsforvaltningsholdingvirksomhed eller et investeringsforvaltningsselskab, finder anvendelse på den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder kun anvendelse for investeringsforvaltningsholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 126 a, stk. 9, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 4. Stk. 1-3 finder ikke anvendelse for den øverste modervirksomhed i Grønland, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. For koncerner, hvor den øverste modervirksomhed i Grønland er en pengeinstitut-, en realkreditinstitut-, en fondsmægler-, en investeringsforvaltningsholdingvirksomhed eller anden finansiel holdingvirksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, finder reglen i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på modervirksomheden. 1. pkt. finder kun anvendelse for fondsmægler- og investeringsforvaltningsholdingvirksomheder, der har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I."
    },
    {
      "provision_ref": "171",
      "section": "171",
      "content": "§ 171. I koncerner, hvor modervirksomheden er et pengeinstitut eller en pengeinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146, 147, 149, 150, 152 og 182 anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen."
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. I koncerner, hvor modervirksomheden er et realkreditinstitut eller en realkreditinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146-147 og 182 desuden anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen.«"
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Finanstilsynet kan bestemme, at artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov finder anvendelse på koncerner, hvor den øverste modervirksomhed i Grønland er en finansiel holdingvirksomhed, der ikke er fondsmægler- eller investeringsforvaltningsholdingvirksomhed, og som ikke indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "176",
      "section": "176",
      "content": "§ 176. Besidder et fondsmæglerselskab, et investeringsforvaltningsselskab eller en finansiel holdingvirksomhed alene eller sammen med andre virksomheder i koncernen kapitalinteresser i et kredit- eller finansieringsinstitut, der ikke er en dattervirksomhed, og drives kredit- eller finansieringsinstituttet i fællesskab med andre virksomheder, der ikke indgår i koncernen, skal der foretages en pro rata-konsolidering af virksomheden i henhold til § 170, § 173, stk. 2-5, og § 174 i forhold til koncernvirksomhedernes andel af egenkapital og resultat i den virksomhed, hvori kapitalinteressen besiddes. Stk. 2. Hvis fondsmæglerselskabets, investeringsforvaltningsselskabets eller den finansielle holdingvirksomheds ansvar for virksomheden ikke er begrænset til ejerandelen eller stemmerettighederne, skal der foretages en fuld konsolidering i henhold til § 170, § 173, stk. 2-5, og § 174. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for den øverste modervirksomhed i Grønland, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. For et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som er under konsolideret tilsyn af Finanstilsynet, jf. kapitel 12, finder § 71 a om genopretningsplaner anvendelse. De i 1. pkt. nævnte institutter skal udarbejde en genopretningsplan for koncernen eller delkoncernen og en individuel genopretningsplan for pengeinstituttet, realkreditinstituttet og fondsmæglerselskabet I og ethvert datterselskab heraf i koncernen."
    },
    {
      "provision_ref": "182a",
      "section": "182a",
      "content": "§ 182 a. For kreditinstitutter, der opfylder kriterierne i artikel 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov finder § 124 alene anvendelse efter en konsolideret opgørelse."
    },
    {
      "provision_ref": "1:308",
      "chapter": "1",
      "section": "308",
      "content": "§ 308. Finanstilsynet udpeger en gang årligt systemisk vigtige finansielle institutter (SIFI) i Grønland, jf. stk. 2 og 3. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan udpeges som systemisk vigtige finansielle institutter (SIFI) på individuelt, delkonsolideret eller konsolideret grundlag. Udpegningen af systemisk vigtige finansielle institutter (SIFI) i Grønland foretages senest den 30. juni hvert år og første gang senest den 30. juni 2016. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, udpeges som et systemisk vigtigt finansielt institut (SIFI) i 2 på hinanden følgende år, jf. dog stk. 4, hvis det overskrider en eller flere af følgende indikatorer: 1) Instituttets balance udgør mere end 65 pct. af Grønlands bruttonationalprodukt. 2) Instituttets udlån i Grønland udgør mere end 50 pct. af de grønlandske penge- og realkreditinstitutters samlede udlån i Grønland. 3) Instituttets indlån i Grønland udgør mere end 50 pct. af de grønlandske pengeinstitutters samlede indlån i Grønland. Stk. 3. Erhvervs- og vækstministeren kan udpege et institut som nævnt i stk. 1 som et systemisk vigtigt finansielt institut (SIFI), som væsentligt overskrider en eller flere af indikatorerne i stk. 2, nr. 1-3, uagtet indikatorerne i henhold til stk. 2 ikke har været overskredet i 2 på hinanden følgende år. Stk. 4. Et systemisk vigtigt finansielt institut (SIFI) skal ligge under indikatorerne, jf. stk. 2, i 3 på hinanden følgende år for at ophøre med at være et systemisk vigtigt finansielt institut (SIFI), jf. dog stk. 5. Stk. 5. Uanset stk. 4 kan erhvervs- og vækstministeren efter anmodning fra instituttet beslutte, at et systemisk vigtigt finansielt institut (SIFI) ikke længere er systemisk, hvis det systemisk vigtige finansielle institut (SIFI) ligger væsentligt under indikatorerne i stk. 2, nr. 1-3. Stk. 6. Finanstilsynet skal beregne systemiskheden af et systemisk vigtigt finansielt institut (SIFI) ved et gennemsnit af instituttets balance i procent af de grønlandske penge- og realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, samlede balance, instituttets udlån i Grønland i procent af de grønlandske penge- og realkreditinstitutters samlede udlån i Grønland og instituttets indlån i Grønland i procent af de grønlandske pengeinstitutters samlede indlån i Grønland. Systemiskheden for grønlandske SIFIer skal divideres med 10 Systemiskheden skal beregnes parallelt med udpegningen af systemisk vigtige finansielle institutter (SIFI), jf. stk. 1, og skal opgøres på baggrund af det seneste årsregnskab. Stk. 7. På baggrund af beregningen skal systemisk vigtige finansielle institutter (SIFI) placeres i en af fem kategorier af systemiskhed: 1) Kategori 1: Systemisk vigtigt finansielt institut med en systemiskhed under 5. 2) Kategori 2: Systemisk vigtigt finansielt institut med en systemiskhed på 5 og op til 15. 3) Kategori 3: Systemisk vigtigt finansielt institut med en systemiskhed på 15 og op til 25. 4) Kategori 4: Systemisk vigtigt finansielt institut med en systemiskhed på 25 og op til 35. 5) Kategori 5: Systemisk vigtigt finansielt institut med en systemiskhed på 35 og derover. Stk. 8. Finanstilsynet fastsætter nærmere regler for opgørelsen af indikatorerne og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag i henhold til stk. 2. Stk. 9. Finanstilsynet fastsætter nærmere regler for opgørelsen af de enkelte faktorer, der indgår i beregningen af systemiskheden, jf. stk. 6, og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag. Stk. 10. Finanstilsynet kan fastsætte regler for systemisk vigtige finansielle institutters offentliggørelse af det systemisk vigtige finansielle instituts indikatorer, faktorer og systemiskhed."
    },
    {
      "provision_ref": "1:309",
      "chapter": "1",
      "section": "309",
      "content": "§ 309. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der udpeges som et systemisk vigtigt finansielt institut (SIFI) i henhold til § 308, skal opfylde SIFI-bufferkravene, jf. § 125 h, jf. § 125 a, stk. 6, senest ved udgangen af det efterfølgende år. Stk. 2. Er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, udpeget som systemisk vigtigt finansielt institut (SIFI) på konsolideret eller delkonsolideret grundlag, jf. § 308, gælder SIFI-bufferkravet, jf. § 125 e, jf. § 125 a, stk. 6, jf. § 125 h, med samme procentvise krav på konsolideret niveau for koncernen og på individuelt niveau for hvert enkelt pengeinstitut og realkreditinstitut, der indgår i koncernen. Stk. 3. Et systemisk vigtigt finansielt institut (SIFI), jf. § 308, skal opfylde det SIFI-bufferkrav, der følger af ændringer i dets systemiskhed, jf. § 125 h, jf. § 125 a, stk. 6, ved udgangen af det år, hvor der sker ændringer i dets systemiskhed. Stk. 4. Stk. 1 og 3 finder tilsvarende anvendelse for de pengeinstitutter og realkreditinstitutter, der i medfør af stk. 2 er pålagt det samme procentvise SIFI-bufferkrav på individuelt niveau, som gælder på konsolideret grundlag for det udpegede systemisk vigtige finansielle institut (SIFI)."
    },
    {
      "provision_ref": "1:310",
      "chapter": "1",
      "section": "310",
      "content": "§ 310. Finanstilsynet udpeger en gang årligt globalt systemisk vigtige finansielle institutter i Grønland (G-SIFI). Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, og en finansiel holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan udpeges som globalt systemisk vigtigt finansielt institut (G-SIFI) på koncernniveau. Stk. 2. Udpegningen af globalt systemisk vigtige finansielle institutter (G-SIFI) og indplacering i fem underkategorier for globalt systemisk vigtige finansielle institutter (G-SIFI) finder tidligst sted pr. 1. januar 2016 og sker på grundlag af mindst en af følgende indikatorer: 1) Størrelse. 2) Forbundethed med det finansielle system. 3) Substituerbarhed af instituttets aktiver eller den finansielle infrastruktur udbudt af instituttet. 4) Kompleksitet. 5) Grænseoverskridende aktiviteter. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om opgørelsen af de i stk. 2 nævnte indikatorer samt beregning af systemiskheden af globalt systemisk vigtige finansielle institutter."
    },
    {
      "provision_ref": "1:311",
      "chapter": "1",
      "section": "311",
      "content": "§ 311. Finanstilsynet offentliggør på sin hjemmeside en gang årligt, hvilke systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI) der er udpeget i henhold til §§ 308 og 310, og deres indplacering i henholdsvis kategorier og underkategorier af systemiskhed."
    },
    {
      "provision_ref": "1:312",
      "chapter": "1",
      "section": "312",
      "content": "§ 312. §§ 77 c, 80 a og 80 b finder tilsvarende anvendelse på systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI), hvis kapitalandele ikke er optaget til handel på et reguleret marked, og som ikke i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte."
    },
    {
      "provision_ref": "1:313",
      "chapter": "1",
      "section": "313",
      "content": "§ 313. Et medlem af bestyrelsen i et systemisk vigtigt finansielt institut (SIFI) og i et globalt systemisk vigtigt finansielt institut (G-SIFI) må inklusive posten i det pågældende pengeinstitut, realkreditinstitut, fondsmæglerselskab I eller finansielle holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, alene besidde en af følgende kombinationer af direktør- og bestyrelsesposter, jf. dog stk. 2-8: 1) 1 direktørpost kombineret med 2 bestyrelsesposter. 2) 4 bestyrelsesposter. Stk. 2. Stk. 1 finder ikke anvendelse på medlemmer af bestyrelsen i systemisk vigtige finansielle institutter (SIFI) og i globalt systemisk vigtige finansielle institutter (G-SIFI), hvis medlemmet er indsat i bestyrelsen i det pågældende systemisk vigtige finansielle institut (SIFI) eller globalt systemisk vigtige finansielle institut (G-SIFI) af staten eller et selskab ejet af staten. Stk. 3. Følgende ledelsesposter skal ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder og organisationer, der ikke forfølger overvejende kommercielle formål. 2) Direktør- og bestyrelsesposter i virksomheder omfattet af § 80, stk. 5, og tilsvarende sektorselskaber. 3) Bestyrelsesposter i virksomheder, hvor medlemmet er indsat i bestyrelsen af staten eller et selskab ejet af staten, eller hvor virksomheden er ejet af staten. Stk. 4. Følgende direktør- og bestyrelsesposter regnes som en samlet post ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder, der er koncernforbundet. 2) Direktør- og bestyrelsesposter i virksomheder, hvori det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Grønland (G-SIFI) ejer en kvalificeret ejerandel, jf. § 5, stk. 3. Stk. 5. Finanstilsynet kan tillade, at et bestyrelsesmedlem besidder yderligere én bestyrelsespost end nævnt i stk. 1, hvis dette findes forsvarligt henset til bestyrelsesmedlemmets øvrige ledelsesposter og det arbejde, der er forbundet hermed. Stk. 6. Finanstilsynet kan i særlige tilfælde, hvor en direktør- eller bestyrelsespost kræver et meget beskedent ressourceforbrug, tillade, at den pågældende post ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1. Stk. 7. Et medlem af bestyrelsen i en virksomhed, der udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Grønland (G-SIFI) efter § 310, stk. 1, som på tidspunktet for udpegningen besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det bestyrelseshverv, som indebærer, at bestyrelsesmedlemmet omfattes af stk. 1. Stk. 8. Bestyrelsessuppleanter, som indtræder i bestyrelsen i en virksomhed, der er udpeget eller udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Grønland (G-SIFI) efter § 310, stk. 1, og som på det tidspunkt, hvor vedkommende indtræder i bestyrelsen, besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det pågældende bestyrelseshverv i det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Grønland (G-SIFI)."
    },
    {
      "provision_ref": "1:314",
      "chapter": "1",
      "section": "314",
      "content": "§ 314. Erhvervs- og vækstministeren kan fastsætte regler vedrørende et likviditetsdækningskrav for systemisk vigtige finansielle institutter (SIFI) og for globalt systemisk vigtige finansielle institutter (G-SIFI)."
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne anordning og af de regler, der er udstedt i medfør af anordningen, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1 og 2, og § 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v., som sat i kraft for Grønland ved kongelig anordning. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov for Danmark om godkendte revisorer og revisionsvirksomheder. Stk. 2. For filialer af kreditinstitutter, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fører Finanstilsynet i overensstemmelse med bestemmelser fastsat i EU-direktiver tilsyn med likviditeten i filialerne. Stk. 3. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedstilsynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 4. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende i Grønland af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 5. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver, eventuelt mod betaling, for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 8. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne anordning eller i regler udstedt i medfør af anordningen under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 9. Erhvervs- og Vækstministeriet kan fastsætte nærmere regler om samordning af tilsynspraksis."
    },
    {
      "provision_ref": "344a",
      "section": "344a",
      "content": "§ 344 a. Konstaterer Finanstilsynet, eller har Finanstilsynet grund til at antage, at et udenlandsk kreditinstitut, der har en filial eller leverer tjenesteydelser i Grønland, og som Grønland er værtsland for, ikke overholder reglerne, som gennemfører Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, underretter Finanstilsynet de kompetente myndigheder i hjemlandet med henblik på at afklare, hvorvidt der foreligger overtrædelse af reglerne. Stk. 2. Finanstilsynet kan i særlig hastende tilfælde iværksætte de nødvendige forholdsregler for at beskytte indskydernes, investorernes og kundernes kollektive interesser mod finansiel ustabilitet, som vil kunne være en alvorlig trussel mod sådanne kollektive interesser. De anvendte forholdsregler skal stå i et rimeligt forhold til deres formål om at beskytte indskydernes, investorernes og kundernes kollektive interesser i Grønland mod finansiel ustabilitet, og de skal bringes til ophør, så snart de kompetente myndigheder i hjemlandet har gennemført passende forholdsregler over for kreditinstituttet."
    },
    {
      "provision_ref": "344b",
      "section": "344b",
      "content": "§ 344 b. Er det sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I inden for de følgende 12 måneder vil overtræde kravene fastsat i denne anordning eller regler udstedt i medfør af anordningen eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan Finanstilsynet påbyde pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I inden for en af Finanstilsynet fastsat frist at foretage de nødvendige foranstaltninger."
    },
    {
      "provision_ref": "344c",
      "section": "344c",
      "content": "§ 344 c. Finanstilsynet påser overholdelsen af et pengeinstituts, et realkreditinstituts eller et fondsmæglerselskab I’s opfyldelse af kravene til at benytte interne metoder til beregning af risikovægtede eksponeringer eller kapitalgrundlagskrav i overensstemmelse med 3. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 2. Opfylder virksomheden ikke længere kravene til at benytte en intern metode, jf. stk. 1, inddrager eller begrænser Finanstilsynet tilladelsen til at benytte den interne metode eller påbyder virksomheden at forbedre den interne metode. Finanstilsynet kan også påbyde virksomheden et tillæg til kapitalgrundlagskravet eller andre foranstaltninger til at begrænse følgerne af den manglende overholdelse af kravene til at benytte en intern metode. Stk. 3. Forekommer der mange overskridelser, jf. artikel 366 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for en intern markedsrisikomodel, der indikerer, at modellen ikke er eller ikke længere er tilstrækkelig nøjagtig, inddrager Finanstilsynet tilladelsen til at anvende modellen eller påbyder virksomheden at træffe passende foranstaltninger til at sikre, at modellen omgående forbedres."
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren udpeger en bestyrelse og en direktør for Finanstilsynet. Direktøren udpeges efter høring af bestyrelsen. Stk. 2. Bestyrelsen består af 7 medlemmer, som samlet skal have juridisk, økonomisk og finansiel indsigt. Bestyrelsen sammensættes af 1) 3 medlemmer med juridisk, økonomisk og finansiel sagkundskab, 2) 2 medlemmer med ledelsesmæssig baggrund fra den finansielle sektor, 3) 1 medlem med ledelsesmæssig baggrund fra det øvrige erhvervsliv og 4) 1 medlem fra Danmarks Nationalbank. Stk. 3. Erhvervs- og vækstministeren udpeger blandt medlemmerne 1 formand og 1 næstformand for bestyrelsen. Stk. 4. Erhvervs- og vækstministeren udpeger 1 observatør fra Erhvervs- og Vækstministeriet i bestyrelsen. Stk. 5. Erhvervs- og vækstministeren udpeger medlemmer af bestyrelsen og observatøren for op til 2 år ad gangen. Medlemmerne og observatøren kan genudpeges. Stk. 6. Medlemmerne af bestyrelsen og observatøren må ikke være ansat i eller være bestyrelsesmedlem i finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i virksomheder, der indgår i koncern med finansielle virksomheder, eller i virksomheder, der har kvalificerede ejerandele, jf. § 5, stk. 3, i finansielle virksomheder. Stk. 7. Bestyrelsen 1) godkender tilsynsvirksomhedens tilrettelæggelse, 2) fastlægger de strategiske mål for Finanstilsynets tilsynsvirksomhed, 3) godkender årsrapporten for Finanstilsynet, 4) træffer beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 5) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 6) træffer beslutning om at overgive sager omfattet af nr. 4 til politimæssig efterforskning og 7) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 8. Bestyrelsen nedsætter et ekspertpanel, som samlet har særlig sagkundskab inden for det finansielle område, herunder pengeinstitutvirksomhed, realkreditvirksomhed, forsikrings- og pensionsvirksomhed, fondsmæglervirksomhed, forbrugerforhold, kapitalmarkedsforhold, værdipapirhandel og regnskabsforhold. Bestyrelsen kan efter behov anmode om bistand fra ekspertpanelet i forbindelse med behandling af konkrete tilsynssager. Stk. 9. Forbrugerombudsmanden indkaldes ved bestyrelsens behandling af tilsynssager om redelig forretningsskik, god praksis og prisoplysning. Forbrugerombudsmanden har i sager omfattet af 1. pkt. samme beføjelser som medlemmer af bestyrelsen. Stk. 10. I de i stk. 7, nr. 4-6, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 11. § 354, stk. 1, finder anvendelse for medlemmer af bestyrelsen, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 12. Bestyrelsen træffer afgørelse med simpelt stemmeflertal. Ved stemmelighed er formandens stemme afgørende. Stk. 13. Bestyrelsen fastsætter sin egen forretningsorden, herunder regler om foretræde for bestyrelsen, jf. stk. 10, og om ekspertpanelet, jf. stk. 8. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 14. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 7, nr. 4 og 6, til Finanstilsynets direktion. Stk. 15. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særlig sagkyndig, som efter formandens beslutning kan deltage i bestyrelsens møder uden stemmeret."
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I."
    },
    {
      "provision_ref": "350a",
      "section": "350a",
      "content": "§ 350 a. Erhvervs- og vækstministeren bemyndiges til at fastsætte strengere nationale foranstaltninger inden for rammerne af artikel 458 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, såfremt der sker ændringer i intensiteten af den makroprudentielle eller systemiske risiko i det finansielle system med potentielt alvorlige negative følger for det finansielle system og realøkonomien. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Erhvervs- og vækstministeren kan uanset proceduren i artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, 1) øge risikovægte med op til 25 pct. for eksponeringer, der følger af artikel 458, stk. 2, litra d, punkt vi og vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og 2) reducere grænsen med op til 15 pct. for store eksponeringer omfattet af artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 4. Erhvervs- og vækstministerens foranstaltninger iværksat i henhold til stk. 1 og 3 kan finde anvendelse for en periode på op til 2 år, eller indtil den makroprudentielle eller systemiske risiko ophører med at eksistere, afhængigt af hvad der måtte indtræffe først, forudsat at betingelserne og underretningskravene i artikel 458, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, er opfyldt. Erhvervs- og vækstministeren kan forlænge anvendelsen for nationale foranstaltninger iværksat i henhold til stk. 2 med op til 1 år ad gangen, jf. artikel 458, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "354e",
      "section": "354e",
      "content": "§ 354 e. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 344, stk. 1, og navnet på virksomheden eller personen. 1. pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af § 7, stk. 1, § 61, stk. 1, § 61 b, § 61 c, § 64, stk. 1 og 2, § 64 a, § 71, stk. 1 og 3, § 71 a, stk. 1, § 125 b, stk. 1-4 og 6, § 125 d, § 125 e, stk. 1, jf. § 125 b, stk. 1-4 og 6, § 313, stk. 1, og artikel 28 og 51, jf. artikel 52, 63 og 92, stk. 1, artikel 99, stk. 1, artikel 101, stk. 1 og 2, artikel 394, stk. 1, artikel 395, artikel 405, stk. 1, artikel 412, stk. 1, artikel 415, stk. 1 og 2, artikel 430, stk. 1, 1. afsnit, 1. pkt., og 2. afsnit, artikel 431, stk. 1-3, artikel 435 og artikel 451, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen."
    },
    {
      "provision_ref": "354f",
      "section": "354f",
      "content": "§ 354 f. Finanstilsynet kan offentliggøre resultatet af Finanstilsynets stresstest af en finansiel virksomhed, der udføres efter artikel 100 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og efter artikel 32 i Europa-Parlamentets og Rådets forordning (EU) nr. 1093/2010 af 24. november 2010 om oprettelse af en europæisk tilsynsmyndighed (Den Europæiske Banktilsynsmyndighed)."
    },
    {
      "provision_ref": "354g",
      "section": "354g",
      "content": "§ 354 g. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 354, stk. 6. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt."
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal afsætte tilstrækkelig tid til at varetage sit hverv som direktør eller bestyrelsesmedlem i den pågældende virksomhed. Ledelsesmedlemmet skal løbende vurdere, om den pågældende har afsat tilstrækkelig tid til varetagelse af sit hverv. Vurderingen skal inddrage virksomhedens størrelse, organisation og kompleksitet.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal udarbejde en genopretningsplan. Stk. 2. Finanstilsynet kan efter høring af Det Systemiske Risikoråd dispensere fra stk. 1. Dispensation kan gives på baggrund af den finansielle virksomheds størrelse, forretningsmodel og forbindelse til andre finansielle virksomheder eller det finansielle system. Stk. 3. Finanstilsynet fastsætter krav til indholdet af genopretningsplanen, jf. stk. 1.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. En finansiel virksomhed skal have en ordning, hvor dens ansatte via en særlig, uafhængig og selvstændig kanal kan indberette overtrædelser eller potentielle overtrædelser af den finansielle regulering begået af virksomheden, herunder af ansatte eller medlemmer af bestyrelsen i virksomheden. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. Ordningen i stk. 1 kan etableres via kollektiv overenskomst. Stk. 3. For et forsikringsselskab, et investeringsforvaltningsselskab og et fondsmæglerselskab, der alene har tilladelse til at udøve en eller flere af de i bilag 4, afsnit A, nr. 1, 2, 4 og 5, nævnte tjenesteydelser, som ikke opbevarer kunders midler eller aktiver, og som ikke kan komme i gældsforhold til deres kunder, finder stk. 1 alene anvendelse, når selskaberne beskæftiger flere end fem ansatte. Ordningen nævnt i stk. 1 og 2 skal være etableret, senest 3 måneder efter virksomheden har ansat den sjette ansatte. Stk. 4. Finanstilsynet kan i særlige tilfælde, hvor Finanstilsynet vurderer, at det vil være formålsløst, at der oprettes en ordning, dispensere fra kravet i stk. 1.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "75b",
      "section": "75b",
      "content": "§ 75 b. En finansiel virksomhed må ikke udsætte ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af den finansielle regulering til Finanstilsynet eller til en ordning i virksomheden. Stk. 2. Ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 1, kan tilkendes en godtgørelse i overensstemmelse med principperne i Inatsisartutlov nr. 3 af 29. november 2013 om ligestilling af mænd og kvinder Godtgørelsen fastsættes under hensyn til den ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 3. Stk. 1 og 2 kan ikke ved aftale fraviges til ugunst for den ansatte.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "80a",
      "section": "80a",
      "content": "§ 80 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et nomineringsudvalg. Stk. 2. Formanden og medlemmerne af nomineringsudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 3. Nomineringsudvalget skal forestå følgende: 1) Foreslå kandidater til valg til bestyrelsen. 2) Opstille måltal for andelen af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås. 3) Fastlægge en politik for mangfoldighed i bestyrelsen, der fremmer tilstrækkelig diversitet i kvalifikationer og kompetencer blandt bestyrelsens medlemmer. 4) Løbende og mindst en gang årligt vurdere bestyrelsens størrelse, struktur, sammensætning og resultater i forhold til de opgaver, der skal varetages, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 5) Løbende og mindst en gang årligt vurdere, om den samlede bestyrelse har den fornødne kombination af viden, faglig kompetence, mangfoldighed og erfaring, og om det enkelte medlem lever op til kravene i § 64, og rapportere og fremsætte anbefalinger til eventuelle ændringer herom til den samlede bestyrelse. 6) Løbende gennemgå bestyrelsens politik for udvælgelse og udnævnelse af medlemmer af direktionen, hvis en sådan politik er udarbejdet, og fremsætte anbefalinger til bestyrelsen herom. Stk. 4. Når nomineringsudvalget foreslår kandidater valgt til bestyrelsen i henhold til stk. 3, nr. 1, skal nomineringsudvalget udarbejde en beskrivelse af de funktioner og kvalifikationer, der kræves til den bestemte post, og angive den tid, der forventes at skulle afsættes hertil. Stk. 5. Nomineringsudvalget skal løbende sikre, at bestyrelsens beslutningstagning ikke domineres af en enkelt person eller af en lille gruppe personer på en måde, der skader virksomhedens interesser som helhed. Stk. 6. Nomineringsudvalget skal have mulighed for at udnytte alle de ressourcer, som udvalget skønner nødvendigt, herunder ekstern rådgivning, og det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I skal sikre, at nomineringsudvalget har tilstrækkelige økonomiske ressourcer hertil.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "80b",
      "section": "80b",
      "content": "§ 80 b. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som har kapitalandele optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et risikoudvalg. Stk. 2. Formanden og medlemmerne af risikoudvalget skal være medlem af bestyrelsen i det pågældende pengeinstitut, realkreditinstitut eller fondsmæglerselskab I og skal have den fornødne viden og de fornødne kvalifikationer og kompetencer til at forstå og overvåge virksomhedens risici. Stk. 3. Risikoudvalget skal forestå følgende: 1) Rådgive bestyrelsen om virksomhedens overordnede nuværende og fremtidige risikoprofil og strategi. 2) Bistå bestyrelsen med at påse, at bestyrelsens risikostrategi implementeres korrekt i organisationen. 3) Vurdere, om de finansielle produkter og tjenesteydelser, som pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I handler med, er i overensstemmelse med virksomhedens forretningsmodel og risikoprofil, herunder om indtjeningen på produkterne og tjenesteydelserne afspejler risiciene herved, og udarbejde forslag til afhjælpning, såfremt produkterne eller tjenesteydelserne og indtjeningen herved ikke er i overensstemmelse med virksomhedens forretningsmodel og risikoprofil. 4) Vurdere, om incitamenterne ved virksomhedens aflønningsstruktur tager højde for virksomhedens risici, kapital og likviditet samt sandsynligheden for fortjeneste og tidspunkterne herfor. Stk. 4. Risikoudvalget skal have adgang til information om virksomhedens risici, herunder hos risikostyringsfunktionen, og, i det omfang det er nødvendigt og relevant, mulighed for at anvende ekstern rådgivning. Stk. 5. Risikoudvalget skal løbende vurdere og beslutte typen, mængden og frekvensen af information fra virksomheden, der skal tilgå udvalget.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "80c",
      "section": "80c",
      "content": "§ 80 c. En finansiel virksomhed, der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 70, stk. 1, nr. 4, og stk. 4, § 71, stk. 1, nr. 10, § 77 a, stk. 1-7, § 77 b, stk. 1 og 3, § 77 c og § 80 a, stk. 1, og stk. 3, nr. 3, i det omfang de pågældende krav finder anvendelse på virksomheden. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, der har en hjemmeside, skal offentliggøre oplysninger om, hvorledes virksomheden fastlægger, gennemfører og fører tilsyn med virksomhedens ledelsesordninger, som sikrer effektiv og forsigtig ledelse af virksomheden, herunder adskillelse af opgaver i organisationen og forebyggelse af interessekonflikter. Stk. 3. Offentliggørelse efter stk. 1 og 2 skal ske på virksomhedens hjemmeside et sted, hvor det naturligt hører hjemme.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal sikre, at instituttet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække instituttets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af instituttets virksomhed. Stk. 2. Et pengeinstituts og et realkreditinstituts bestyrelse og direktion skal på baggrund af vurderingen efter stk. 1 opgøre instituttets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet kan ikke være mindre end kapitalgrundlagskravet efter artikel 92, stk. 1, litra c, og minimumskapitalkravet i artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 3. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 4. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af pengeinstitutter eller realkreditinstitutter med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af institutter. Stk. 5. Finanstilsynet kan pålægge pengeinstituttet eller realkreditinstituttet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 6. For realkreditinstitutter skal artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, være opfyldt både i de enkelte serier med seriereservefonde og i instituttet i øvrigt. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om pengeinstitutters og realkreditinstitutters offentliggørelse af deres opgørelse af det individuelle solvensbehov, jf. stk. 2, og det individuelle solvenskrav, jf. stk. 3.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125. Et fondsmæglerselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. Disse procedurer skal underkastes regelmæssig intern kontrol for at sikre, at de vedbliver at være fyldestgørende og stå i rimeligt forhold til arten, omfanget og kompleksiteten af fondsmæglerselskabets virksomhed. Stk. 2. Kapitalgrundlaget i et fondsmæglerselskab, der ikke er et fondsmæglerselskab I, skal mindst udgøre 1) 1 mio. euro (minimumskapitalkravet) for et fondsmæglerselskab, der har tilladelse til at udføre den i bilag 4, afsnit B, nr. 2, nævnte tjenesteydelse, og 2) 0,3 mio. euro (minimumskapitalkravet) for andre fondsmæglerselskaber. Stk. 3. Et fondsmæglerselskab, der har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6-9, og som ikke opfylder betingelserne i artikel 96, stk. 1, litra a og b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og fondsmæglerselskaber, der alene har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer midler eller værdipapirer, der tilhører deres kunder, og som ikke på noget tidspunkt kan komme i gældsforhold til deres kunder, skal uanset kravene i stk. 2 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav i tilfælde af en væsentlig ændring i selskabets virksomhed siden det foregående år. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af budgettet for første års drift, medmindre dette budget kræves ændret af Finanstilsynet. Stk. 4. Bestyrelsen og direktionen i et fondsmæglerselskab skal på baggrund af vurderingen i henhold til stk. 1 opgøre selskabets individuelle solvensbehov. Stk. 5. Solvensbehovet for et fondsmæglerselskab, der er omfattet af kravet i artikel 92, stk. 1, eller artikel 95, stk. 2, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan ikke være mindre end hvert af følgende: 1) Kravet i artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 2) Minimumskapitalkravet i stk. 2 eller artikel 93 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 3) Kravet til at have et kapitalgrundlag på mindst en fjerdedel af det foregående års faste omkostninger, jf. stk. 3 eller artikel 97 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Solvensbehovet for et fondsmæglerselskab, der alene har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer midler eller værdipapirer, der tilhører deres kunder, og som ikke på noget tidspunkt kan komme i gældsforhold til deres kunder, kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravet til kapitalgrundlaget i stk. 3. Stk. 7. Solvensbehovet skal for et fondsmæglerselskab, der er omfattet af stk. 5, opgøres som det tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Solvensbehovet for fondsmæglerselskaber, der er omfattet af stk. 6, opgøres som det tilstrækkelige kapitalgrundlag. Stk. 8. Finanstilsynet kan individuelt fastsætte et højere krav til kapitalgrundlaget i form af et tillæg til kapitalgrundlagskravet, der fremgår af artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Dette individuelle solvenskrav er udtryk for Finanstilsynets vurdering af instituttets tilstrækkelige kapitalgrundlag i procent af den samlede risikoeksponering. Finanstilsynet kan endvidere stille krav til, hvilken type kapital der kan anvendes til opfyldelse af det individuelle solvenskrav. Stk. 9. Finanstilsynet kan fastsætte et yderligere kapitalgrundlagskrav for en gruppe af fondsmæglerselskaber med lignende risikoprofiler, der tager højde for specielle risici i denne gruppe af fondsmæglerselskaber. Stk. 10. Finanstilsynet kan pålægge fondsmæglerselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125a",
      "section": "125a",
      "content": "§ 125 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal opfylde et kombineret kapitalbufferkrav, jf. dog stk. 2. Stk. 2. Et fondsmæglerselskab I er undtaget fra at opfylde kapitalbevaringsbufferen og den virksomhedsspecifikke kontracykliske kapitalbuffer, såfremt 1) selskabet beskæftiger under 250 personer og 2) selskabet har en årlig omsætning på ikke over 50 mio. euro eller en årlig samlet balance på ikke over 43 mio. euro. Stk. 3. Kapitalbevaringsbufferen i en virksomhed som nævnt i stk. 1 skal mindst udgøre 2,5 pct. af virksomhedens samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 4. Den virksomhedsspecifikke kontracykliske kapitalbuffer i en virksomhed som nævnt i stk. 1 skal mindst udgøre virksomhedens samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov multipliceret med den virksomhedsspecifikke kontracykliske kapitalbuffersats. Stk. 5. G-SIFI-bufferen i et globalt systemisk vigtigt finansielt institut (G-SIFI), jf. § 310, skal på konsolideret grundlag mindst udgøre det globalt systemisk vigtige finansielle instituts (G-SIFI) samlede risikoeksponering beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov multipliceret med G-SIFI-buffersatsen. Stk. 6. En systemisk buffer i en virksomhed som nævnt i stk. 1 skal mindst udgøre virksomhedens samlede risikoeksponering på grundlag af de eksponeringer, som den systemiske buffer finder anvendelse på i medfør af § 125 h, beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, multipliceret med den systemiske buffersats. Stk. 7. Det kombinerede kapitalbufferkrav skal opfyldes med egentlig kernekapital i tillæg til egentlig kernekapital, der skal opretholdes for at opfylde kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i tillæg til egentlig kernekapital, som opretholdes for at opfylde det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller § 125, stk. 8, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, eller § 125, stk. 4. Stk. 8. Finanstilsynet fastsætter nærmere regler om opgørelsen af det kombinerede kapitalbufferkrav.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125b",
      "section": "125b",
      "content": "§ 125 b. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, må ikke foretage udlodning, der vedrører egentlig kernekapital, jf. stk. 5, i et omfang, der reducerer den egentlige kernekapital til et niveau, hvor det kombinerede kapitalbufferkrav ikke længere er opfyldt, jf. dog stk. 7. Stk. 2. En virksomhed som nævnt i stk. 1, der ikke opfylder det kombinerede kapitalbufferkrav, skal opgøre det maksimale udlodningsbeløb og straks underrette Finanstilsynet herom. Stk. 3. En virksomhed som nævnt i stk. 1, der ikke opfylder det kombinerede kapitalbufferkrav, må ikke foretage følgende handlinger, før virksomheden har opgjort det maksimale udlodningsbeløb og underrettet Finanstilsynet i medfør af § 125 d: 1) Foretage udlodning, der vedrører egentlig kernekapital, jf. stk. 5. 2) Indføre en forpligtelse til at betale variabel løn eller skønsmæssigt fastsatte pensionsydelser eller betale variabel løn, såfremt forpligtelsen til at betale er blevet indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. 3) Foretage betalinger, der vedrører hybride kernekapitalinstrumenter. Stk. 4. En virksomhed som nævnt i stk. 1 må ikke udlodde mere end det maksimale udlodningsbeløb ved handlinger omfattet af stk. 3, nr. 1-3, jf. dog stk. 7. Stk. 5. Ved udlodning, der vedrører egentlig kernekapital, jf. stk. 1 og 3, forstås: 1) Udbetaling af kontant udbytte. 2) Udlodning af helt eller delvis betalte fondsaktier eller andre kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 3) Indløsning eller tilbagekøb, som en virksomhed foretager af egne aktier eller andre kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 4) Tilbagebetaling af beløb betalt i forbindelse med de kapitalinstrumenter, der er omhandlet i artikel 26, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. 5) Udlodning af poster, der er omhandlet i artikel 26, stk. 1, litra b-e, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. En virksomhed som nævnt i stk. 1 skal træffe nødvendige foranstaltninger med henblik på at sikre, at størrelsen af de overskud, der kan udloddes, og det maksimale udlodningsbeløb opgøres nøjagtigt. Virksomheden skal på anmodning kunne dokumentere denne nøjagtighed over for Finanstilsynet. Stk. 7. Stk. 1 og 4 finder kun anvendelse på betalinger, der medfører en reduktion af egentlig kernekapital eller en reduktion af overskuddet, og hvor suspension af betaling eller manglende betaling ikke er ensbetydende med misligholdelse eller vil medføre iværksættelse af insolvensbehandling. Stk. 8. Finanstilsynet fastsætter regler om opgørelse og indberetning af det maksimale udlodningsbeløb.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125c",
      "section": "125c",
      "content": "§ 125 c. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der ikke opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, skal udarbejde og indsende en kapitalbevaringsplan til Finanstilsynet, senest 5 arbejdsdage efter at virksomheden burde have konstateret, at den ikke opfylder kravet, jf. dog stk. 2. Stk. 2. Finanstilsynet kan efter anmodning fra virksomheden forlænge fristen i stk. 1 med op til 5 arbejdsdage på grundlag af en virksomheds individuelle situation og under hensyntagen til omfanget og kompleksiteten af virksomhedens aktiviteter. Stk. 3. Finanstilsynet godkender en kapitalbevaringsplan, hvis det med rimelighed kan forventes, at virksomheden med kapitalbevaringsplanen kan bevare eller rejse tilstrækkelig kapital til at sætte virksomheden i stand til at opfylde det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, inden for en af Finanstilsynet nærmere fastsat frist. Stk. 4. Godkender Finanstilsynet ikke kapitalbevaringsplanen, jf. stk. 3, påbyder Finanstilsynet virksomheden at øge kapitalgrundlaget inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan endvidere indføre strengere restriktioner for udlodninger, end hvad der følger af § 125 b, såfremt det findes påkrævet. Stk. 5. Finanstilsynet fastsætter nærmere regler om indholdet af en kapitalbevaringsplan.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125d",
      "section": "125d",
      "content": "§ 125 d. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der ikke opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, stk. 1, og som har til hensigt at foretage en handling, der er omfattet af § 125 b, stk. 3, nr. 1-3, skal straks give Finanstilsynet meddelelse herom og oplyse: 1) Størrelsen af den kapital, som virksomheden opretholder, fordelt på a) egentlig kernekapital, b) hybrid kernekapital og c) supplerende kapital. 2) Størrelsen af det foreløbige overskud og overskuddet ved årets udgang. 3) Det maksimale udlodningsbeløb. 4) Størrelsen af de overskud, der kan udloddes, som virksomheden har til hensigt at afsætte til a) udbyttebetalinger, b) køb af egne aktier, c) betalinger, der vedrører hybride kernekapitalinstrumenter, og d) betaling af variabel løn eller skønsmæssigt fastsatte pensionsydelser enten ved at indføre en ny forpligtelse til at betale eller betale i henhold til en forpligtelse til at betale indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. Stk. 2. I koncerner, hvori et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, indgår, finder stk. 1 tilsvarende anvendelse for den danske koncern eller delkoncern. Det øverste pengeinstitut, realkreditinstitut eller fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, i koncernen eller delkoncernen påser overholdelsen af denne bestemmelse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125e",
      "section": "125e",
      "content": "§ 125 e. I koncerner, hvori der indgår et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, finder §§ 125 a-125 c anvendelse på den danske koncern eller delkoncern. Det øverste pengeinstitut, realkreditinstitut eller fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, i koncernen eller delkoncernen påser overholdelsen af disse bestemmelser. Stk. 2. I koncerner, hvori der indgår et globalt systemisk vigtigt finansielt institut (G-SIFI), jf. § 310, og hvor der på konsolideret grundlag gælder både en G-SIFI-buffer og en systemisk buffer, finder alene den højeste af de to buffere anvendelse, jf. dog stk. 3. Stk. 3. Finder en systemisk buffer alene anvendelse på grønlandske eksponeringer for at imødegå makroprudentielle risici i Grønland, finder både den systemiske buffer og G-SIFI-bufferen anvendelse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125f",
      "section": "125f",
      "content": "§ 125 f. Erhvervs- og vækstministeren fastsætter på kvartalsbasis en kontracyklisk buffersats vedrørende krediteksponeringer i Grønland under hensyntagen til bl.a. kreditcyklussen, risiciene som følge af overdreven udlånsvækst og særlige forhold i den nationale økonomi. Erhvervs- og vækstministeren træffer beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den kontracykliske buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om den kvartalsvise fastsættelse af den kontracykliske buffersats på Erhvervs- og Vækstministeriets hjemmeside. Når erhvervs- og vækstministeren påtænker at fastsætte den kontracykliske buffersats for Grønland på et niveau større end nul eller ændre den grønlandske kontracykliske buffersats i forhold til seneste offentliggjorte sats, vil der ske en høring af selvstyret i Grønland, før den kontracykliske buffersats for Grønland offentliggøres. Stk. 2. En kontracyklisk buffersats mellem 0 og 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land, jf. dog stk. 6. Stk. 3. Erhvervs- og vækstministeren kan beslutte, at en kontracyklisk buffersats på over 2,5 pct. fastsat i et andet land skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Har erhvervs- og vækstministeren besluttet at anvende en buffersats på over 2,5 pct. i medfør af 1. pkt., træffer erhvervs- og vækstministeren desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats fastsat i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Har erhvervs- og vækstministeren ikke truffet beslutning om anvendelse af en kontracyklisk buffersats på over 2,5 pct. i medfør af 1. pkt., skal pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, anvende en buffersats på 2,5 pct. til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Stk. 4. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse fra den dato, der er angivet på hjemmesiden hos den kompetente myndighed for det pågældende land, jf. dog stk. 9. En kontracyklisk buffersats på mellem 0 og 2,5 pct. for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, fastsat i medfør af stk. 2 eller 3 finder anvendelse 12 måneder efter den dato, hvor en ændring i buffersatsen er blevet offentliggjort af den kompetente myndighed for det pågældende land i overensstemmelse med det pågældende lands nationale regler, jf. dog stk. 9. Stk. 5. Er der ikke fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en kontracyklisk buffersats, som pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at der bør fastsættes en buffersats for at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 6. Er der fastsat en kontracyklisk buffersats i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan erhvervs- og vækstministeren fastsætte en anden buffersats til brug for pengeinstitutters, realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, i forbindelse med krediteksponeringer med beliggenhed i det pågældende land. Erhvervs- og vækstministeren kan fastsætte en buffersats i medfør af 1. pkt., hvis det med rimelighed kan antages, at den buffersats, som er fastsat af det pågældende land, ikke er tilstrækkelig til på passende vis at beskytte virksomheder omfattet af § 125 a, stk. 1, mod risikoen for overdreven udlånsvækst i det pågældende land. Stk. 7. Fastsætter erhvervs- og vækstministeren en buffersats efter stk. 5 eller 6, som forhøjer den gældende kontracykliske buffersats, træffer erhvervs- og vækstministeren beslutning om, fra hvilken dato pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, skal anvende den pågældende buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer. Stk. 8. Erhvervs- og vækstministeren offentliggør enhver fastsættelse i medfør af stk. 5 og 6 af en kontracyklisk buffersats for et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, på Erhvervs- og Vækstministeriets hjemmeside. Stk. 9. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, kan anvende en reduceret kontracyklisk buffersats til opgørelse af deres virksomhedsspecifikke kontracykliske kapitalbuffer, jf. § 125 a, stk. 4, fra den dag, hvor en reduceret kontracyklisk buffersats er blevet offentliggjort.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125g",
      "section": "125g",
      "content": "§ 125 g. G-SIFI-buffersatsen afhænger af, hvilken underkategori det globalt systemisk vigtige finansielle institut (G-SIFI) placeres i, jf. regler udstedt i medfør af § 310, stk. 3. Stk. 2. Erhvervs- og vækstministeren fastsætter G-SIFI-buffersatser for de enkelte underkategorier af globalt systemisk vigtige finansielle institutter (G-SIFI).",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "125h",
      "section": "125h",
      "content": "§ 125 h. Erhvervs- og vækstministeren kan fastsætte en systemisk buffersats til brug for opgørelsen af en systemisk buffer under hensyntagen til at forebygge og begrænse langsigtede ikkecykliske systemiske eller makroprudentielle risici, der ikke er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Erhvervs- og vækstministeren fastsætter endvidere, hvilke eksponeringer buffersatsen skal finde anvendelse på, hvilke pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der skal være omfattet af buffersatsen, og fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6. Erhvervs- og vækstministeren kan fastsætte forskellige satser til forskellige grupper af de omfattede virksomheder. Erhvervs- og vækstministeren offentliggør en meddelelse om fastsættelse af en systemisk buffersats på Erhvervs- og Vækstministeriets hjemmeside. Stk. 2. Erhvervs- og vækstministeren kan beslutte, at en systemisk buffersats fastsat i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal anvendes af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6, i forbindelse med eksponeringer i det pågældende land. Erhvervs- og vækstministeren træffer desuden beslutning om, fra hvilken dato virksomhederne skal anvende buffersatsen til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6. Erhvervs- og vækstministeren offentliggør en meddelelse om en buffersats i medfør af 1. pkt. på Erhvervs- og Vækstministeriets hjemmeside. Stk. 3. Har erhvervs- og vækstministeren i medfør af stk. 1 fastsat en systemisk buffersats, der finder anvendelse på alle eksponeringer, og desuden i medfør af stk. 2 besluttet at anvende et andet lands buffersats for eksponeringer i det pågældende land, træffer ministeren beslutning om, hvilken af de nævnte buffersatser der skal finde anvendelse for virksomhederne til opgørelse af deres systemiske buffer, jf. § 125 a, stk. 6, i forbindelse med eksponeringer i det pågældende land. Stk. 4. Erhvervs- og vækstministeren vurderer en gang årligt den systemiske buffersats fastsat i medfør af stk. 1 eller 2. Erhvervs- og vækstministeren offentliggør en meddelelse om genfastsættelse af en systemisk buffersats på Erhvervs- og Vækstministeriets hjemmeside.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "126a",
      "section": "126a",
      "content": "§ 126 a. Et investeringsforvaltningsselskabs bestyrelse og direktion skal sikre, at selskabet har et tilstrækkeligt kapitalgrundlag og råder over interne procedurer til risikomåling og risikostyring til løbende vurdering og opretholdelse af et kapitalgrundlag af en størrelse, type og fordeling, som er passende til at dække selskabets risici. På baggrund af vurderingen efter 1. pkt. skal bestyrelsen og direktionen opgøre selskabets individuelle solvensbehov. Solvensbehovet opgøres som det tilstrækkelige kapitalgrundlag. Solvensbehovet kan ikke være mindre end minimumskapitalkravet i stk. 2 eller kravene til kapitalgrundlaget i stk. 5. Stk. 2. Kapitalgrundlaget i et investeringsforvaltningsselskab skal mindst udgøre 1) 730.000 euro (minimumskapitalkravet) for investeringsforvaltningsselskaber, der er medlem af et reguleret marked, eller som har tilladelse til at opbevare og forvalte de i bilag 5, nr. 3, nævnte instrumenter, herunder at blive tilsluttet en værdipapircentral eller en clearingcentral, hvor selskabet deltager i clearing og afvikling, jf. dog stk. 3, og 2) 125.000 euro (minimumskapitalkravet) for andre investeringsforvaltningsselskaber, jf. dog stk. 3. Stk. 3. Et investeringsforvaltningsselskab skal uanset kravet i stk. 2 medregne et tillæg til minimumskapitalkravet på 0,02 pct. af den del af selskabets portefølje, jf. stk. 6, der overstiger 250 mio. euro. Minimumskapitalkravet og tillægget skal tilsammen maksimalt udgøre 10 mio. euro. Investeringsforvaltningsselskaber skal årligt justere tillægskapitalen på baggrund af den reviderede årsrapport. Justeringen skal foretages inden den 1. juni det efterfølgende år. Stk. 4. Finanstilsynet kan tillade, at op til 50 pct. af tillægget efter stk. 3 kan afdækkes med en garanti fra et kreditinstitut eller et forsikringsselskab. Kreditinstituttet eller forsikringsselskabet skal have sit vedtægtsmæssige hjemsted i et land inden for Den Europæiske Union, i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland, eller i et land, som Unionen og Grønland ikke har indgået en sådan aftale med, men som har tilsynsregler svarende til reglerne i Den Europæiske Union. Stk. 5. Et investeringsforvaltningsselskab skal uanset kravene i stk. 2 og 3 have et kapitalgrundlag svarende til mindst en fjerdedel af det foregående års faste omkostninger. Finanstilsynet kan tilpasse dette krav, hvis der siden det foregående år er sket ændringer i selskabets virksomhed, som Finanstilsynet anser for væsentlige. Har et selskab ikke været i drift i 1 år, skal det have et kapitalgrundlag svarende til mindst en fjerdedel af de faste omkostninger, der fremgår af driftsplanen for første års drift, medmindre denne plan kræves ændret af Finanstilsynet. Stk. 6. Til investeringsforvaltningsselskabets portefølje, jf. stk. 3, medregnes formuen i UCITS, som investeringsforvaltningsselskabet er godkendt til at administrere, og formuen i alternative investeringsfonde, som investeringsforvaltningsselskabet har tilladelse til at forvalte. Porteføljer, som investeringsforvaltningsselskabet har fået tildelt at forvalte efter reglerne om delegation, skal ikke medregnes til selskabets portefølje, jf. stk. 3. Stk. 7. Finanstilsynet kan fastsætte krav om et højere kapitalgrundlag end de krav, der fremgår af stk. 1-3 og 5. Stk. 8. Finanstilsynet kan påbyde investeringsforvaltningsselskabet at foretage nedskrivninger af aktiver m.v. til brug for opgørelsen af kapitalgrundlaget. Stk. 9. Kapitalgrundlaget for investeringsforvaltningsselskaber opgøres i overensstemmelse med artikel 25-88 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Kapitalkravet for forsikringsselskaber er det største af solvenskravet og minimumskapitalkravet i § 126.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128. Basiskapitalen for forsikringsselskaber og forsikringsholdingvirksomheder består af kernekapitalen tillagt den supplerende kapital med fradrag. Stk. 2. Finanstilsynet fastsætter regler for opgørelsen af basiskapitalen, herunder kernekapital og supplerende kapital for forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 3. Finanstilsynet fastsætter regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital for den øverste modervirksomhed i Grønland og koncernen, i det omfang disse er omfattet af § 170, stk. 1, 2, 4 og 5, og for fondsmæglerselskaber, som alene har tilladelse til investeringsservice i henhold til bilag 4, afsnit A, nr. 1 og 5, og som ikke opbevarer kundemidler eller værdipapirer for kunder. Stk. 4. Finanstilsynet kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 2 eller 4, og for finansielle holdingvirksomheder, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, fastsætte regler for opgørelsen af kapitalgrundlaget, herunder egentlig kernekapital, hybrid kernekapital og supplerende kapital, under iagttagelse af mulighederne herfor i artikel 49 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "128b",
      "section": "128b",
      "content": "§ 128 b. Et pengeinstituts kapitalandele erhvervet for puljemidler, hvor kunderne bærer risikoen, indgår ikke i opgørelsen af fradrag i kapitalgrundlaget. Et pengeinstituts kapitalandele erhvervet for puljemidler, hvor kunderne ikke bærer risikoen, skal fradrages i opgørelsen af kapitalgrundlaget efter regler om fradrag for kapitalandele i 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "143a",
      "section": "143a",
      "content": "§ 143 a. Finanstilsynet kan beslutte offentliggørelse af oplysningerne i 8. del af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, hyppigere end en gang årligt. Finanstilsynet kan sætte en frist for offentliggørelsen og stille krav om anvendelse af et andet medium for offentliggørelsen end årsrapporten. Stk. 2. Finanstilsynet kan kræve, at modervirksomheder eller institutter i en koncern offentliggør en beskrivelse af koncernens juridiske og organisatoriske struktur og ledelse. Offentliggørelsen kan ske ved henvisning til allerede offentliggjort materiale.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "146a",
      "section": "146a",
      "content": "§ 146 a. Værdipapirer og afledte finansielle instrumenter erhvervet for puljemidler kan i forbindelse med opgørelsen af pengeinstituttets kapitalkrav betragtes som afdækket af den med kunden indgåede puljeindlånskontrakt, medmindre pengeinstituttet ved placeringen af puljemidlerne har påtaget sig en udækket position. Risikoen forbundet med en udækket position skal indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, efter reglerne for positioner i handelsbeholdningen. Samtidig skal de forpligtelser, der modsvarer den udækkede position, indgå i opgørelsen af kapitalgrundlagskravet i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, efter reglerne for poster uden for handelsbeholdningen i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "170",
      "section": "170",
      "content": "§ 170. I koncerner, hvor den øverste modervirksomhed i Grønland er en finansiel holdingvirksomhed, finder reglerne om kapitalgrundlagets størrelse i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på både den øverste finansielle holdingvirksomhed og koncernen, jf. dog stk. 2 og 3. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 2. Reglerne om kapitalgrundlaget i artikel 95, stk. 2, litra a, og artikel 92, stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, i koncerner, hvor den øverste modervirksomhed i Grønland er en fondsmæglerholdingvirksomhed eller et fondsmæglerselskab, finder anvendelse for både den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder alene anvendelse for fondsmæglerholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for fondsmæglerselskaber, som ikke er et fondsmæglerselskab I, og som ikke har en dattervirksomhed, som er et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 128, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 3. Kapitalkravsreglerne for investeringsforvaltningsselskaber i § 126 a, stk. 2-6, i koncerner, hvor den øverste modervirksomhed i Grønland er en investeringsforvaltningsholdingvirksomhed eller et investeringsforvaltningsselskab, finder anvendelse på den øverste finansielle holdingvirksomhed og koncernen. 1. pkt. finder kun anvendelse for investeringsforvaltningsholdingvirksomheder, der ikke har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag, jf. § 126 a, stk. 9, fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen. Stk. 4. Stk. 1-3 finder ikke anvendelse for den øverste modervirksomhed i Grønland, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. For koncerner, hvor den øverste modervirksomhed i Grønland er en pengeinstitut-, en realkreditinstitut-, en fondsmægler-, en investeringsforvaltningsholdingvirksomhed eller anden finansiel holdingvirksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, finder reglen i artikel 92, stk. 1, litra c, og stk. 2, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på modervirksomheden. 1. pkt. finder kun anvendelse for fondsmægler- og investeringsforvaltningsholdingvirksomheder, der har en dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "171",
      "section": "171",
      "content": "§ 171. I koncerner, hvor modervirksomheden er et pengeinstitut eller en pengeinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146, 147, 149, 150, 152 og 182 anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. I koncerner, hvor modervirksomheden er et realkreditinstitut eller en realkreditinstitutholdingvirksomhed, finder § 124, stk. 1-5, og §§ 146-147 og 182 desuden anvendelse på koncernen. Opgørelsen af kapitalkravene i § 124, stk. 1-5, skal ske i henhold til 2. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og i det omfang og på den måde, der er foreskrevet i 1. del, afsnit II, kapitel 2, afdeling 2 og 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Modervirksomheden påser overholdelsen af disse bestemmelser. Ved opgørelsen af koncernens kapitalgrundlag fradrages kapital, der er indbetalt af virksomheder i koncernen, der ikke indgår i den konsoliderede opgørelse for koncernen.«",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Finanstilsynet kan bestemme, at artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov finder anvendelse på koncerner, hvor den øverste modervirksomhed i Grønland er en finansiel holdingvirksomhed, der ikke er fondsmægler- eller investeringsforvaltningsholdingvirksomhed, og som ikke indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "176",
      "section": "176",
      "content": "§ 176. Besidder et fondsmæglerselskab, et investeringsforvaltningsselskab eller en finansiel holdingvirksomhed alene eller sammen med andre virksomheder i koncernen kapitalinteresser i et kredit- eller finansieringsinstitut, der ikke er en dattervirksomhed, og drives kredit- eller finansieringsinstituttet i fællesskab med andre virksomheder, der ikke indgår i koncernen, skal der foretages en pro rata-konsolidering af virksomheden i henhold til § 170, § 173, stk. 2-5, og § 174 i forhold til koncernvirksomhedernes andel af egenkapital og resultat i den virksomhed, hvori kapitalinteressen besiddes. Stk. 2. Hvis fondsmæglerselskabets, investeringsforvaltningsselskabets eller den finansielle holdingvirksomheds ansvar for virksomheden ikke er begrænset til ejerandelen eller stemmerettighederne, skal der foretages en fuld konsolidering i henhold til § 170, § 173, stk. 2-5, og § 174. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for den øverste modervirksomhed i Grønland, som indgår i en koncern, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. For et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, som er under konsolideret tilsyn af Finanstilsynet, jf. kapitel 12, finder § 71 a om genopretningsplaner anvendelse. De i 1. pkt. nævnte institutter skal udarbejde en genopretningsplan for koncernen eller delkoncernen og en individuel genopretningsplan for pengeinstituttet, realkreditinstituttet og fondsmæglerselskabet I og ethvert datterselskab heraf i koncernen.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "182a",
      "section": "182a",
      "content": "§ 182 a. For kreditinstitutter, der opfylder kriterierne i artikel 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov finder § 124 alene anvendelse efter en konsolideret opgørelse.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:308",
      "chapter": "1",
      "section": "308",
      "content": "§ 308. Finanstilsynet udpeger en gang årligt systemisk vigtige finansielle institutter (SIFI) i Grønland, jf. stk. 2 og 3. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan udpeges som systemisk vigtige finansielle institutter (SIFI) på individuelt, delkonsolideret eller konsolideret grundlag. Udpegningen af systemisk vigtige finansielle institutter (SIFI) i Grønland foretages senest den 30. juni hvert år og første gang senest den 30. juni 2016. Stk. 2. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, udpeges som et systemisk vigtigt finansielt institut (SIFI) i 2 på hinanden følgende år, jf. dog stk. 4, hvis det overskrider en eller flere af følgende indikatorer: 1) Instituttets balance udgør mere end 65 pct. af Grønlands bruttonationalprodukt. 2) Instituttets udlån i Grønland udgør mere end 50 pct. af de grønlandske penge- og realkreditinstitutters samlede udlån i Grønland. 3) Instituttets indlån i Grønland udgør mere end 50 pct. af de grønlandske pengeinstitutters samlede indlån i Grønland. Stk. 3. Erhvervs- og vækstministeren kan udpege et institut som nævnt i stk. 1 som et systemisk vigtigt finansielt institut (SIFI), som væsentligt overskrider en eller flere af indikatorerne i stk. 2, nr. 1-3, uagtet indikatorerne i henhold til stk. 2 ikke har været overskredet i 2 på hinanden følgende år. Stk. 4. Et systemisk vigtigt finansielt institut (SIFI) skal ligge under indikatorerne, jf. stk. 2, i 3 på hinanden følgende år for at ophøre med at være et systemisk vigtigt finansielt institut (SIFI), jf. dog stk. 5. Stk. 5. Uanset stk. 4 kan erhvervs- og vækstministeren efter anmodning fra instituttet beslutte, at et systemisk vigtigt finansielt institut (SIFI) ikke længere er systemisk, hvis det systemisk vigtige finansielle institut (SIFI) ligger væsentligt under indikatorerne i stk. 2, nr. 1-3. Stk. 6. Finanstilsynet skal beregne systemiskheden af et systemisk vigtigt finansielt institut (SIFI) ved et gennemsnit af instituttets balance i procent af de grønlandske penge- og realkreditinstitutters og fondsmæglerselskaber I’s, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, samlede balance, instituttets udlån i Grønland i procent af de grønlandske penge- og realkreditinstitutters samlede udlån i Grønland og instituttets indlån i Grønland i procent af de grønlandske pengeinstitutters samlede indlån i Grønland. Systemiskheden for grønlandske SIFIer skal divideres med 10 Systemiskheden skal beregnes parallelt med udpegningen af systemisk vigtige finansielle institutter (SIFI), jf. stk. 1, og skal opgøres på baggrund af det seneste årsregnskab. Stk. 7. På baggrund af beregningen skal systemisk vigtige finansielle institutter (SIFI) placeres i en af fem kategorier af systemiskhed: 1) Kategori 1: Systemisk vigtigt finansielt institut med en systemiskhed under 5. 2) Kategori 2: Systemisk vigtigt finansielt institut med en systemiskhed på 5 og op til 15. 3) Kategori 3: Systemisk vigtigt finansielt institut med en systemiskhed på 15 og op til 25. 4) Kategori 4: Systemisk vigtigt finansielt institut med en systemiskhed på 25 og op til 35. 5) Kategori 5: Systemisk vigtigt finansielt institut med en systemiskhed på 35 og derover. Stk. 8. Finanstilsynet fastsætter nærmere regler for opgørelsen af indikatorerne og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag i henhold til stk. 2. Stk. 9. Finanstilsynet fastsætter nærmere regler for opgørelsen af de enkelte faktorer, der indgår i beregningen af systemiskheden, jf. stk. 6, og om, hvorvidt opgørelsen skal foretages på individuelt, delkonsolideret eller konsolideret grundlag. Stk. 10. Finanstilsynet kan fastsætte regler for systemisk vigtige finansielle institutters offentliggørelse af det systemisk vigtige finansielle instituts indikatorer, faktorer og systemiskhed.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:309",
      "chapter": "1",
      "section": "309",
      "content": "§ 309. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, der udpeges som et systemisk vigtigt finansielt institut (SIFI) i henhold til § 308, skal opfylde SIFI-bufferkravene, jf. § 125 h, jf. § 125 a, stk. 6, senest ved udgangen af det efterfølgende år. Stk. 2. Er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, udpeget som systemisk vigtigt finansielt institut (SIFI) på konsolideret eller delkonsolideret grundlag, jf. § 308, gælder SIFI-bufferkravet, jf. § 125 e, jf. § 125 a, stk. 6, jf. § 125 h, med samme procentvise krav på konsolideret niveau for koncernen og på individuelt niveau for hvert enkelt pengeinstitut og realkreditinstitut, der indgår i koncernen. Stk. 3. Et systemisk vigtigt finansielt institut (SIFI), jf. § 308, skal opfylde det SIFI-bufferkrav, der følger af ændringer i dets systemiskhed, jf. § 125 h, jf. § 125 a, stk. 6, ved udgangen af det år, hvor der sker ændringer i dets systemiskhed. Stk. 4. Stk. 1 og 3 finder tilsvarende anvendelse for de pengeinstitutter og realkreditinstitutter, der i medfør af stk. 2 er pålagt det samme procentvise SIFI-bufferkrav på individuelt niveau, som gælder på konsolideret grundlag for det udpegede systemisk vigtige finansielle institut (SIFI).",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:310",
      "chapter": "1",
      "section": "310",
      "content": "§ 310. Finanstilsynet udpeger en gang årligt globalt systemisk vigtige finansielle institutter i Grønland (G-SIFI). Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, hvis fondsmæglerselskabet I har tilladelse til at udøve de aktiviteter, der er nævnt i bilag 4, afsnit A, nr. 3 og 6, og en finansiel holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan udpeges som globalt systemisk vigtigt finansielt institut (G-SIFI) på koncernniveau. Stk. 2. Udpegningen af globalt systemisk vigtige finansielle institutter (G-SIFI) og indplacering i fem underkategorier for globalt systemisk vigtige finansielle institutter (G-SIFI) finder tidligst sted pr. 1. januar 2016 og sker på grundlag af mindst en af følgende indikatorer: 1) Størrelse. 2) Forbundethed med det finansielle system. 3) Substituerbarhed af instituttets aktiver eller den finansielle infrastruktur udbudt af instituttet. 4) Kompleksitet. 5) Grænseoverskridende aktiviteter. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om opgørelsen af de i stk. 2 nævnte indikatorer samt beregning af systemiskheden af globalt systemisk vigtige finansielle institutter.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:311",
      "chapter": "1",
      "section": "311",
      "content": "§ 311. Finanstilsynet offentliggør på sin hjemmeside en gang årligt, hvilke systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI) der er udpeget i henhold til §§ 308 og 310, og deres indplacering i henholdsvis kategorier og underkategorier af systemiskhed.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:312",
      "chapter": "1",
      "section": "312",
      "content": "§ 312. §§ 77 c, 80 a og 80 b finder tilsvarende anvendelse på systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI), hvis kapitalandele ikke er optaget til handel på et reguleret marked, og som ikke i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:313",
      "chapter": "1",
      "section": "313",
      "content": "§ 313. Et medlem af bestyrelsen i et systemisk vigtigt finansielt institut (SIFI) og i et globalt systemisk vigtigt finansielt institut (G-SIFI) må inklusive posten i det pågældende pengeinstitut, realkreditinstitut, fondsmæglerselskab I eller finansielle holdingvirksomhed, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, alene besidde en af følgende kombinationer af direktør- og bestyrelsesposter, jf. dog stk. 2-8: 1) 1 direktørpost kombineret med 2 bestyrelsesposter. 2) 4 bestyrelsesposter. Stk. 2. Stk. 1 finder ikke anvendelse på medlemmer af bestyrelsen i systemisk vigtige finansielle institutter (SIFI) og i globalt systemisk vigtige finansielle institutter (G-SIFI), hvis medlemmet er indsat i bestyrelsen i det pågældende systemisk vigtige finansielle institut (SIFI) eller globalt systemisk vigtige finansielle institut (G-SIFI) af staten eller et selskab ejet af staten. Stk. 3. Følgende ledelsesposter skal ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder og organisationer, der ikke forfølger overvejende kommercielle formål. 2) Direktør- og bestyrelsesposter i virksomheder omfattet af § 80, stk. 5, og tilsvarende sektorselskaber. 3) Bestyrelsesposter i virksomheder, hvor medlemmet er indsat i bestyrelsen af staten eller et selskab ejet af staten, eller hvor virksomheden er ejet af staten. Stk. 4. Følgende direktør- og bestyrelsesposter regnes som en samlet post ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1: 1) Direktør- og bestyrelsesposter i virksomheder, der er koncernforbundet. 2) Direktør- og bestyrelsesposter i virksomheder, hvori det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Grønland (G-SIFI) ejer en kvalificeret ejerandel, jf. § 5, stk. 3. Stk. 5. Finanstilsynet kan tillade, at et bestyrelsesmedlem besidder yderligere én bestyrelsespost end nævnt i stk. 1, hvis dette findes forsvarligt henset til bestyrelsesmedlemmets øvrige ledelsesposter og det arbejde, der er forbundet hermed. Stk. 6. Finanstilsynet kan i særlige tilfælde, hvor en direktør- eller bestyrelsespost kræver et meget beskedent ressourceforbrug, tillade, at den pågældende post ikke medregnes ved opgørelsen af antallet af direktør- og bestyrelsesposter efter stk. 1. Stk. 7. Et medlem af bestyrelsen i en virksomhed, der udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Grønland (G-SIFI) efter § 310, stk. 1, som på tidspunktet for udpegningen besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det bestyrelseshverv, som indebærer, at bestyrelsesmedlemmet omfattes af stk. 1. Stk. 8. Bestyrelsessuppleanter, som indtræder i bestyrelsen i en virksomhed, der er udpeget eller udpeges som et systemisk vigtigt finansielt institut (SIFI) efter § 308, stk. 1, eller et globalt systemisk vigtigt finansielt institut i Grønland (G-SIFI) efter § 310, stk. 1, og som på det tidspunkt, hvor vedkommende indtræder i bestyrelsen, besidder flere direktør- eller bestyrelsesposter end tilladt efter stk. 1, kan fortsat besidde disse direktør- og bestyrelsesposter indtil udløbet af valgperioden for det pågældende bestyrelseshverv i det systemisk vigtige finansielle institut (SIFI) eller det globalt systemisk vigtige finansielle institut i Grønland (G-SIFI).",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:314",
      "chapter": "1",
      "section": "314",
      "content": "§ 314. Erhvervs- og vækstministeren kan fastsætte regler vedrørende et likviditetsdækningskrav for systemisk vigtige finansielle institutter (SIFI) og for globalt systemisk vigtige finansielle institutter (G-SIFI).",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "344",
      "section": "344",
      "content": "§ 344. Finanstilsynet påser overholdelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, forordninger og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og denne anordning og af de regler, der er udstedt i medfør af anordningen, undtagen § 75 b og § 77, stk. 1 og 2. Dog påser Erhvervsstyrelsen overholdelsen af § 15, stk. 1 og 2, og § 112. Finanstilsynet kontrollerer, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 og i regler udstedt i medfør af § 196 er overholdt for finansielle virksomheder, som har udstedt værdipapirer, der er optaget til handel på et reguleret marked, jf. § 83, stk. 2 og 3, og § 83 b i lov om værdipapirhandel m.v., som sat i kraft for Grønland ved kongelig anordning. Finanstilsynet påser endvidere overholdelsen af regler udstedt i medfør af § 31, stk. 8, i lov for Danmark om godkendte revisorer og revisionsvirksomheder. Stk. 2. For filialer af kreditinstitutter, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, fører Finanstilsynet i overensstemmelse med bestemmelser fastsat i EU-direktiver tilsyn med likviditeten i filialerne. Stk. 3. Finanstilsynet skal tilrettelægge den sædvanlige tilsynsvirksomhed med henblik på at fremme den finansielle stabilitet og tilliden til de finansielle virksomheder og markeder. Finanstilsynet skal i sin tilsynsvirksomhed lægge vægt på holdbarheden af den enkelte finansielle virksomheds forretningsmodel. Tilrettelæggelsen af tilsynsvirksomheden skal ske ud fra et væsentlighedshensyn, hvor den tilsynsmæssige indsats står i forhold til de potentielle risici eller skadevirkninger. Finanstilsynet gennemgår hvert år solvensbehovet hos de penge- og realkreditinstitutter, der har en arbejdende kapital på mere end 250 mio. kr. Væsentlighedstilsynet medfører, at Finanstilsynet fører et intensiveret tilsyn med de systemisk vigtige finansielle institutter (SIFI) og de globalt systemisk vigtige finansielle institutter (G-SIFI). Finanstilsynets direktion har ansvaret for tilsynsvirksomhedens tilrettelæggelse. Stk. 4. Finanstilsynet skal i tilrettelæggelsen af tilsynsvirksomheden overveje de potentielle konsekvenser for den finansielle stabilitet i andre lande inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Det gælder navnlig i forbindelse med krisesituationer. For filialer beliggende i Grønland af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, skal Finanstilsynet overvåge filialerne og bistå de kompetente tilsynsmyndigheder i tilsynet med filialerne. Finanstilsynet skal for væsentlige filialer og datterselskaber af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-11 nævnte virksomhed i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, deltage i eventuelle samarbejdsfora om tilsynet med den samlede koncern. Stk. 5. Finanstilsynet kan indgå aftaler om at udføre visse typer af opgaver, eventuelt mod betaling, for offentlige myndigheder, statslige institutioner m.v., såfremt Finanstilsynet vurderer, at udførelsen af opgaven kan bidrage til at sikre den finansielle stabilitet. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finanstilsynets procedurer i overensstemmelse med bestemmelser herom fastsat i EU-retlige regler. Stk. 8. Finanstilsynet kan i visse tilfælde, hvor en modervirksomhed i en koncern er en finansiel holdingvirksomhed eller en finansiel virksomhed, fravige bestemmelser for koncerner fastsat i denne anordning eller i regler udstedt i medfør af anordningen under hensyntagen til formålet med de pågældende bestemmelser og aktiviteterne i koncernen. Stk. 9. Erhvervs- og Vækstministeriet kan fastsætte nærmere regler om samordning af tilsynspraksis.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "344a",
      "section": "344a",
      "content": "§ 344 a. Konstaterer Finanstilsynet, eller har Finanstilsynet grund til at antage, at et udenlandsk kreditinstitut, der har en filial eller leverer tjenesteydelser i Grønland, og som Grønland er værtsland for, ikke overholder reglerne, som gennemfører Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, underretter Finanstilsynet de kompetente myndigheder i hjemlandet med henblik på at afklare, hvorvidt der foreligger overtrædelse af reglerne. Stk. 2. Finanstilsynet kan i særlig hastende tilfælde iværksætte de nødvendige forholdsregler for at beskytte indskydernes, investorernes og kundernes kollektive interesser mod finansiel ustabilitet, som vil kunne være en alvorlig trussel mod sådanne kollektive interesser. De anvendte forholdsregler skal stå i et rimeligt forhold til deres formål om at beskytte indskydernes, investorernes og kundernes kollektive interesser i Grønland mod finansiel ustabilitet, og de skal bringes til ophør, så snart de kompetente myndigheder i hjemlandet har gennemført passende forholdsregler over for kreditinstituttet.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "344b",
      "section": "344b",
      "content": "§ 344 b. Er det sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I inden for de følgende 12 måneder vil overtræde kravene fastsat i denne anordning eller regler udstedt i medfør af anordningen eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, kan Finanstilsynet påbyde pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I inden for en af Finanstilsynet fastsat frist at foretage de nødvendige foranstaltninger.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "344c",
      "section": "344c",
      "content": "§ 344 c. Finanstilsynet påser overholdelsen af et pengeinstituts, et realkreditinstituts eller et fondsmæglerselskab I’s opfyldelse af kravene til at benytte interne metoder til beregning af risikovægtede eksponeringer eller kapitalgrundlagskrav i overensstemmelse med 3. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 2. Opfylder virksomheden ikke længere kravene til at benytte en intern metode, jf. stk. 1, inddrager eller begrænser Finanstilsynet tilladelsen til at benytte den interne metode eller påbyder virksomheden at forbedre den interne metode. Finanstilsynet kan også påbyde virksomheden et tillæg til kapitalgrundlagskravet eller andre foranstaltninger til at begrænse følgerne af den manglende overholdelse af kravene til at benytte en intern metode. Stk. 3. Forekommer der mange overskridelser, jf. artikel 366 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for en intern markedsrisikomodel, der indikerer, at modellen ikke er eller ikke længere er tilstrækkelig nøjagtig, inddrager Finanstilsynet tilladelsen til at anvende modellen eller påbyder virksomheden at træffe passende foranstaltninger til at sikre, at modellen omgående forbedres.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren udpeger en bestyrelse og en direktør for Finanstilsynet. Direktøren udpeges efter høring af bestyrelsen. Stk. 2. Bestyrelsen består af 7 medlemmer, som samlet skal have juridisk, økonomisk og finansiel indsigt. Bestyrelsen sammensættes af 1) 3 medlemmer med juridisk, økonomisk og finansiel sagkundskab, 2) 2 medlemmer med ledelsesmæssig baggrund fra den finansielle sektor, 3) 1 medlem med ledelsesmæssig baggrund fra det øvrige erhvervsliv og 4) 1 medlem fra Danmarks Nationalbank. Stk. 3. Erhvervs- og vækstministeren udpeger blandt medlemmerne 1 formand og 1 næstformand for bestyrelsen. Stk. 4. Erhvervs- og vækstministeren udpeger 1 observatør fra Erhvervs- og Vækstministeriet i bestyrelsen. Stk. 5. Erhvervs- og vækstministeren udpeger medlemmer af bestyrelsen og observatøren for op til 2 år ad gangen. Medlemmerne og observatøren kan genudpeges. Stk. 6. Medlemmerne af bestyrelsen og observatøren må ikke være ansat i eller være bestyrelsesmedlem i finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i virksomheder, der indgår i koncern med finansielle virksomheder, eller i virksomheder, der har kvalificerede ejerandele, jf. § 5, stk. 3, i finansielle virksomheder. Stk. 7. Bestyrelsen 1) godkender tilsynsvirksomhedens tilrettelæggelse, 2) fastlægger de strategiske mål for Finanstilsynets tilsynsvirksomhed, 3) godkender årsrapporten for Finanstilsynet, 4) træffer beslutning om reaktioner i sager af principiel karakter og i sager, der har videregående betydelige følger, 5) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 6) træffer beslutning om at overgive sager omfattet af nr. 4 til politimæssig efterforskning og 7) godkender regler og vejledninger, der skal udstedes af Finanstilsynet. Stk. 8. Bestyrelsen nedsætter et ekspertpanel, som samlet har særlig sagkundskab inden for det finansielle område, herunder pengeinstitutvirksomhed, realkreditvirksomhed, forsikrings- og pensionsvirksomhed, fondsmæglervirksomhed, forbrugerforhold, kapitalmarkedsforhold, værdipapirhandel og regnskabsforhold. Bestyrelsen kan efter behov anmode om bistand fra ekspertpanelet i forbindelse med behandling af konkrete tilsynssager. Stk. 9. Forbrugerombudsmanden indkaldes ved bestyrelsens behandling af tilsynssager om redelig forretningsskik, god praksis og prisoplysning. Forbrugerombudsmanden har i sager omfattet af 1. pkt. samme beføjelser som medlemmer af bestyrelsen. Stk. 10. I de i stk. 7, nr. 4-6, nævnte sager har parten ret til foretræde for bestyrelsen. 1. pkt. kan efter formandens beslutning fraviges i sager af særlig hastende karakter. Desuden bortfalder retten til foretræde, såfremt der foreligger efterforskningsmæssige hensyn, der taler imod. Stk. 11. § 354, stk. 1, finder anvendelse for medlemmer af bestyrelsen, observatøren, medlemmer af ekspertpanelet og Forbrugerombudsmanden. Stk. 12. Bestyrelsen træffer afgørelse med simpelt stemmeflertal. Ved stemmelighed er formandens stemme afgørende. Stk. 13. Bestyrelsen fastsætter sin egen forretningsorden, herunder regler om foretræde for bestyrelsen, jf. stk. 10, og om ekspertpanelet, jf. stk. 8. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 14. Bestyrelsen kan ved instruks delegere sin kompetence efter stk. 7, nr. 4 og 6, til Finanstilsynets direktion. Stk. 15. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særlig sagkyndig, som efter formandens beslutning kan deltage i bestyrelsens møder uden stemmeret.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "350a",
      "section": "350a",
      "content": "§ 350 a. Erhvervs- og vækstministeren bemyndiges til at fastsætte strengere nationale foranstaltninger inden for rammerne af artikel 458 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, såfremt der sker ændringer i intensiteten af den makroprudentielle eller systemiske risiko i det finansielle system med potentielt alvorlige negative følger for det finansielle system og realøkonomien. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Erhvervs- og vækstministeren kan uanset proceduren i artikel 458, stk. 3-9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, 1) øge risikovægte med op til 25 pct. for eksponeringer, der følger af artikel 458, stk. 2, litra d, punkt vi og vii, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, og 2) reducere grænsen med op til 15 pct. for store eksponeringer omfattet af artikel 395 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 4. Erhvervs- og vækstministerens foranstaltninger iværksat i henhold til stk. 1 og 3 kan finde anvendelse for en periode på op til 2 år, eller indtil den makroprudentielle eller systemiske risiko ophører med at eksistere, afhængigt af hvad der måtte indtræffe først, forudsat at betingelserne og underretningskravene i artikel 458, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, er opfyldt. Erhvervs- og vækstministeren kan forlænge anvendelsen for nationale foranstaltninger iværksat i henhold til stk. 2 med op til 1 år ad gangen, jf. artikel 458, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "354e",
      "section": "354e",
      "content": "§ 354 e. Finanstilsynet offentliggør på sin hjemmeside i de sager, der er nævnt i stk. 2, påtaler, påbud eller tvangsbøder meddelt i henhold til § 344, stk. 1, og navnet på virksomheden eller personen. 1. pkt. gælder tilsvarende for påtaler, påbud og tvangsbøder truffet af Finanstilsynets bestyrelse i de i stk. 2 nævnte sager. Stk. 2. Offentliggørelse, jf. stk. 1, skal ske i sager om overtrædelse af § 7, stk. 1, § 61, stk. 1, § 61 b, § 61 c, § 64, stk. 1 og 2, § 64 a, § 71, stk. 1 og 3, § 71 a, stk. 1, § 125 b, stk. 1-4 og 6, § 125 d, § 125 e, stk. 1, jf. § 125 b, stk. 1-4 og 6, § 313, stk. 1, og artikel 28 og 51, jf. artikel 52, 63 og 92, stk. 1, artikel 99, stk. 1, artikel 101, stk. 1 og 2, artikel 394, stk. 1, artikel 395, artikel 405, stk. 1, artikel 412, stk. 1, artikel 415, stk. 1 og 2, artikel 430, stk. 1, 1. afsnit, 1. pkt., og 2. afsnit, artikel 431, stk. 1-3, artikel 435 og artikel 451, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 3. Offentliggørelse efter stk. 1 skal ske i anonymiseret form, hvis offentliggørelsen vil medføre uforholdsmæssig stor skade for virksomheden eller personen, hvis efterforskningsmæssige hensyn taler imod offentliggørelse, hvis offentliggørelse vil true den finansielle stabilitet, eller hvis samfundsmæssige hensyn til offentliggørelse af en persons navn må vurderes ikke at være proportionale med hensynet til personen. Stk. 4. Indbringes påtalen, påbuddet eller tvangsbøden nævnt i stk. 1, jf. stk. 2, for Erhvervsankenævnet eller domstolene, skal dette fremgå af offentliggørelsen. Status og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt. Stk. 5. Offentliggørelse efter stk. 1-4 skal ske, hurtigst muligt efter at personen eller virksomheden er underrettet om påtalen, påbuddet eller tvangsbøden, og skal fremgå af Finanstilsynets hjemmeside i mindst 5 år fra offentliggørelsen. Offentliggørelse, som vedrører personer, skal dog kun fremgå af Finanstilsynets hjemmeside, så længe oplysningerne anses for nødvendige i forhold til de samfundsmæssige hensyn bag offentliggørelsen.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "354f",
      "section": "354f",
      "content": "§ 354 f. Finanstilsynet kan offentliggøre resultatet af Finanstilsynets stresstest af en finansiel virksomhed, der udføres efter artikel 100 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og efter artikel 32 i Europa-Parlamentets og Rådets forordning (EU) nr. 1093/2010 af 24. november 2010 om oprettelse af en europæisk tilsynsmyndighed (Den Europæiske Banktilsynsmyndighed).",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "354g",
      "section": "354g",
      "content": "§ 354 g. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 354, stk. 6. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt.",
      "valid_from": "2015-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2015-12-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
