{
  "id": "2015:1196",
  "type": "statute",
  "title": "Bekendtgørelse om registrering og anmeldelse af ulykker m.v. i forbindelse med offshore olie- og gasaktiviteter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-10-09",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1196/xml",
  "description": "Retsinformation source. DocumentId=BE006479; AccessionNumber=B20150119605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 16. Stk. 2. Bekendtgørelsen finder tillige anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse medfører sikkerheds- eller sundhedsmæssige risici."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) Ulykke: Ulykke efter arbejdsskadelovens § 6. 2) Erhvervssygdomme: Erhvervssygdomme efter arbejdsskadesikringslovens § 7, stk. 1. 3) Uarbejdsdygtig: Den tilskadekomne er ude af stand til i fuldt omfang at varetage sit sædvanlige arbejde. 4) Nærved hændelse: En hændelse, som kunne have ført til en ulykke eller en skade på anlægget af sikkerheds- eller sundhedsmæssig betydning. 5) Sikringspligtig arbejdsgiver: Enhver arbejdsgiver, der har sikringspligt efter § 48 i arbejdsskadesikringsloven. Stk. 2. I Kommissionens gennemførelsesforordning (EU) nr. 1112/2014 af 13. oktober 2014, jf. bilag 3, forstås ved: 1) Uheld, som ikke er et større uheld: Ulykke, jf. stk. 1, nr. 1. 2) Større uheld: Større ulykke, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 28. 3) Kompetent myndighed: Arbejdstilsynet. 4) Sikkerheds- og miljøkritisk element: Sikkerheds- og miljøkritisk element som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 25. 5) Alvorlig kvæstelse: Alvorlig personskade, jf. bilag 1. 6) Større miljøhændelse: Større miljøhændelse som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 27."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Henholdsvis operatøren og ejeren skal registrere oplysninger om følgende: 1) Enhver ulykke. 2) Ethvert dødsfald. 3) Ethvert udslip af kulbrinter. 4) Enhver hændelse, der har medført eller kunne have medført udslip af en biologisk agens, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om beskyttelse mod udsættelse for biologiske agenser i forbindelse med offshore olie- og gasaktiviteter m.v., vurderes at kunne forårsage sygdom hos mennesker. 5) Ethvert utilsigtet udslip af stoffer og materialer, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter, vurderes at kunne forårsage dødsfald eller sygdom hos mennesker. 6) Enhver ikke ubetydelig skade på anlæggets konstruktion eller udstyr af sikkerheds- eller sundhedsmæssig betydning. 7) Enhver evakuering af personale. 8) Enhver nærved hændelse. 9) Enhver hændelse med fartøjer på kollisionskurs og indtrufne kollisioner mellem fartøjer og et anlæg. Stk. 2. Registreringen skal ske digitalt eller på papir på en måde, der er tilgængelig for Arbejdstilsynet. Stk. 3. Registreringen skal indeholde oplysninger, der gør henholdsvis operatøren og ejeren i stand til at anvende disse til at imødegå gentagelse af hændelser som nævnt i stk. 1. Stk. 4. Anlæggets sikkerhedsorganisation skal have adgang til oplysningerne i registreringen i det omfang, de har betydning for sikkerheds- og sundhedsmæssige forhold."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den sikringspligtige arbejdsgiver skal anmelde enhver ulykke, der medfører: 1) dødsfald, eller 2) at den tilskadekomne er uarbejdsdygtig i én dag eller mere ud over tilskadekomstdagen. Stk. 2. Anmeldelse efter stk. 1, skal ske digitalt til Arbejdstilsynet via Arbejdsskadestyrelsens og Arbejdstilsynets fælles anmeldesystem EASY, jf. dog stk. 3. Stk. 3. Kravet i stk. 2 om anvendelse af EASY gælder ikke for udenlandske sikringspligtige arbejdsgivere, som ikke har et CVR-nummer. Udenlandske sikringspligtige arbejdsgivere, som ikke har et CVR-nummer, skal anmelde digitalt på en måde, der er tilgængelig for Arbejdstilsynet efter dennes nærmere anvisninger. Stk. 4. Anmeldelsen efter stk. 1 skal som minimum indeholde de oplysninger, der er angivet i bilag 2. Stk. 5. Den sikringspligtige arbejdsgiver skal efter anmodning fra Arbejdstilsynet indsende supplerende oplysning om, hvor længe den tilskadekomne var uarbejdsdygtig, jf. stk. 1, nr. 2. Stk. 6. Anmeldelse efter stk. 1 skal ske til Arbejdstilsynet snarest muligt og inden 10 arbejdsdage efter hændelsesdagen med kopi til henholdsvis operatør eller ejer, hvor disse ikke er den sikringspligtige arbejdsgiver . Stk. 7. Den tilskadekomne skal have en kopi af anmeldelsen efter stk. 1, nr. 2. Stk. 8. Henholdsvis operatøren og ejeren skal give anlæggets sikkerhedsorganisation adgang til anmeldelser efter stk. 1. Stk. 9. Dokumenter, der indsendes digitalt til Arbejdstilsynet af den sikringspligtige arbejdsgiver i forbindelse med anmeldelse af arbejdsulykker m.v. skal være forsynet med en digital signatur med et sikkerhedsniveau svarende til den gældende OCES standard eller højere. Stk. 10. Arbejdstilsynet kan beslutte at behandle et dokument, der er indsendt digitalt, selv om dokumentet ikke er forsynet med digital signatur, jf. stk. 9."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Henholdsvis operatøren og ejeren skal endvidere anmelde følgende: 1) Enhver nærved hændelse, der kunne have medført a) dødsfald, b) ulykke med alvorlig personskade til følge, jf. bilag 1, eller c) fare for anlæggets integritet. 2) Enhver hændelse, der har medført eller kunne have medført udslip af en biologisk agens, og som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om beskyttelse mod udsættelse for biologiske agenser i forbindelse med offshore olie- og gasaktiviteter m.v., vurderes at kunne forårsage sygdom hos mennesker. 3) Ethvert utilsigtet udslip af stoffer og materialer, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter, vurderes at kunne forårsage dødsfald eller sygdom hos mennesker. Stk. 2. Anmeldelse efter stk. 1 skal ske til Arbejdstilsynet snarest muligt og inden 10 arbejdsdage efter hændelsesdagen. Stk. 3. Henholdsvis operatøren og ejeren skal give anlæggets sikkerhedsorganisation adgang til anmeldelser efter stk. 1. Stk. 4. Anmeldelse efter stk. 1 skal ske digitalt til Arbejdstilsynet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Henholdsvis operatøren og ejeren skal anmelde de hændelser med tilhørende oplysninger, i henhold til det fælles indberetningsformat, som fremgår af bilag I, hændelsestyper A-F, og I, til Kommissionens gennemførelsesforordning (EU) Nr. 1112/2014 af 13. oktober 2014, jf. bilag 3."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Virksomheder, der er registreret i Danmark, og som selv eller via datterselskaber gennemfører offshore olie- og gasaktiviteter uden for EU som rettighedshavere eller operatører, skal efter anmodning fra Arbejdstilsynet indgive oplysninger om større ulykker uden for EU, jf. offshoresikkerhedslovens § 52 b, stk. 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Syd- og Sønderjyllands Politi, som derefter underretter Arbejdstilsynet om følgende: 1) Ethvert dødsfald, der er sket på anlægget. 2) Enhver ulykke, der har medført alvorlig personskade, jf. bilag 1. 3) Enhver ulykke eller hændelse i øvrigt, som medfører, at en eller flere personer akut bringes i land. Stk. 2. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Arbejdstilsynet om følgende: 1) Utilsigtede udslip af olie eller gas, der medfører brand eller eksplosion. 2) Utilsigtet udslip af ikke antændt naturgas eller fordampet associeret gas, hvis den udledte masse er større end eller lig med 1 kg. 3) Udslip af ikke antændt væsker af råolie, hvor den udledte masse er større end eller lig med 60 kg. 4) Enhver hændelse, der kan have medført udslip af en biologisk agens, jf. § 5, stk. 1, nr. 2. 5) Ethvert utilsigtet udslip af stoffer og materialer, jf. § 5, stk. 1, nr. 3. 6) Enhver betydelig skade på anlæggets konstruktion eller udstyr af sikkerheds- eller sundhedsmæssig betydning. 7) Enhver ukontrolleret udblæsning fra en brønd uanset varigheden. 8) Helikopteruheld på eller nær anlæg. 9) Enhver ikke planlagt nødevakuering af en del af eller alle ombordværende som følge af en større ulykke eller såfremt der er betydelig risiko for en sådan ulykke. Stk. 3. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Arbejdstilsynet om enhver nærved hændelse, der kunne have medført dødsfald eller fare for anlæggets integritet, jf. § 5, stk. 1, nr. 1, litra a og c. Stk. 4. Henholdsvis operatøren og ejeren skal i de tilfælde, som er nævnt i stk. 1, efterlade hændelsesstedet urørt og afspærret, medmindre politiet bestemmer andet, eller hensynet til at afværge en overhængende eller umiddelbar fare nødvendiggør andet. Stk. 5. Henholdsvis operatøren og ejeren skal snarest muligt efter, at hændelserne nævnt i stk. 1-3 er konstateret, underrette anlæggets sikkerhedsorganisation om hændelsen. Stk. 6. Den efterfølgende anmeldelse efter § 4, stk. 6, og § 5, stk. 2, af de hændelser, der er nævnt i stk. 1-3, skal ledsages af en redegørelse for operatørens, ejerens eller andre arbejdsgiveres opfølgning på hændelsen, herunder en beskrivelse af hændelsesforløbet og oplysninger om, hvilke foranstaltninger der som følge af hændelsen er eller vil blive truffet for at undgå gentagelser, jf. dog stk. 7. Stk. 7. Den efterfølgende anmeldelse efter § 6, af de hændelser, der er nævnt i stk. 2, nr. 1-3 og 5-8, skal foretages i henhold til bilag I til Kommissionens gennemførelsesforordning (EU) Nr. 1112/2014 af 13. oktober 2014, jf. bilag 3."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Læger og tandlæger, der gennem deres erhverv konstaterer eller får mistanke om, at en person har pådraget sig en konstateret eller formodet erhvervssygdom i forbindelse med offshore olie- og gasaktiviteter, skal anmelde dette til Arbejdstilsynet og Arbejdsskadestyrelsen i henhold til bestemmelserne herom i Beskæftigelsesministeriets bekendtgørelse om lægers og tandlægers pligt til at anmelde erhvervssygdomme til Arbejdstilsynet og Arbejdsskadestyrelsen. Stk. 2. Endvidere skal læger, der gennem deres erhverv konstaterer eller får mistanke om, at en person har været udsat for skadelige påvirkninger i forbindelse med offshore olie- og gasaktiviteter m.v., anmelde dette til Arbejdstilsynet og Arbejdsskadestyrelsen."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Operatøren, ejeren og andre arbejdsgivere skal give oplysninger til brug for statistiske beregninger i forbindelse med opgørelse af ulykker eller nærved hændelser til Arbejdstilsynet på dennes forlangende, herunder opgørelse over antallet af udslip af kulbrinter, der ikke er omfattet af anmeldepligten efter § 5, stk. 1."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Henholdsvis operatøren og ejeren skal anmelde større ulykker til Havarikommissionen samt enhver anden hændelse, der medfører dødsfald for en til fire personer, der befinder sig på offshoreanlægget, hvor kilden til faren opstår, eller som udfører en olie- og gasaktivitet i forbindelse med anlægget eller tilsluttet infrastruktur, jf. bekendtgørelse om Havarikommissionen for større ulykker i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 2. Anmeldelsen skal ledsages af en redegørelse, der beskriver ulykken og dens forløb og de umiddelbare årsager til denne."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der overtræder §3, § 4, stk. 1-8, §§ 5-9 eller 11. Stk. 2. For overtrædelse af bestemmelserne i stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. november 2015. Stk. 2. Bekendtgørelsen finder anvendelse for ulykker, andre hændelser, samt formodede eller konstaterede erhvervssygdomme og farlige påvirkninger, der indtræder eller konstateres på ikrafttrædelsesdagen eller senere. Stk. 3. Bekendtgørelse nr. 1083 af 5. september 2013 om registrering og anmeldelse af arbejdsskader m.v. i medfør af offshoresikkerhedsloven ophæves."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. § 6, § 7 og § 8, stk. 7, finder anvendelse fra og med den 19. juli 2016 for operatører, der planlægger eller gennemfører brøndaktiviteter, og for ejere af planlagte ikkeproduktionsanlæg og rørledninger og operatører af planlagte produktionsanlæg og tilsluttet infrastruktur, hvortil der ikke er meddelt tilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, den 19. juli 2015. Stk. 2. §§ 6, 7 og 8, stk. 7, finder anvendelse fra og med den 19. juli 2018 for anlæg og tilsluttet infrastruktur, hvortil der er meddelt driftstilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, før den 19. juli 2015."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 16. Stk. 2. Bekendtgørelsen finder tillige anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse medfører sikkerheds- eller sundhedsmæssige risici.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) Ulykke: Ulykke efter arbejdsskadelovens § 6. 2) Erhvervssygdomme: Erhvervssygdomme efter arbejdsskadesikringslovens § 7, stk. 1. 3) Uarbejdsdygtig: Den tilskadekomne er ude af stand til i fuldt omfang at varetage sit sædvanlige arbejde. 4) Nærved hændelse: En hændelse, som kunne have ført til en ulykke eller en skade på anlægget af sikkerheds- eller sundhedsmæssig betydning. 5) Sikringspligtig arbejdsgiver: Enhver arbejdsgiver, der har sikringspligt efter § 48 i arbejdsskadesikringsloven. Stk. 2. I Kommissionens gennemførelsesforordning (EU) nr. 1112/2014 af 13. oktober 2014, jf. bilag 3, forstås ved: 1) Uheld, som ikke er et større uheld: Ulykke, jf. stk. 1, nr. 1. 2) Større uheld: Større ulykke, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 28. 3) Kompetent myndighed: Arbejdstilsynet. 4) Sikkerheds- og miljøkritisk element: Sikkerheds- og miljøkritisk element som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 25. 5) Alvorlig kvæstelse: Alvorlig personskade, jf. bilag 1. 6) Større miljøhændelse: Større miljøhændelse som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 27.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Henholdsvis operatøren og ejeren skal registrere oplysninger om følgende: 1) Enhver ulykke. 2) Ethvert dødsfald. 3) Ethvert udslip af kulbrinter. 4) Enhver hændelse, der har medført eller kunne have medført udslip af en biologisk agens, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om beskyttelse mod udsættelse for biologiske agenser i forbindelse med offshore olie- og gasaktiviteter m.v., vurderes at kunne forårsage sygdom hos mennesker. 5) Ethvert utilsigtet udslip af stoffer og materialer, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter, vurderes at kunne forårsage dødsfald eller sygdom hos mennesker. 6) Enhver ikke ubetydelig skade på anlæggets konstruktion eller udstyr af sikkerheds- eller sundhedsmæssig betydning. 7) Enhver evakuering af personale. 8) Enhver nærved hændelse. 9) Enhver hændelse med fartøjer på kollisionskurs og indtrufne kollisioner mellem fartøjer og et anlæg. Stk. 2. Registreringen skal ske digitalt eller på papir på en måde, der er tilgængelig for Arbejdstilsynet. Stk. 3. Registreringen skal indeholde oplysninger, der gør henholdsvis operatøren og ejeren i stand til at anvende disse til at imødegå gentagelse af hændelser som nævnt i stk. 1. Stk. 4. Anlæggets sikkerhedsorganisation skal have adgang til oplysningerne i registreringen i det omfang, de har betydning for sikkerheds- og sundhedsmæssige forhold.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den sikringspligtige arbejdsgiver skal anmelde enhver ulykke, der medfører: 1) dødsfald, eller 2) at den tilskadekomne er uarbejdsdygtig i én dag eller mere ud over tilskadekomstdagen. Stk. 2. Anmeldelse efter stk. 1, skal ske digitalt til Arbejdstilsynet via Arbejdsskadestyrelsens og Arbejdstilsynets fælles anmeldesystem EASY, jf. dog stk. 3. Stk. 3. Kravet i stk. 2 om anvendelse af EASY gælder ikke for udenlandske sikringspligtige arbejdsgivere, som ikke har et CVR-nummer. Udenlandske sikringspligtige arbejdsgivere, som ikke har et CVR-nummer, skal anmelde digitalt på en måde, der er tilgængelig for Arbejdstilsynet efter dennes nærmere anvisninger. Stk. 4. Anmeldelsen efter stk. 1 skal som minimum indeholde de oplysninger, der er angivet i bilag 2. Stk. 5. Den sikringspligtige arbejdsgiver skal efter anmodning fra Arbejdstilsynet indsende supplerende oplysning om, hvor længe den tilskadekomne var uarbejdsdygtig, jf. stk. 1, nr. 2. Stk. 6. Anmeldelse efter stk. 1 skal ske til Arbejdstilsynet snarest muligt og inden 10 arbejdsdage efter hændelsesdagen med kopi til henholdsvis operatør eller ejer, hvor disse ikke er den sikringspligtige arbejdsgiver . Stk. 7. Den tilskadekomne skal have en kopi af anmeldelsen efter stk. 1, nr. 2. Stk. 8. Henholdsvis operatøren og ejeren skal give anlæggets sikkerhedsorganisation adgang til anmeldelser efter stk. 1. Stk. 9. Dokumenter, der indsendes digitalt til Arbejdstilsynet af den sikringspligtige arbejdsgiver i forbindelse med anmeldelse af arbejdsulykker m.v. skal være forsynet med en digital signatur med et sikkerhedsniveau svarende til den gældende OCES standard eller højere. Stk. 10. Arbejdstilsynet kan beslutte at behandle et dokument, der er indsendt digitalt, selv om dokumentet ikke er forsynet med digital signatur, jf. stk. 9.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Henholdsvis operatøren og ejeren skal endvidere anmelde følgende: 1) Enhver nærved hændelse, der kunne have medført a) dødsfald, b) ulykke med alvorlig personskade til følge, jf. bilag 1, eller c) fare for anlæggets integritet. 2) Enhver hændelse, der har medført eller kunne have medført udslip af en biologisk agens, og som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om beskyttelse mod udsættelse for biologiske agenser i forbindelse med offshore olie- og gasaktiviteter m.v., vurderes at kunne forårsage sygdom hos mennesker. 3) Ethvert utilsigtet udslip af stoffer og materialer, som har forårsaget, eller, efter vurdering af de sikkerheds- og sundhedsmæssige risici efter bekendtgørelse om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter, vurderes at kunne forårsage dødsfald eller sygdom hos mennesker. Stk. 2. Anmeldelse efter stk. 1 skal ske til Arbejdstilsynet snarest muligt og inden 10 arbejdsdage efter hændelsesdagen. Stk. 3. Henholdsvis operatøren og ejeren skal give anlæggets sikkerhedsorganisation adgang til anmeldelser efter stk. 1. Stk. 4. Anmeldelse efter stk. 1 skal ske digitalt til Arbejdstilsynet.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Henholdsvis operatøren og ejeren skal anmelde de hændelser med tilhørende oplysninger, i henhold til det fælles indberetningsformat, som fremgår af bilag I, hændelsestyper A-F, og I, til Kommissionens gennemførelsesforordning (EU) Nr. 1112/2014 af 13. oktober 2014, jf. bilag 3.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Virksomheder, der er registreret i Danmark, og som selv eller via datterselskaber gennemfører offshore olie- og gasaktiviteter uden for EU som rettighedshavere eller operatører, skal efter anmodning fra Arbejdstilsynet indgive oplysninger om større ulykker uden for EU, jf. offshoresikkerhedslovens § 52 b, stk. 1.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Syd- og Sønderjyllands Politi, som derefter underretter Arbejdstilsynet om følgende: 1) Ethvert dødsfald, der er sket på anlægget. 2) Enhver ulykke, der har medført alvorlig personskade, jf. bilag 1. 3) Enhver ulykke eller hændelse i øvrigt, som medfører, at en eller flere personer akut bringes i land. Stk. 2. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Arbejdstilsynet om følgende: 1) Utilsigtede udslip af olie eller gas, der medfører brand eller eksplosion. 2) Utilsigtet udslip af ikke antændt naturgas eller fordampet associeret gas, hvis den udledte masse er større end eller lig med 1 kg. 3) Udslip af ikke antændt væsker af råolie, hvor den udledte masse er større end eller lig med 60 kg. 4) Enhver hændelse, der kan have medført udslip af en biologisk agens, jf. § 5, stk. 1, nr. 2. 5) Ethvert utilsigtet udslip af stoffer og materialer, jf. § 5, stk. 1, nr. 3. 6) Enhver betydelig skade på anlæggets konstruktion eller udstyr af sikkerheds- eller sundhedsmæssig betydning. 7) Enhver ukontrolleret udblæsning fra en brønd uanset varigheden. 8) Helikopteruheld på eller nær anlæg. 9) Enhver ikke planlagt nødevakuering af en del af eller alle ombordværende som følge af en større ulykke eller såfremt der er betydelig risiko for en sådan ulykke. Stk. 3. Henholdsvis operatøren og ejeren skal straks telefonisk eller på anden tilsvarende måde underrette Arbejdstilsynet om enhver nærved hændelse, der kunne have medført dødsfald eller fare for anlæggets integritet, jf. § 5, stk. 1, nr. 1, litra a og c. Stk. 4. Henholdsvis operatøren og ejeren skal i de tilfælde, som er nævnt i stk. 1, efterlade hændelsesstedet urørt og afspærret, medmindre politiet bestemmer andet, eller hensynet til at afværge en overhængende eller umiddelbar fare nødvendiggør andet. Stk. 5. Henholdsvis operatøren og ejeren skal snarest muligt efter, at hændelserne nævnt i stk. 1-3 er konstateret, underrette anlæggets sikkerhedsorganisation om hændelsen. Stk. 6. Den efterfølgende anmeldelse efter § 4, stk. 6, og § 5, stk. 2, af de hændelser, der er nævnt i stk. 1-3, skal ledsages af en redegørelse for operatørens, ejerens eller andre arbejdsgiveres opfølgning på hændelsen, herunder en beskrivelse af hændelsesforløbet og oplysninger om, hvilke foranstaltninger der som følge af hændelsen er eller vil blive truffet for at undgå gentagelser, jf. dog stk. 7. Stk. 7. Den efterfølgende anmeldelse efter § 6, af de hændelser, der er nævnt i stk. 2, nr. 1-3 og 5-8, skal foretages i henhold til bilag I til Kommissionens gennemførelsesforordning (EU) Nr. 1112/2014 af 13. oktober 2014, jf. bilag 3.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Læger og tandlæger, der gennem deres erhverv konstaterer eller får mistanke om, at en person har pådraget sig en konstateret eller formodet erhvervssygdom i forbindelse med offshore olie- og gasaktiviteter, skal anmelde dette til Arbejdstilsynet og Arbejdsskadestyrelsen i henhold til bestemmelserne herom i Beskæftigelsesministeriets bekendtgørelse om lægers og tandlægers pligt til at anmelde erhvervssygdomme til Arbejdstilsynet og Arbejdsskadestyrelsen. Stk. 2. Endvidere skal læger, der gennem deres erhverv konstaterer eller får mistanke om, at en person har været udsat for skadelige påvirkninger i forbindelse med offshore olie- og gasaktiviteter m.v., anmelde dette til Arbejdstilsynet og Arbejdsskadestyrelsen.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Operatøren, ejeren og andre arbejdsgivere skal give oplysninger til brug for statistiske beregninger i forbindelse med opgørelse af ulykker eller nærved hændelser til Arbejdstilsynet på dennes forlangende, herunder opgørelse over antallet af udslip af kulbrinter, der ikke er omfattet af anmeldepligten efter § 5, stk. 1.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Henholdsvis operatøren og ejeren skal anmelde større ulykker til Havarikommissionen samt enhver anden hændelse, der medfører dødsfald for en til fire personer, der befinder sig på offshoreanlægget, hvor kilden til faren opstår, eller som udfører en olie- og gasaktivitet i forbindelse med anlægget eller tilsluttet infrastruktur, jf. bekendtgørelse om Havarikommissionen for større ulykker i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 2. Anmeldelsen skal ledsages af en redegørelse, der beskriver ulykken og dens forløb og de umiddelbare årsager til denne.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der overtræder §3, § 4, stk. 1-8, §§ 5-9 eller 11. Stk. 2. For overtrædelse af bestemmelserne i stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. november 2015. Stk. 2. Bekendtgørelsen finder anvendelse for ulykker, andre hændelser, samt formodede eller konstaterede erhvervssygdomme og farlige påvirkninger, der indtræder eller konstateres på ikrafttrædelsesdagen eller senere. Stk. 3. Bekendtgørelse nr. 1083 af 5. september 2013 om registrering og anmeldelse af arbejdsskader m.v. i medfør af offshoresikkerhedsloven ophæves.",
      "valid_from": "2015-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. § 6, § 7 og § 8, stk. 7, finder anvendelse fra og med den 19. juli 2016 for operatører, der planlægger eller gennemfører brøndaktiviteter, og for ejere af planlagte ikkeproduktionsanlæg og rørledninger og operatører af planlagte produktionsanlæg og tilsluttet infrastruktur, hvortil der ikke er meddelt tilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, den 19. juli 2015. Stk. 2. §§ 6, 7 og 8, stk. 7, finder anvendelse fra og med den 19. juli 2018 for anlæg og tilsluttet infrastruktur, hvortil der er meddelt driftstilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, før den 19. juli 2015.",
      "valid_from": "2015-10-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
