{
  "id": "2015:232",
  "type": "statute",
  "title": "Bekendtgørelse af lov om afgift af bekæmpelsesmidler",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2015-02-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/232/xml",
  "description": "Retsinformation source. DocumentId=AN011770; AccessionNumber=A20150023229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der betales afgift til statskassen af plantebeskyttelsesmidler, der er godkendt efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter. Stk. 2. Afgiften udgør summen af nr. 1-4 opgjort pr. kilogram eller liter plantebeskyttelsesmiddel: 1) 107 kr. pr. kilogram eller liter plantebeskyttelsesmiddel gange midlets sundhedsbelastning pr. kilogram eller liter middel. 2) 107 kr. pr. kilogram eller liter aktivstof gange midlets miljøeffektbelastning pr. kilogram eller liter middel. 3) 107 kr. pr. kilogram eller liter aktivstof gange midlets miljøadfærdsbelastning pr. kilogram eller liter middel. 4) 50 kr. pr. kilogram eller liter aktivstof. Stk. 3. Afgiftssatsen opgjort efter stk. 2 afrundes opad til nærmeste hele krone. Stk. 4. Kriterierne for fastlæggelse af plantebeskyttelsesmidlernes sundhedsbelastning, miljøeffektbelastning og miljøadfærdsbelastning fremgår af bilag 1. Stk. 5. Mikrobiologiske bekæmpelsesmidler, jf. § 7, stk. 1, nr. 7, beskattes som beskrevet i § 7, stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder, der fremstiller afgiftspligtige varer eller med henblik på salg modtager afgiftspligtige varer fra udlandet, skal registreres hos told- og skatteforvaltningen. Stk. 2. Til de registrerede virksomheder udstedes et bevis for registreringen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Registrerede virksomheder er berettiget til at modtage afgiftspligtige varer fra andre registrerede virksomheder og fra udlandet, uden at afgiften er berigtiget, såfremt varerne er bestemt til videresalg."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Afgiftspligtige varer skal, forinden de udleveres fra de registrerede virksomheder, være pakket i fuldstændig lukkede pakninger. Pakninger skal være forsynet med angivelse af navn og adresse på den registrerede virksomhed. Der kan dog gives tilladelse til i stedet at angive navn og adresse på den virksomhed, der har eneforhandling af den pågældende vare her i landet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. (Ophævet)"
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. (Ophævet)"
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der betales afgift til statskassen af følgende stoffer og blandinger, der er godkendt efter kapitel 7 i lov om kemikalier, efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter, hvis stofferne og blandingerne ikke er omfattet af § 1: 1) Kemiske biocidmidler til bekæmpelse af insekter, mider, utøj, snegle, regnorme og lignende laverestående dyr bortset fra midler til bekæmpelse af skadedyr i træ fra og på savværker eller træprodukter. 2) Kemiske biocidmidler til afskrækkelse af insekter m.v. og vildtlevende pattedyr og fugle. 3) Kemiske biocidmidler til bekæmpelse af træødelæggende svamp og skadedyr i træ. 4) Kemiske biocidmidler til bekæmpelse af algevækst. 5) Kemiske biocidmidler til bekæmpelse af slimdannende organismer i papirmasse. 6) Kemiske biocidmidler til bekæmpelse af rotter, mus, mosegrise, muldvarpe og kaniner. 7) Mikrobiologiske bekæmpelsesmidler. Stk. 2. Afgiften udgør for de i stk. 1, nr. 1, nævnte midler 40 pct. af den afgiftspligtige værdi, for de i stk. 1, nr. 2, nævnte midler 30 pct. af den afgiftspligtige værdi og for de i stk. 1, nr. 3-7, nævnte midler 3 pct. af den afgiftspligtige værdi. Er et middel omfattet af flere kategorier, betales den højeste afgiftssats."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den afgiftspligtige værdi er det vederlag, som modtageren skal yde for varerne inklusive afgift efter denne lov, men eksklusive merværdiafgift. Kasserabatter og andre rabatter, der er betinget af vilkår, som ikke er opfyldt ved leveringen, skal medregnes i den afgiftspligtige værdi. Til den afgiftspligtige værdi medregnes endvidere i alle tilfælde agentprovision og lignende. I tilfælde, hvor der ikke finder modydelse sted, er den afgiftspligtige værdi virksomhedens almindelige pris ved udleveringen af sådanne varer mod vederlag. Kan en sådan pris ikke konstateres, fastsættes den afgiftspligtige værdi af told- og skatteforvaltningen på grundlag af virksomhedens indkøbspris med tillæg af de omkostninger og den avance, der i almindelighed skønnes at indgå i den afgiftspligtige værdi for sådanne varer. Stk. 2. Ved salg direkte til forbrugerne fastsættes afgiftsværdien til varens almindelige engrospris. Hvis der ikke findes en almindelig engrospris, er afgiftsværdien ved salg direkte til forbruger eller ved overførsel til eget detailudsalg varens detailpris med fradrag af 20 pct. Stk. 3. Skatteministeren kan fastsætte særlige regler for omregning mellem et regnskab i fremmed valuta og fastsættelsen af den afgiftspligtige værdi i dansk mønt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der fremstiller eller med henblik på salg modtager afgiftspligtige varer fra udlandet, skal registreres hos told- og skatteforvaltningen. Stk. 2. Til de registrerede virksomheder udstedes et bevis for registreringen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Registrerede virksomheder er berettiget til at modtage afgiftspligtige varer fra andre registrerede virksomheder og fra udlandet, uden at afgiften er berigtiget, såfremt varerne er bestemt til videresalg."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Afgiftsperioden er måneden."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De registrerede virksomheder skal for hver afgiftsperiode opgøre den afgiftspligtige mængde efter § 1 og den afgiftspligtige omsætning efter § 7 som henholdsvis den udleverede mængde opgjort i kilogram eller liter for plantebeskyttelsesmidler og den afgiftspligtige værdi af udleverede biocider m.v. i perioden. Stk. 2. Overførsel af afgiftspligtige varer fra en registreret virksomhed til eget detailudsalg skal indgå i den afgiftspligtige mængde og omsætning. Udtagning til eget forbrug eller udlevering uden modydelse regnes med i opgørelserne af udleveringen nævnt i stk. 1. Varer udtaget til eget forbrug skal holdes klart adskilt fra varer til videresalg. Stk. 3. De udleverede varer medregnes i opgørelsen efter stk. 1, uanset om varerne er endeligt solgt eller leveret i konsignation eller på anden måde."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Til den afgiftspligtige mængde og omsætning, jf. § 12, stk. 1, medregnes ikke mængden af eller værdien af 1) varer, der efter § 3 eller § 10 leveres til en anden registreret virksomhed, 2) varer, der leveres til udlandet, 3) varer, der i den registrerede virksomhed eller under transport til eller fra denne er gået tabt ved brand eller forlis, og 4) varer, som udleveres fra virksomheden, og som der tidligere er betalt afgift af. Stk. 2. Told- og skatteforvaltningen kan fastsætte kontrolforskrifter for fradrag efter stk. 1."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Varer, der leveres til de i toldlovens § 4 omhandlede diplomatiske repræsentationer, internationale institutioner mv. samt de hertil knyttede personer med diplomatiske rettigheder, er fritaget for afgift. Skatteministeren kan fastsætte de nærmere regler for afgiftsfritagelsen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved returnering af afgiftsberigtigede varer til den registrerede virksomhed, der har leveret varen, ydes der godtgørelse af den erlagte afgift, såfremt køberen godtgøres varens pris indbefattet afgiften. Afgiftsgodtgørelse kan kun ske med et beløb svarende til afgiften beregnet efter den på returneringstidspunktet gældende afgiftssats. Stk. 2. Told- og skatteforvaltningen kan meddele virksomheder godtgørelse af den betalte afgift af bekæmpelsesmidler, der leveres til udlandet. Findes der ikke en engrospris for biocider m.v. omfattet af § 7, er afgiftsværdien ved eksport varens detailpris med fradrag af 20 pct. Erhvervsdrivende varemodtagere kan efter udløbet af hver afgiftsperiode frem for at søge told- og skatteforvaltningen om godtgørelse i stedet angive afgift af afgiftsberigtigede bekæmpelsesmidler, der er leveret til udlandet, jf. § 24, stk. 2, på afgiftsangivelsen, således at den godtgørelsesberettigede afgift indgår i opgørelsen af afgiftstilsvaret. Stk. 3. Told- og skatteforvaltningen kan fastsætte regnskabs- og kontrolforskrifter for afgiftsgodtgørelse efter stk. 1 og 2."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der er afgiftsfrihed for varer, der indføres eller modtages fra udlandet, i samme omfang og under tilsvarende betingelser som fastsat for afgiftsfrihed efter merværdiafgiftslovens § 35, stk. 1, nr. 1-3."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registrerede virksomheder skal føre regnskab over fremstilling, tilgang af uberigtigede varer og udlevering af afgiftspligtige varer. Virksomhederne skal holde lageret af afgiftsberigtigede varer adskilt fra lageret af uberigtigede varer. Stk. 2. Told- og skatteforvaltningen fastsætter nærmere regler om de registrerede virksomheders 1) udlevering af varer, hvoraf afgiften ikke berigtiges, 2) fakturaudstedelse og 3) regnskabsførelse. Stk. 3. De registrerede virksomheder skal opbevare regnskabsmateriale, herunder fakturaer, fakturakopier og opgørelser, i 5 år efter regnskabsårets udløb."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Registrerede virksomheder skal efter udløbet af hver afgiftsperiode angive den samlede afgiftsbetaling for plantebeskyttelsesmidler og den afgiftspligtige omsætning for biocider m.v. Den afgiftspligtige mængde eller omsætning skal opgøres efter reglerne i §§ 12 og 13. Afgiften for afgiftsperioden skal indbetales til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i §§ 2-8 i lov om opkrævning af skatter og afgifter m.v."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. (Ophævet)"
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. (Ophævet)"
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Hvis virksomheden ikke rettidigt efterkommer et pålæg om at stille sikkerhed, jf. § 11 i lov om opkrævning af skatter og afgifter mv., kan told- og skatteforvaltningen inddrage registreringen af virksomheden, indtil der er stillet sikkerhed."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. (Ophævet)"
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Der betales afgift af afgiftspligtige varer, der indføres fra steder uden for EU eller indføres fra visse områder, der ikke er omfattet af de pågældende EU-landes afgiftsområde, medmindre varerne tilføres en registreret virksomhed. Afgiften afregnes efter reglerne i toldlovens kapitel 4. Stk. 2. For varer, der indføres af en virksomhed registreret efter § 29 i toldloven, finder reglerne i § 24 tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I andre tilfælde svares afgiften i forbindelse med varemodtagelsen her i landet, medmindre varerne tilføres en registreret virksomhed eller er fritaget efter § 14. Erhvervsdrivende varemodtagere skal, inden varerne afsendes fra udlandet, anmelde sig hos told- og skatteforvaltningen. Anmeldelsen er gældende for 5 år. Stk. 2. De i stk. 1 nævnte erhvervsdrivende varemodtagere skal efter udløbet af hver afgiftsperiode angive afgiftsbetalingen for plantebeskyttelsesmidler og den afgiftspligtige værdi for biocider m.v., som virksomheden har modtaget i perioden, og indbetale afgiften heraf til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i § 2, § 3 og §§ 5-8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. Stk. 3. For andre varemodtagere sker angivelsen og betalingen efter reglerne i § 9, stk. 2-4, i lov om opkrævning af skatter og afgifter mv. Stk. 4. Told- og skatteforvaltningen kan pålægge erhvervsdrivende varemodtagere, der gentagne gange ikke betaler afgiften rettidigt, at afgive angivelse ved varernes modtagelse. Told- og skatteforvaltningen kan endvidere pålægge virksomheden at betale afgiften ved varernes modtagelse. Stk. 5. Bestemmelserne i § 17, stk. 1, 1. pkt., finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bestemmelserne i § 9, stk. 2, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på erhvervsdrivende, der medbringer varer fra andre EU-lande til brug i egen bedrift."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvor afgift skal betales i forbindelse med erhvervelsen i udlandet, udgør afgiften for de i § 7, stk. 1, nr. 1, nævnte varer 40/60, for de i § 7, stk. 1, nr. 2, nævnte varer 30/70 og for de i § 7, stk. 1, nr. 3-7, nævnte varer 3/97 af en i overensstemmelse med reglerne om toldværdien for værditoldpligtige varer fastsat værdi tillagt eventuel told. For beregningen af den nævnte værdi gælder de i § 31, stk. 1, 2. pkt., i merværdiafgiftsloven fastsatte bestemmelser. Bestemmelsen i denne lovs § 8, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn i de virksomheder, der omfattes af loven, og til at efterse virksomhedernes varebeholdninger, forretningsbøger, øvrige regnskabsmateriale samt korrespondance m.v. Stk. 2. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde told- og skatteforvaltningen fornøden vejledning og hjælp ved foretagelsen af de i stk. 1 omhandlede eftersyn. Stk. 3. Det i stk. 1 nævnte materiale skal på told- og skatteforvaltningens anmodning udleveres eller indsendes til denne. Stk. 4. Registrerede virksomheder skal på begæring meddele told- og skatteforvaltningen oplysninger om deres leverancer af varer til afgiftsfrie formål. Stk. 5. Leverandører af råvarer og emballage til fremstilling af afgiftspligtige varer skal på begæring meddele told- og skatteforvaltningen oplysning om deres leverancer af varer til virksomheder, der fremstiller afgiftspligtige varer. Stk. 6. Erhvervsdrivende skal på begæring meddele told- og skatteforvaltningen oplysninger om deres indkøb af afgiftspligtige varer til virksomheden. Stk. 7. Told- og skatteforvaltningen er berettiget til at foretage eftersyn af varer under transport, når disse varer erhvervsmæssigt sælges fra udlandet eller erhvervsmæssigt transporteres til andre end registrerede virksomheder. Stk. 8. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn af varebeholdninger og regnskaber m.v. hos de i stk. 5-7 omhandlede virksomheder. Stk. 9. I det omfang oplysninger som nævnt i stk. 1 og 8 er registreret elektronisk, omfatter forvaltningens adgang til disse oplysninger også en elektronisk adgang hertil. Stk. 10. Ved transport af afgiftspligtige varer efter denne lov skal transportøren på forlangende fremlægge dokumentation for, at varen er godkendt efter kapitel 7 i lov om kemikalier, efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter."
    },
    {
      "provision_ref": "3:27a",
      "chapter": "3",
      "section": "27a",
      "content": "§ 27 a. Virksomheder, der forhandler eller anvender bekæmpelsesmidler, må ikke modtage afgiftspligtige varer, der ikke er pakket og mærket efter reglerne i § 4. Virksomheden er forpligtet til, såfremt varerne er leveret, uden at disse forskrifter er overholdt, omgående at give told- og skatteforvaltningen meddelelse herom."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Offentlige myndigheder skal på begæring meddele told- og skatteforvaltningen enhver oplysning til brug ved registrering af og kontrol med virksomheder, der omfattes af loven. Stk. 2. Politiet yder told- og skatteforvaltningen bistand til gennemførelsen af kontrollen efter § 27. Justitsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Skatteministeren kan fastsætte de bestemmelser om kontrolforanstaltninger, der er nødvendige til lovens gennemførelse."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Virksomheder, der er registreret efter momslovens § 47, stk. 1, og som her til landet ved fjernsalg sælger afgiftspligtige varer, skal anmeldes til registrering hos told- og skatteforvaltningen. For disse virksomheder opgøres den afgiftspligtige omsætning som den afgiftspligtige værdi af varer, virksomheden i perioden har solgt her til landet ved fjernsalg. For disse virksomheder opgøres den afgiftspligtige mængde af plantebeskyttelsesmidler som mængden af afgiftspligtige varer opgjort efter § 12, stk. 1."
    },
    {
      "provision_ref": "3:30a",
      "chapter": "3",
      "section": "30a",
      "content": "§ 30 a. Miljøstyrelsen træffer afgørelse efter denne lovs bilag 1. Miljøstyrelsens afgørelser efter denne lovs bilag 1 kan ikke indbringes for en anden administrativ myndighed. Inden afgørelsen træffes, skal afgørelsens adressat have lejlighed til at fremkomme med en udtalelse vedrørende de effektværdier, der ligger til grund for beregningen af sundheds-, miljøeffekt- og miljøadfærdsbelastningen."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Den, der overdrager, erhverver eller tilegner sig varer, hvoraf der ikke er betalt afgift, som skulle være betalt efter denne lov, skal betale afgift af varerne. Stk. 2. Afgiften af de nævnte varer kan afkræves til betaling senest 14 dage efter påkrav. §§ 6 og 7 og § 8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. (Ophævet)"
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. (Ophævet)"
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. (Ophævet)"
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. (Ophævet)"
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. (Ophævet)"
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. For betaling af afgift efter bestemmelserne i denne lov hæfter selskabet, fonden, foreningen mv. eller den, der som ejer, forpagter eller lignende driver virksomheden for egen regning."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. (Ophævet)"
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Med steder uden for EU sidestilles med hensyn til bestemmelserne i denne lov Færøerne og Grønland samt Københavns Frihavn."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der forsætligt eller groft uagtsomt 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for afgiftskontrollen, 2) overtræder § 2, stk. 1, § 4, 1. og 2. pkt., § 9, stk. 1, § 12, stk. 1 og 2, § 17, stk. 1 og 3, § 18, 1. og 2. pkt., § 24, stk. 1, 2. pkt., § 27, stk. 2-6 og 10, § 27 a eller § 30, 1. pkt., 3) tilsidesætter vilkår, der er fastsat i medfør af § 14, 2. pkt., 4) undlader at efterkomme et i medfør af § 24, stk. 4, meddelt påbud, 5) fortsætter driften af en registreringspligtig virksomhed, hvis registrering er inddraget efter § 21 og told- og skatteforvaltningen har meddelt virksomheden dette, 6) overdrager, erhverver eller tilegner sig varer, hvoraf der ikke er betalt afgift, som skulle have været betalt efter loven, eller forsøger herpå. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Reglerne i §§ 18 og 19 i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på sager om overtrædelse af denne lov."
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Skatteministeren fastsætter tidspunktet for lovens ikrafttræden. Skatteministeren kan herved bestemme, at bestemmelserne i § 3, stk. 1, og § 9, stk. 1, skal træde i kraft forud for lovens øvrige bestemmelser. Stk. 2. Loven finder anvendelse på varer, der fra og med lovens ikrafttræden udleveres fra registrerede virksomheder, angives til fortoldning, modtages eller medbringes fra udlandet."
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. (Udeladt)"
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. (Udeladt)"
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. (Udeladt)"
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. (Udeladt)"
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der betales afgift til statskassen af plantebeskyttelsesmidler, der er godkendt efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter. Stk. 2. Afgiften udgør summen af nr. 1-4 opgjort pr. kilogram eller liter plantebeskyttelsesmiddel: 1) 107 kr. pr. kilogram eller liter plantebeskyttelsesmiddel gange midlets sundhedsbelastning pr. kilogram eller liter middel. 2) 107 kr. pr. kilogram eller liter aktivstof gange midlets miljøeffektbelastning pr. kilogram eller liter middel. 3) 107 kr. pr. kilogram eller liter aktivstof gange midlets miljøadfærdsbelastning pr. kilogram eller liter middel. 4) 50 kr. pr. kilogram eller liter aktivstof. Stk. 3. Afgiftssatsen opgjort efter stk. 2 afrundes opad til nærmeste hele krone. Stk. 4. Kriterierne for fastlæggelse af plantebeskyttelsesmidlernes sundhedsbelastning, miljøeffektbelastning og miljøadfærdsbelastning fremgår af bilag 1. Stk. 5. Mikrobiologiske bekæmpelsesmidler, jf. § 7, stk. 1, nr. 7, beskattes som beskrevet i § 7, stk. 2.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder, der fremstiller afgiftspligtige varer eller med henblik på salg modtager afgiftspligtige varer fra udlandet, skal registreres hos told- og skatteforvaltningen. Stk. 2. Til de registrerede virksomheder udstedes et bevis for registreringen.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Registrerede virksomheder er berettiget til at modtage afgiftspligtige varer fra andre registrerede virksomheder og fra udlandet, uden at afgiften er berigtiget, såfremt varerne er bestemt til videresalg.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Afgiftspligtige varer skal, forinden de udleveres fra de registrerede virksomheder, være pakket i fuldstændig lukkede pakninger. Pakninger skal være forsynet med angivelse af navn og adresse på den registrerede virksomhed. Der kan dog gives tilladelse til i stedet at angive navn og adresse på den virksomhed, der har eneforhandling af den pågældende vare her i landet.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der betales afgift til statskassen af følgende stoffer og blandinger, der er godkendt efter kapitel 7 i lov om kemikalier, efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter, hvis stofferne og blandingerne ikke er omfattet af § 1: 1) Kemiske biocidmidler til bekæmpelse af insekter, mider, utøj, snegle, regnorme og lignende laverestående dyr bortset fra midler til bekæmpelse af skadedyr i træ fra og på savværker eller træprodukter. 2) Kemiske biocidmidler til afskrækkelse af insekter m.v. og vildtlevende pattedyr og fugle. 3) Kemiske biocidmidler til bekæmpelse af træødelæggende svamp og skadedyr i træ. 4) Kemiske biocidmidler til bekæmpelse af algevækst. 5) Kemiske biocidmidler til bekæmpelse af slimdannende organismer i papirmasse. 6) Kemiske biocidmidler til bekæmpelse af rotter, mus, mosegrise, muldvarpe og kaniner. 7) Mikrobiologiske bekæmpelsesmidler. Stk. 2. Afgiften udgør for de i stk. 1, nr. 1, nævnte midler 40 pct. af den afgiftspligtige værdi, for de i stk. 1, nr. 2, nævnte midler 30 pct. af den afgiftspligtige værdi og for de i stk. 1, nr. 3-7, nævnte midler 3 pct. af den afgiftspligtige værdi. Er et middel omfattet af flere kategorier, betales den højeste afgiftssats.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den afgiftspligtige værdi er det vederlag, som modtageren skal yde for varerne inklusive afgift efter denne lov, men eksklusive merværdiafgift. Kasserabatter og andre rabatter, der er betinget af vilkår, som ikke er opfyldt ved leveringen, skal medregnes i den afgiftspligtige værdi. Til den afgiftspligtige værdi medregnes endvidere i alle tilfælde agentprovision og lignende. I tilfælde, hvor der ikke finder modydelse sted, er den afgiftspligtige værdi virksomhedens almindelige pris ved udleveringen af sådanne varer mod vederlag. Kan en sådan pris ikke konstateres, fastsættes den afgiftspligtige værdi af told- og skatteforvaltningen på grundlag af virksomhedens indkøbspris med tillæg af de omkostninger og den avance, der i almindelighed skønnes at indgå i den afgiftspligtige værdi for sådanne varer. Stk. 2. Ved salg direkte til forbrugerne fastsættes afgiftsværdien til varens almindelige engrospris. Hvis der ikke findes en almindelig engrospris, er afgiftsværdien ved salg direkte til forbruger eller ved overførsel til eget detailudsalg varens detailpris med fradrag af 20 pct. Stk. 3. Skatteministeren kan fastsætte særlige regler for omregning mellem et regnskab i fremmed valuta og fastsættelsen af den afgiftspligtige værdi i dansk mønt.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der fremstiller eller med henblik på salg modtager afgiftspligtige varer fra udlandet, skal registreres hos told- og skatteforvaltningen. Stk. 2. Til de registrerede virksomheder udstedes et bevis for registreringen.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Registrerede virksomheder er berettiget til at modtage afgiftspligtige varer fra andre registrerede virksomheder og fra udlandet, uden at afgiften er berigtiget, såfremt varerne er bestemt til videresalg.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Afgiftsperioden er måneden.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De registrerede virksomheder skal for hver afgiftsperiode opgøre den afgiftspligtige mængde efter § 1 og den afgiftspligtige omsætning efter § 7 som henholdsvis den udleverede mængde opgjort i kilogram eller liter for plantebeskyttelsesmidler og den afgiftspligtige værdi af udleverede biocider m.v. i perioden. Stk. 2. Overførsel af afgiftspligtige varer fra en registreret virksomhed til eget detailudsalg skal indgå i den afgiftspligtige mængde og omsætning. Udtagning til eget forbrug eller udlevering uden modydelse regnes med i opgørelserne af udleveringen nævnt i stk. 1. Varer udtaget til eget forbrug skal holdes klart adskilt fra varer til videresalg. Stk. 3. De udleverede varer medregnes i opgørelsen efter stk. 1, uanset om varerne er endeligt solgt eller leveret i konsignation eller på anden måde.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Til den afgiftspligtige mængde og omsætning, jf. § 12, stk. 1, medregnes ikke mængden af eller værdien af 1) varer, der efter § 3 eller § 10 leveres til en anden registreret virksomhed, 2) varer, der leveres til udlandet, 3) varer, der i den registrerede virksomhed eller under transport til eller fra denne er gået tabt ved brand eller forlis, og 4) varer, som udleveres fra virksomheden, og som der tidligere er betalt afgift af. Stk. 2. Told- og skatteforvaltningen kan fastsætte kontrolforskrifter for fradrag efter stk. 1.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Varer, der leveres til de i toldlovens § 4 omhandlede diplomatiske repræsentationer, internationale institutioner mv. samt de hertil knyttede personer med diplomatiske rettigheder, er fritaget for afgift. Skatteministeren kan fastsætte de nærmere regler for afgiftsfritagelsen.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved returnering af afgiftsberigtigede varer til den registrerede virksomhed, der har leveret varen, ydes der godtgørelse af den erlagte afgift, såfremt køberen godtgøres varens pris indbefattet afgiften. Afgiftsgodtgørelse kan kun ske med et beløb svarende til afgiften beregnet efter den på returneringstidspunktet gældende afgiftssats. Stk. 2. Told- og skatteforvaltningen kan meddele virksomheder godtgørelse af den betalte afgift af bekæmpelsesmidler, der leveres til udlandet. Findes der ikke en engrospris for biocider m.v. omfattet af § 7, er afgiftsværdien ved eksport varens detailpris med fradrag af 20 pct. Erhvervsdrivende varemodtagere kan efter udløbet af hver afgiftsperiode frem for at søge told- og skatteforvaltningen om godtgørelse i stedet angive afgift af afgiftsberigtigede bekæmpelsesmidler, der er leveret til udlandet, jf. § 24, stk. 2, på afgiftsangivelsen, således at den godtgørelsesberettigede afgift indgår i opgørelsen af afgiftstilsvaret. Stk. 3. Told- og skatteforvaltningen kan fastsætte regnskabs- og kontrolforskrifter for afgiftsgodtgørelse efter stk. 1 og 2.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der er afgiftsfrihed for varer, der indføres eller modtages fra udlandet, i samme omfang og under tilsvarende betingelser som fastsat for afgiftsfrihed efter merværdiafgiftslovens § 35, stk. 1, nr. 1-3.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registrerede virksomheder skal føre regnskab over fremstilling, tilgang af uberigtigede varer og udlevering af afgiftspligtige varer. Virksomhederne skal holde lageret af afgiftsberigtigede varer adskilt fra lageret af uberigtigede varer. Stk. 2. Told- og skatteforvaltningen fastsætter nærmere regler om de registrerede virksomheders 1) udlevering af varer, hvoraf afgiften ikke berigtiges, 2) fakturaudstedelse og 3) regnskabsførelse. Stk. 3. De registrerede virksomheder skal opbevare regnskabsmateriale, herunder fakturaer, fakturakopier og opgørelser, i 5 år efter regnskabsårets udløb.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Registrerede virksomheder skal efter udløbet af hver afgiftsperiode angive den samlede afgiftsbetaling for plantebeskyttelsesmidler og den afgiftspligtige omsætning for biocider m.v. Den afgiftspligtige mængde eller omsætning skal opgøres efter reglerne i §§ 12 og 13. Afgiften for afgiftsperioden skal indbetales til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i §§ 2-8 i lov om opkrævning af skatter og afgifter m.v.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Hvis virksomheden ikke rettidigt efterkommer et pålæg om at stille sikkerhed, jf. § 11 i lov om opkrævning af skatter og afgifter mv., kan told- og skatteforvaltningen inddrage registreringen af virksomheden, indtil der er stillet sikkerhed.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Der betales afgift af afgiftspligtige varer, der indføres fra steder uden for EU eller indføres fra visse områder, der ikke er omfattet af de pågældende EU-landes afgiftsområde, medmindre varerne tilføres en registreret virksomhed. Afgiften afregnes efter reglerne i toldlovens kapitel 4. Stk. 2. For varer, der indføres af en virksomhed registreret efter § 29 i toldloven, finder reglerne i § 24 tilsvarende anvendelse.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I andre tilfælde svares afgiften i forbindelse med varemodtagelsen her i landet, medmindre varerne tilføres en registreret virksomhed eller er fritaget efter § 14. Erhvervsdrivende varemodtagere skal, inden varerne afsendes fra udlandet, anmelde sig hos told- og skatteforvaltningen. Anmeldelsen er gældende for 5 år. Stk. 2. De i stk. 1 nævnte erhvervsdrivende varemodtagere skal efter udløbet af hver afgiftsperiode angive afgiftsbetalingen for plantebeskyttelsesmidler og den afgiftspligtige værdi for biocider m.v., som virksomheden har modtaget i perioden, og indbetale afgiften heraf til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i § 2, § 3 og §§ 5-8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. Stk. 3. For andre varemodtagere sker angivelsen og betalingen efter reglerne i § 9, stk. 2-4, i lov om opkrævning af skatter og afgifter mv. Stk. 4. Told- og skatteforvaltningen kan pålægge erhvervsdrivende varemodtagere, der gentagne gange ikke betaler afgiften rettidigt, at afgive angivelse ved varernes modtagelse. Told- og skatteforvaltningen kan endvidere pålægge virksomheden at betale afgiften ved varernes modtagelse. Stk. 5. Bestemmelserne i § 17, stk. 1, 1. pkt., finder tilsvarende anvendelse.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bestemmelserne i § 9, stk. 2, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på erhvervsdrivende, der medbringer varer fra andre EU-lande til brug i egen bedrift.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvor afgift skal betales i forbindelse med erhvervelsen i udlandet, udgør afgiften for de i § 7, stk. 1, nr. 1, nævnte varer 40/60, for de i § 7, stk. 1, nr. 2, nævnte varer 30/70 og for de i § 7, stk. 1, nr. 3-7, nævnte varer 3/97 af en i overensstemmelse med reglerne om toldværdien for værditoldpligtige varer fastsat værdi tillagt eventuel told. For beregningen af den nævnte værdi gælder de i § 31, stk. 1, 2. pkt., i merværdiafgiftsloven fastsatte bestemmelser. Bestemmelsen i denne lovs § 8, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn i de virksomheder, der omfattes af loven, og til at efterse virksomhedernes varebeholdninger, forretningsbøger, øvrige regnskabsmateriale samt korrespondance m.v. Stk. 2. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde told- og skatteforvaltningen fornøden vejledning og hjælp ved foretagelsen af de i stk. 1 omhandlede eftersyn. Stk. 3. Det i stk. 1 nævnte materiale skal på told- og skatteforvaltningens anmodning udleveres eller indsendes til denne. Stk. 4. Registrerede virksomheder skal på begæring meddele told- og skatteforvaltningen oplysninger om deres leverancer af varer til afgiftsfrie formål. Stk. 5. Leverandører af råvarer og emballage til fremstilling af afgiftspligtige varer skal på begæring meddele told- og skatteforvaltningen oplysning om deres leverancer af varer til virksomheder, der fremstiller afgiftspligtige varer. Stk. 6. Erhvervsdrivende skal på begæring meddele told- og skatteforvaltningen oplysninger om deres indkøb af afgiftspligtige varer til virksomheden. Stk. 7. Told- og skatteforvaltningen er berettiget til at foretage eftersyn af varer under transport, når disse varer erhvervsmæssigt sælges fra udlandet eller erhvervsmæssigt transporteres til andre end registrerede virksomheder. Stk. 8. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn af varebeholdninger og regnskaber m.v. hos de i stk. 5-7 omhandlede virksomheder. Stk. 9. I det omfang oplysninger som nævnt i stk. 1 og 8 er registreret elektronisk, omfatter forvaltningens adgang til disse oplysninger også en elektronisk adgang hertil. Stk. 10. Ved transport af afgiftspligtige varer efter denne lov skal transportøren på forlangende fremlægge dokumentation for, at varen er godkendt efter kapitel 7 i lov om kemikalier, efter regler udstedt i medfør af kapitel 7 i lov om kemikalier, efter Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF eller efter Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27a",
      "chapter": "3",
      "section": "27a",
      "content": "§ 27 a. Virksomheder, der forhandler eller anvender bekæmpelsesmidler, må ikke modtage afgiftspligtige varer, der ikke er pakket og mærket efter reglerne i § 4. Virksomheden er forpligtet til, såfremt varerne er leveret, uden at disse forskrifter er overholdt, omgående at give told- og skatteforvaltningen meddelelse herom.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Offentlige myndigheder skal på begæring meddele told- og skatteforvaltningen enhver oplysning til brug ved registrering af og kontrol med virksomheder, der omfattes af loven. Stk. 2. Politiet yder told- og skatteforvaltningen bistand til gennemførelsen af kontrollen efter § 27. Justitsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler herom.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Skatteministeren kan fastsætte de bestemmelser om kontrolforanstaltninger, der er nødvendige til lovens gennemførelse.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Virksomheder, der er registreret efter momslovens § 47, stk. 1, og som her til landet ved fjernsalg sælger afgiftspligtige varer, skal anmeldes til registrering hos told- og skatteforvaltningen. For disse virksomheder opgøres den afgiftspligtige omsætning som den afgiftspligtige værdi af varer, virksomheden i perioden har solgt her til landet ved fjernsalg. For disse virksomheder opgøres den afgiftspligtige mængde af plantebeskyttelsesmidler som mængden af afgiftspligtige varer opgjort efter § 12, stk. 1.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30a",
      "chapter": "3",
      "section": "30a",
      "content": "§ 30 a. Miljøstyrelsen træffer afgørelse efter denne lovs bilag 1. Miljøstyrelsens afgørelser efter denne lovs bilag 1 kan ikke indbringes for en anden administrativ myndighed. Inden afgørelsen træffes, skal afgørelsens adressat have lejlighed til at fremkomme med en udtalelse vedrørende de effektværdier, der ligger til grund for beregningen af sundheds-, miljøeffekt- og miljøadfærdsbelastningen.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Den, der overdrager, erhverver eller tilegner sig varer, hvoraf der ikke er betalt afgift, som skulle være betalt efter denne lov, skal betale afgift af varerne. Stk. 2. Afgiften af de nævnte varer kan afkræves til betaling senest 14 dage efter påkrav. §§ 6 og 7 og § 8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. For betaling af afgift efter bestemmelserne i denne lov hæfter selskabet, fonden, foreningen mv. eller den, der som ejer, forpagter eller lignende driver virksomheden for egen regning.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. (Ophævet)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Med steder uden for EU sidestilles med hensyn til bestemmelserne i denne lov Færøerne og Grønland samt Københavns Frihavn.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der forsætligt eller groft uagtsomt 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for afgiftskontrollen, 2) overtræder § 2, stk. 1, § 4, 1. og 2. pkt., § 9, stk. 1, § 12, stk. 1 og 2, § 17, stk. 1 og 3, § 18, 1. og 2. pkt., § 24, stk. 1, 2. pkt., § 27, stk. 2-6 og 10, § 27 a eller § 30, 1. pkt., 3) tilsidesætter vilkår, der er fastsat i medfør af § 14, 2. pkt., 4) undlader at efterkomme et i medfør af § 24, stk. 4, meddelt påbud, 5) fortsætter driften af en registreringspligtig virksomhed, hvis registrering er inddraget efter § 21 og told- og skatteforvaltningen har meddelt virksomheden dette, 6) overdrager, erhverver eller tilegner sig varer, hvoraf der ikke er betalt afgift, som skulle have været betalt efter loven, eller forsøger herpå. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Reglerne i §§ 18 og 19 i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på sager om overtrædelse af denne lov.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Skatteministeren fastsætter tidspunktet for lovens ikrafttræden. Skatteministeren kan herved bestemme, at bestemmelserne i § 3, stk. 1, og § 9, stk. 1, skal træde i kraft forud for lovens øvrige bestemmelser. Stk. 2. Loven finder anvendelse på varer, der fra og med lovens ikrafttræden udleveres fra registrerede virksomheder, angives til fortoldning, modtages eller medbringes fra udlandet.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. (Udeladt)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. (Udeladt)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. (Udeladt)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. (Udeladt)",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2015-02-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
