{
  "id": "2015:523",
  "type": "statute",
  "title": "Lov om ændring af lov om Udbetaling Danmark og forskellige andre love (Overførsel af myndighedsområder til Udbetaling Danmark og indførelse af beføjelser til, at Udbetaling Danmark kan foretage registersamkøringer på bl.a. kommunale ydelsesområder m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-04-29",
  "url": "https://www.retsinformation.dk/eli/lta/2015/523/xml",
  "description": "Retsinformation source. DocumentId=CF001409; AccessionNumber=A20150052330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Udbetaling Danmark og kommunen har efter forudgående samtykke fra borgeren, i det omfang det er nødvendigt for oplysningen af en ansøgningssag om kontante ydelser og økonomiske tilskud, adgang til et it-system, hvoraf det fremgår, 1) om der i Udbetaling Danmark eller kommunen er oprettet en kontrolsag om andre kontante ydelser eller økonomiske tilskud vedrørende borgeren, og 2) hvilket kontroltema der bliver undersøgt i sagen. Stk. 2. Udbetaling Danmark og kommunen har til brug for udveksling af nødvendige oplysninger efter §§ 6, 7 og 9-11 uden samtykke fra borgeren terminaladgang til et it-system med oplysninger om, 1) at der i Udbetaling Danmark eller kommunen er oprettet en kontrolsag om andre kontante ydelser eller økonomiske tilskud vedrørende borgeren, 2) hvilket kontroltema der bliver undersøgt i sagen, 3) sagsskridt i kontrolsagen, og 4) hvorvidt der er blevet henlagt en kontrolsag inden for de seneste 6 måneder."
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Kommunen og Udbetaling Danmark kan udveksle nødvendige oplysninger fra afgørelser i sager, hvor de samme faktiske forhold har betydning for en afgørelse, som kommunen og Udbetaling Danmark skal træffe på hvert sit myndighedsområde vedrørende den samme borger, hvor de faktuelle forhold og vurderinger i sagerne bygger på et ensartet retsgrundlag. Oplysningerne efter 1. pkt. kan udveksles uden samtykke fra borgeren."
    },
    {
      "provision_ref": "1:12a",
      "chapter": "1",
      "section": "12a",
      "content": "§ 12 a. Udbetaling Danmark kan indhente, samkøre og sammenstille oplysninger efter § 12, stk. 1 og 2, til brug for kommunens administration af kontante ydelser og økonomiske tilskud efter lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge, lov om dag-, fritids- og klubtilbud m.v. til børn og unge, lov om folkeskole, lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., repatrieringsloven og lov om social service. Derudover kan Udbetaling Danmark indhente og samkøre oplysninger efter § 50, stk. 5, i integrationsloven til brug for kommunens administration af integrationsloven. Stk. 2. Udbetaling Danmark kan indhente og samkøre ikkefølsomme personoplysninger efter § 54 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. til brug for kommunens administration af lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og integrationsloven. Stk. 3. Udbetaling Danmark kan uden samtykke fra borgeren samkøre resultatet af samkøringen efter stk. 1 og 2, med 1) oplysninger om adresseforhold fra virksomheder, der er pålagt befordringspligt efter postloven, i sager, hvor oplysningerne er nødvendige for at belyse, om en modtager af en kontant ydelse eller et økonomisk tilskud har ophold i Danmark eller er enlig, og 2) oplysninger om, hvorvidt der er igangværende kontrolsager hos kommunen i de sager, som resultatet af samkøringen vedrører. Stk. 4. Kommunen har pligt til at videregive nødvendige oplysninger om ansøgere og modtagere af ydelser efter de love, der er nævnt i stk. 1 og 2, til Udbetaling Danmark. Virksomheder, der er omfattet af stk. 3, nr. 1, har pligt til at stille de nødvendige oplysninger til rådighed for Udbetaling Danmark. Oplysningerne efter 1. og 2. pkt. kan stilles til rådighed uden samtykke fra borgeren. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om samarbejdet mellem kommunerne og Udbetaling Danmark til brug for Udbetaling Danmarks varetagelse af registersamkøringer på de kommunale ydelsesområder, jf. stk. 1-4, herunder om sagsgange og opgørelse af effekter af kontrolindsatsen."
    },
    {
      "provision_ref": "1:12b",
      "chapter": "1",
      "section": "12b",
      "content": "§ 12 b. Udbetaling Danmark kan efter aftale med Styrelsen for Videregående Uddannelser indhente og samkøre oplysninger efter § 12, stk. 1 og 2, til brug for Styrelsen for Videregående Uddannelsers administration af ydelser efter lov om statens uddannelsesstøtte. Stk. 2. Udbetaling Danmark kan uden samtykke fra borgeren samkøre resultatet af samkøringen efter stk. 1 med oplysninger om adresseforhold fra virksomheder, der er pålagt befordringspligt efter postloven, når oplysningerne er nødvendige for at belyse, om en modtager af statens uddannelsesstøtte er enlig eller udeboende. Virksomheder, der er omfattet af 1. pkt., har pligt til at stille de nødvendige oplysninger til rådighed for Udbetaling Danmark. Oplysningerne efter 2. pkt. kan stilles til rådighed uden samtykke fra borgeren."
    },
    {
      "provision_ref": "1:12c",
      "chapter": "1",
      "section": "12c",
      "content": "§ 12 c. Udbetaling Danmark kan efter aftale med Arbejdsmarkedets Tillægspension indhente og samkøre oplysninger efter § 30, stk. 3 og 4, i lov om Arbejdsmarkedets Tillægspension til brug for Arbejdsmarkedets Tillægspensions administration af lov om Arbejdsmarkedets Tillægspension. Stk. 2. Udbetaling Danmark kan efter aftale med Beskæftigelsesministeriet indhente og samkøre oplysninger efter §§ 6 og 7 i lov om barselsudligning for selvstændigt erhvervsdrivende til brug for Beskæftigelsesministeriets administration af lov om barselsudligning for selvstændigt erhvervsdrivende. Stk. 3. Udbetaling Danmark kan efter aftale med Styrelsen for Arbejdsmarked og Rekruttering indhente og samkøre oplysninger efter § 43, stk. 1 og 2, i lov om ferie til brug for Styrelsen for Arbejdsmarked og Rekrutterings administra­ti‌on af lov om ferie. Stk. 4. Udbetaling Danmark kan efter aftale med Lønmodtagernes Garantifond indhente og samkøre oplysninger efter § 5, stk. 2 og 3, i lov om Lønmodtagernes Garantifond til brug for Lønmodtagernes Garantifonds administration af lov om Lønmodtagernes Garantifond. Stk. 5. Udbetaling Danmark kan efter aftale med Arbejdsgivernes Uddannelsesbidrag indhente og samkøre oplysninger efter § 26 a i lov om Arbejdsgivernes Uddannelsesbidrag til brug for Arbejdsgivernes Uddannelsesbidrags administration af lov om Arbejdsgivernes Uddannelsesbidrag."
    },
    {
      "provision_ref": "1:12d",
      "chapter": "1",
      "section": "12d",
      "content": "§ 12 d. Styrelsen for Videregående Uddannelser, Arbejdsmarkedets Tillægspension, Beskæftigelsesministeriet, Styrelsen for Arbejdsmarked og Rekruttering, Lønmodtagernes Garantifond og Arbejdsgivernes Uddannelsesbidrag kan uden samtykke fra borgeren eller arbejdsgiveren stille de nødvendige oplysninger vedrørende ansøgere og modtagere af ydelser efter de love, der er nævnt i §§ 12 b og 12 c, til rådighed for Udbetaling Danmark. Stk. 2. Resultaterne af samkøringer efter §§ 12 a-12 c skal udleveres til de anførte myndigheder m.v., der administrerer de enkelte love. Oplysningerne efter 1. pkt. kan udleveres uden samtykke fra borgeren eller arbejdsgiveren. Stk. 3. Udbetaling Danmark kan med kommunen og de myndigheder, der er nævnt i §§ 12 b og 12 c, udveksle nødvendige oplysninger om kontrolsager til brug for optimering af udsøgningskriterier ved samkøring af oplysninger efter § 12 a, stk. 1 og 2, og §§ 12 b og 12 c. Oplysningerne kan udveksles uden samtykke fra borgeren eller arbejdsgiveren."
    },
    {
      "provision_ref": "1:12e",
      "chapter": "1",
      "section": "12e",
      "content": "§ 12 e. Udbetaling Danmark kan fra udenlandske myndigheder efter anmodning fra kommunen indhente oplysninger, som er nødvendige til brug for kommunens behandling af en ansøgning om kontante ydelser og økonomiske tilskud eller til brug for behandling af en sag om kontrol af, om en borger har modtaget kontante ydelser eller økonomiske tilskud med urette og mod bedre vidende. Stk. 2. Udbetaling Danmark og kommunen kan i forbindelse med sagsoplysningen efter stk. 1 udveksle oplysninger, herunder oplysninger om rent private forhold om den, der søger om, får eller har fået hjælp, dennes ægtefælle, samlever eller formodede samlever og andre husstandsmedlemmer eller formodede hustandsmedlemmer. Oplysningerne kan udveksles uden samtykke fra borgeren. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om samarbejdet og om opgørelse af effekter af kontrollen efter stk. 1."
    },
    {
      "provision_ref": "1:12f",
      "chapter": "1",
      "section": "12f",
      "content": "§ 12 f. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler for beregning og betaling af udgifter forbundet med udveksling af oplysninger og registersamkøringer efter § 12 a, stk. 1-3, og §§ 12 b-12 e."
    },
    {
      "provision_ref": "2:12g",
      "chapter": "2",
      "section": "12g",
      "content": "§ 12 g. Udbetaling Danmark kan samkøre oplysninger ved­rørende personer, der har fået tilkendt førtidspension efter lov om social pension, med oplysninger fra forsikringsselskaber og pensionskasser om, hvilke personer der er kunder eller medlemmer i forsikringsselskabet eller pensionskassen, for at orientere de pågældende personer om deres eventuelle rettigheder efter forsikrings- og pensionsordningen."
    },
    {
      "provision_ref": "3:12h",
      "chapter": "3",
      "section": "12h",
      "content": "§ 12 h. Kommuner, regioner og Patientombuddet har adgang til oplysninger fra Udbetaling Danmark om, hvorvidt en person er omfattet af dansk eller udenlandsk social sikring, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen. Myndighederne, som er nævnt i 1. pkt., har adgang til oplysninger om sikringsland og oplysninger til brug for mellemstatslig refusion af udgifter til pleje- og sundhedsydelser og sygeforsikring af personer, der bor eller opholder sig i et andet land end sikringslandet."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Kommunen meddeler uden samtykke fra borgeren Udbetaling Danmark, at den har visiteret en borger til fleks­job. Kommunen oplyser datoen for visitationen i meddelelsen. Meddelelsen skal ske inden 2 uger efter visitationen. Stk. 2. Tilmelding til fleksydelsesordningen sker ved kommunens meddelelse til Udbetaling Danmark og har virkning fra den 1. i måneden efter visitationen til fleksjob. Udbetaling Danmark orienterer borgeren om tilmeldingen og om muligheden for udmeldelse. Stk. 3. En person, der er visiteret til fleksjob, og som ikke er tilmeldt fleksydelsesordningen, kan tilmelde sig ved skriftlig henvendelse til Udbetaling Danmark. Tilmeldingen har virkning, fra den 1. i måneden efter at Udbetaling Danmark har modtaget henvendelsen. Stk. 4. En person, som i 2012 har fået udbetalt fleksydelsesbidrag eller efterlønsbidrag kontant og skattefrit, kan ikke tilmeldes fleksydelsesordningen. Stk. 5. Udbetaling Danmark skal registrere alle, der tilmeldes fleksydelsesordningen."
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. Udbetaling Danmarks afgørelser kan påklages til Patientombuddet, når de vedrører 1) udstedelse af et særligt sundhedskort efter § 12 a, stk. 3, i sundhedsloven og regler fastsat i medfør heraf, 2) indplacering i sikringsgruppe 1 og 2 og overførsel til gruppe 1-sikring efter § 58 i sundhedsloven og regler fastsat i medfør heraf eller 3) begravelseshjælp efter § 160, stk. 1 og 2, i sundhedsloven og regler fastsat i medfør heraf."
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Udbetaling Danmark afregner fleksydelsesbidrag, som opkræves efter § 7, direkte til staten. Stk. 2. § 27 i lov om Udbetaling Danmark finder tilsvarende anvendelse ved afregning af fleksydelsesbidrag og ved tilbagebetaling af fleksydelsesbidrag. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om Udbetaling Danmarks afregning og om tilbagebetaling af fleksydelsesbidrag."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansøgning om delpension indgives til Udbetaling Danmark, som træffer afgørelse om ret til delpension."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modtageren skal oplyse Udbetaling Danmark om ændringer, der kan have betydning for udbetalingen af delpensionen, jf. § 4 i lov om Udbetaling Danmark."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Udbetaling Danmark varetager administrationen af denne lov."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Staten betaler Udbetaling Danmarks udgifter til delpension efter denne lov."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Udbetaling Danmark træffer afgørelse om en persons ret til ydelser efter loven på baggrund af regler om, hvilket lands lovgivning om social sikring der skal anvendes. Afgørelsen træffes i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen samt Socialsikringsoverenskomster med andre lande. Stk. 2. Udbetaling Danmark udsteder EU-sygesikringskort og dokumentation til brug for en persons optagelse i andre landes offentlige sygeforsikringer til udgift for Danmark efter Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen. Stk. 3. Udbetaling Danmark udsteder et særligt sundhedskort som dokumentation for en persons ret til ydelser efter loven til personer, der efter stk. 1 har ret til lovens ydelser, uanset at den pågældende ikke har bopæl her i landet. Stk. 4. Kommunalbestyrelsen skal i forbindelse med de i stk. 1 nævnte afgørelser ved en persons indrejse og den de‌raf følgende ret til sundhedsydelser vejlede personen om, at personen skal afgive de nødvendige oplysninger til brug for Udbetaling Danmarks afgørelse efter stk. 1. Stk. 5. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om de afgørelser, der er nævnt i stk. 1. Stk. 6. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om udstedelse og inddragelse af EU-sygesikringskort efter stk. 2. Stk. 7. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om udformning, anvendelse, indhold, udstedelse og inddragelse af de i stk. 3 nævnte særlige sundhedskort og om opkrævning af gebyr for udstedelse og fornyelse deraf og om, i hvilket omfang Udbetaling Danmark udfærdiger det særlige sundhedskort til personer omfattet af § 8, stk. 2, og § 10, og i hvilket omfang kortet anvendes til dokumentation for ret til ydelser efter loven."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Udbetaling Danmark og kommunen har efter forudgående samtykke fra borgeren, i det omfang det er nødvendigt for oplysningen af en ansøgningssag om kontante ydelser og økonomiske tilskud, adgang til et it-system, hvoraf det fremgår, 1) om der i Udbetaling Danmark eller kommunen er oprettet en kontrolsag om andre kontante ydelser eller økonomiske tilskud vedrørende borgeren, og 2) hvilket kontroltema der bliver undersøgt i sagen. Stk. 2. Udbetaling Danmark og kommunen har til brug for udveksling af nødvendige oplysninger efter §§ 6, 7 og 9-11 uden samtykke fra borgeren terminaladgang til et it-system med oplysninger om, 1) at der i Udbetaling Danmark eller kommunen er oprettet en kontrolsag om andre kontante ydelser eller økonomiske tilskud vedrørende borgeren, 2) hvilket kontroltema der bliver undersøgt i sagen, 3) sagsskridt i kontrolsagen, og 4) hvorvidt der er blevet henlagt en kontrolsag inden for de seneste 6 måneder.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Kommunen og Udbetaling Danmark kan udveksle nødvendige oplysninger fra afgørelser i sager, hvor de samme faktiske forhold har betydning for en afgørelse, som kommunen og Udbetaling Danmark skal træffe på hvert sit myndighedsområde vedrørende den samme borger, hvor de faktuelle forhold og vurderinger i sagerne bygger på et ensartet retsgrundlag. Oplysningerne efter 1. pkt. kan udveksles uden samtykke fra borgeren.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12a",
      "chapter": "1",
      "section": "12a",
      "content": "§ 12 a. Udbetaling Danmark kan indhente, samkøre og sammenstille oplysninger efter § 12, stk. 1 og 2, til brug for kommunens administration af kontante ydelser og økonomiske tilskud efter lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge, lov om dag-, fritids- og klubtilbud m.v. til børn og unge, lov om folkeskole, lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., repatrieringsloven og lov om social service. Derudover kan Udbetaling Danmark indhente og samkøre oplysninger efter § 50, stk. 5, i integrationsloven til brug for kommunens administration af integrationsloven. Stk. 2. Udbetaling Danmark kan indhente og samkøre ikkefølsomme personoplysninger efter § 54 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. til brug for kommunens administration af lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og integrationsloven. Stk. 3. Udbetaling Danmark kan uden samtykke fra borgeren samkøre resultatet af samkøringen efter stk. 1 og 2, med 1) oplysninger om adresseforhold fra virksomheder, der er pålagt befordringspligt efter postloven, i sager, hvor oplysningerne er nødvendige for at belyse, om en modtager af en kontant ydelse eller et økonomisk tilskud har ophold i Danmark eller er enlig, og 2) oplysninger om, hvorvidt der er igangværende kontrolsager hos kommunen i de sager, som resultatet af samkøringen vedrører. Stk. 4. Kommunen har pligt til at videregive nødvendige oplysninger om ansøgere og modtagere af ydelser efter de love, der er nævnt i stk. 1 og 2, til Udbetaling Danmark. Virksomheder, der er omfattet af stk. 3, nr. 1, har pligt til at stille de nødvendige oplysninger til rådighed for Udbetaling Danmark. Oplysningerne efter 1. og 2. pkt. kan stilles til rådighed uden samtykke fra borgeren. Stk. 5. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om samarbejdet mellem kommunerne og Udbetaling Danmark til brug for Udbetaling Danmarks varetagelse af registersamkøringer på de kommunale ydelsesområder, jf. stk. 1-4, herunder om sagsgange og opgørelse af effekter af kontrolindsatsen.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12b",
      "chapter": "1",
      "section": "12b",
      "content": "§ 12 b. Udbetaling Danmark kan efter aftale med Styrelsen for Videregående Uddannelser indhente og samkøre oplysninger efter § 12, stk. 1 og 2, til brug for Styrelsen for Videregående Uddannelsers administration af ydelser efter lov om statens uddannelsesstøtte. Stk. 2. Udbetaling Danmark kan uden samtykke fra borgeren samkøre resultatet af samkøringen efter stk. 1 med oplysninger om adresseforhold fra virksomheder, der er pålagt befordringspligt efter postloven, når oplysningerne er nødvendige for at belyse, om en modtager af statens uddannelsesstøtte er enlig eller udeboende. Virksomheder, der er omfattet af 1. pkt., har pligt til at stille de nødvendige oplysninger til rådighed for Udbetaling Danmark. Oplysningerne efter 2. pkt. kan stilles til rådighed uden samtykke fra borgeren.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12c",
      "chapter": "1",
      "section": "12c",
      "content": "§ 12 c. Udbetaling Danmark kan efter aftale med Arbejdsmarkedets Tillægspension indhente og samkøre oplysninger efter § 30, stk. 3 og 4, i lov om Arbejdsmarkedets Tillægspension til brug for Arbejdsmarkedets Tillægspensions administration af lov om Arbejdsmarkedets Tillægspension. Stk. 2. Udbetaling Danmark kan efter aftale med Beskæftigelsesministeriet indhente og samkøre oplysninger efter §§ 6 og 7 i lov om barselsudligning for selvstændigt erhvervsdrivende til brug for Beskæftigelsesministeriets administration af lov om barselsudligning for selvstændigt erhvervsdrivende. Stk. 3. Udbetaling Danmark kan efter aftale med Styrelsen for Arbejdsmarked og Rekruttering indhente og samkøre oplysninger efter § 43, stk. 1 og 2, i lov om ferie til brug for Styrelsen for Arbejdsmarked og Rekrutterings administra­ti‌on af lov om ferie. Stk. 4. Udbetaling Danmark kan efter aftale med Lønmodtagernes Garantifond indhente og samkøre oplysninger efter § 5, stk. 2 og 3, i lov om Lønmodtagernes Garantifond til brug for Lønmodtagernes Garantifonds administration af lov om Lønmodtagernes Garantifond. Stk. 5. Udbetaling Danmark kan efter aftale med Arbejdsgivernes Uddannelsesbidrag indhente og samkøre oplysninger efter § 26 a i lov om Arbejdsgivernes Uddannelsesbidrag til brug for Arbejdsgivernes Uddannelsesbidrags administration af lov om Arbejdsgivernes Uddannelsesbidrag.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12d",
      "chapter": "1",
      "section": "12d",
      "content": "§ 12 d. Styrelsen for Videregående Uddannelser, Arbejdsmarkedets Tillægspension, Beskæftigelsesministeriet, Styrelsen for Arbejdsmarked og Rekruttering, Lønmodtagernes Garantifond og Arbejdsgivernes Uddannelsesbidrag kan uden samtykke fra borgeren eller arbejdsgiveren stille de nødvendige oplysninger vedrørende ansøgere og modtagere af ydelser efter de love, der er nævnt i §§ 12 b og 12 c, til rådighed for Udbetaling Danmark. Stk. 2. Resultaterne af samkøringer efter §§ 12 a-12 c skal udleveres til de anførte myndigheder m.v., der administrerer de enkelte love. Oplysningerne efter 1. pkt. kan udleveres uden samtykke fra borgeren eller arbejdsgiveren. Stk. 3. Udbetaling Danmark kan med kommunen og de myndigheder, der er nævnt i §§ 12 b og 12 c, udveksle nødvendige oplysninger om kontrolsager til brug for optimering af udsøgningskriterier ved samkøring af oplysninger efter § 12 a, stk. 1 og 2, og §§ 12 b og 12 c. Oplysningerne kan udveksles uden samtykke fra borgeren eller arbejdsgiveren.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12e",
      "chapter": "1",
      "section": "12e",
      "content": "§ 12 e. Udbetaling Danmark kan fra udenlandske myndigheder efter anmodning fra kommunen indhente oplysninger, som er nødvendige til brug for kommunens behandling af en ansøgning om kontante ydelser og økonomiske tilskud eller til brug for behandling af en sag om kontrol af, om en borger har modtaget kontante ydelser eller økonomiske tilskud med urette og mod bedre vidende. Stk. 2. Udbetaling Danmark og kommunen kan i forbindelse med sagsoplysningen efter stk. 1 udveksle oplysninger, herunder oplysninger om rent private forhold om den, der søger om, får eller har fået hjælp, dennes ægtefælle, samlever eller formodede samlever og andre husstandsmedlemmer eller formodede hustandsmedlemmer. Oplysningerne kan udveksles uden samtykke fra borgeren. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte nærmere regler om samarbejdet og om opgørelse af effekter af kontrollen efter stk. 1.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12f",
      "chapter": "1",
      "section": "12f",
      "content": "§ 12 f. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler for beregning og betaling af udgifter forbundet med udveksling af oplysninger og registersamkøringer efter § 12 a, stk. 1-3, og §§ 12 b-12 e.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12g",
      "chapter": "2",
      "section": "12g",
      "content": "§ 12 g. Udbetaling Danmark kan samkøre oplysninger ved­rørende personer, der har fået tilkendt førtidspension efter lov om social pension, med oplysninger fra forsikringsselskaber og pensionskasser om, hvilke personer der er kunder eller medlemmer i forsikringsselskabet eller pensionskassen, for at orientere de pågældende personer om deres eventuelle rettigheder efter forsikrings- og pensionsordningen.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12h",
      "chapter": "3",
      "section": "12h",
      "content": "§ 12 h. Kommuner, regioner og Patientombuddet har adgang til oplysninger fra Udbetaling Danmark om, hvorvidt en person er omfattet af dansk eller udenlandsk social sikring, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen. Myndighederne, som er nævnt i 1. pkt., har adgang til oplysninger om sikringsland og oplysninger til brug for mellemstatslig refusion af udgifter til pleje- og sundhedsydelser og sygeforsikring af personer, der bor eller opholder sig i et andet land end sikringslandet.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Kommunen meddeler uden samtykke fra borgeren Udbetaling Danmark, at den har visiteret en borger til fleks­job. Kommunen oplyser datoen for visitationen i meddelelsen. Meddelelsen skal ske inden 2 uger efter visitationen. Stk. 2. Tilmelding til fleksydelsesordningen sker ved kommunens meddelelse til Udbetaling Danmark og har virkning fra den 1. i måneden efter visitationen til fleksjob. Udbetaling Danmark orienterer borgeren om tilmeldingen og om muligheden for udmeldelse. Stk. 3. En person, der er visiteret til fleksjob, og som ikke er tilmeldt fleksydelsesordningen, kan tilmelde sig ved skriftlig henvendelse til Udbetaling Danmark. Tilmeldingen har virkning, fra den 1. i måneden efter at Udbetaling Danmark har modtaget henvendelsen. Stk. 4. En person, som i 2012 har fået udbetalt fleksydelsesbidrag eller efterlønsbidrag kontant og skattefrit, kan ikke tilmeldes fleksydelsesordningen. Stk. 5. Udbetaling Danmark skal registrere alle, der tilmeldes fleksydelsesordningen.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. Udbetaling Danmarks afgørelser kan påklages til Patientombuddet, når de vedrører 1) udstedelse af et særligt sundhedskort efter § 12 a, stk. 3, i sundhedsloven og regler fastsat i medfør heraf, 2) indplacering i sikringsgruppe 1 og 2 og overførsel til gruppe 1-sikring efter § 58 i sundhedsloven og regler fastsat i medfør heraf eller 3) begravelseshjælp efter § 160, stk. 1 og 2, i sundhedsloven og regler fastsat i medfør heraf.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Udbetaling Danmark afregner fleksydelsesbidrag, som opkræves efter § 7, direkte til staten. Stk. 2. § 27 i lov om Udbetaling Danmark finder tilsvarende anvendelse ved afregning af fleksydelsesbidrag og ved tilbagebetaling af fleksydelsesbidrag. Stk. 3. Ministeren for børn, ligestilling, integration og sociale forhold kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om Udbetaling Danmarks afregning og om tilbagebetaling af fleksydelsesbidrag.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansøgning om delpension indgives til Udbetaling Danmark, som træffer afgørelse om ret til delpension.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modtageren skal oplyse Udbetaling Danmark om ændringer, der kan have betydning for udbetalingen af delpensionen, jf. § 4 i lov om Udbetaling Danmark.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Udbetaling Danmark varetager administrationen af denne lov.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Staten betaler Udbetaling Danmarks udgifter til delpension efter denne lov.",
      "valid_from": "2015-04-29",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Udbetaling Danmark træffer afgørelse om en persons ret til ydelser efter loven på baggrund af regler om, hvilket lands lovgivning om social sikring der skal anvendes. Afgørelsen træffes i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen samt Socialsikringsoverenskomster med andre lande. Stk. 2. Udbetaling Danmark udsteder EU-sygesikringskort og dokumentation til brug for en persons optagelse i andre landes offentlige sygeforsikringer til udgift for Danmark efter Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger med senere ændringer eller afgørelse nr. 1/2012 vedtaget af Det Blandede Udvalg nedsat i henhold til aftalen mellem Det Europæiske Fællesskab og dets medlemsstater på den ene side og Det Schweiziske Forbund på den anden side om fri bevægelighed for personer af 31. marts 2012 om erstatning af bilag II til aftalen om koordinering af de sociale sikringsordninger eller Det Blandede EØS-udvalgs afgørelse nr. 76/2011 af 1. juli 2011 om ændring af bilag VI (social sikring) og protokol 37 til EØS-aftalen. Stk. 3. Udbetaling Danmark udsteder et særligt sundhedskort som dokumentation for en persons ret til ydelser efter loven til personer, der efter stk. 1 har ret til lovens ydelser, uanset at den pågældende ikke har bopæl her i landet. Stk. 4. Kommunalbestyrelsen skal i forbindelse med de i stk. 1 nævnte afgørelser ved en persons indrejse og den de‌raf følgende ret til sundhedsydelser vejlede personen om, at personen skal afgive de nødvendige oplysninger til brug for Udbetaling Danmarks afgørelse efter stk. 1. Stk. 5. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om de afgørelser, der er nævnt i stk. 1. Stk. 6. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om udstedelse og inddragelse af EU-sygesikringskort efter stk. 2. Stk. 7. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om udformning, anvendelse, indhold, udstedelse og inddragelse af de i stk. 3 nævnte særlige sundhedskort og om opkrævning af gebyr for udstedelse og fornyelse deraf og om, i hvilket omfang Udbetaling Danmark udfærdiger det særlige sundhedskort til personer omfattet af § 8, stk. 2, og § 10, og i hvilket omfang kortet anvendes til dokumentation for ret til ydelser efter loven.",
      "valid_from": "2015-04-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
