{
  "id": "2015:206",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af Nøglehulsmærket på spisesteder m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-02-26",
  "url": "https://www.retsinformation.dk/eli/lta/2015/206/xml",
  "description": "Retsinformation source. DocumentId=AH005520; AccessionNumber=B20150020605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører frivillig mærkning og præsentation med Nøglehulsmærket af ikke-færdigpakkede fødevarer serveret på spisesteder samt opskrifter. Nøglehulsmærket er knyttet til fødevarers indhold af fedt, sukkerarter, kostfiber og salt i de anførte fødevaregrupper i bilag 2."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fedt, mættede fedtsyrer, transfedtsyrer, salt, sukkerarter, kostfiber, færdigpakkede fødevarer, næringsdeklaration, kød (jf. artikel 2, stk. 1, litra f) og plantesteroler, plantesterolestere, plantestanoler eller plantestanolestere som defineret i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 af 25. oktober 2011 om fødevareinformation til forbrugerne. 2) Forarbejdning og uforarbejdede produkter som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne. 3) Fiskevarer, tilberedte fiskevarer og levende toskallede bløddyr, som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer. 4) Madlavningsfedt og madlavningsfedtblandinger som defineret i Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 jf. artikel 78 i bilag VII om smørbare fedtstoffer og tilsvarende produkter. 5) Glutenfri som defineret i Kommissionens forordning (EF) nr. 41/2009 af 20. januar 2009 vedrørende sammensætning og mærkning af fødevarer, der er egnede til personer med glutenintolerans. 6) Fuldkorn: Hele kernen af korn eller cerealier (endosperm, kim og klid). Kernen kan være knækket, formalet eller lignende, men bestanddelene skal indgå i samme forhold som den intakte kerne for de respektive cerealier. Fuldkornsdefinitionen dækker cerealierne hvede, spelt, rug, havre, byg, majs, ris, hirse, durra og andre Sorghum-arter. 7) Tilsatte sukkerarter: alle mono- og disakkarider som tilsættes under produktion af fødevarer. Sukkerarter som findes naturligt i honning, sirup, frugtjuice/frugtsaft og frugtkoncentrater omfattes også. 8) Tilsat smag: Tilsætning af krydderier samt aromaer eller fødevareingredienser med aromagivende egenskaber som defineret i Europa-Parlamentet og Rådets Forordning (EF) Nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer. 9) Godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber som defineret i Europa-Parlamentet og Rådets forordning (EF) nr. 258/97 af 27. januar 1997 om nye levnedsmidler og nye levnedsmiddelingredienser. 10) Konceptstyret spisested: Et konceptstyret spisested indgår som et af flere decentrale spisesteder, som er centralt forbundet. Det er alene den centrale enhed, der varetager ansvaret for produktudvikling, menuplanlægning, menufastsættelse samt dokumentation for den ernæringsmæssige sammensætning af den enkelte ret, således at det konceptstyrede spisested ikke ændrer eller afviger fra menuplaner, opskrifter og mængdeangivelser, der er fastlagt centralt. 11) Serveringssted: Et spisested, hvor nøglehulsmærkede retter eller dele heraf ikke produceres eller på anden måde tilføres ingredienser, men modtages fra et spisested certificeret i henhold til § 16, stk. 1, 4 eller 5 og alene gøres klar til servering, herunder anrettes og eventuelt opvarmes før servering. 12) Spisesteder: Restauranter, caféer, kantiner, boder, take-away, delikatesseafdelinger, cateringvirksomheder, institutionskøkkener, marketenderier samt lignende fødevarevirksomhed, der udøver spisestedsdrift, samt serveringssteder. 13) Spisestedsdrift: Spisesteders tilberedning, servering eller levering af ikke-færdigpakkede fødevarer."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den grafiske udformning af logoet for Nøglehullet på spisesteder fremgår af bilag 1. Stk. 2. Den grafiske udformning af Nøglehulsmærket fremgår af bilag 1. Nøglehulsmærket skal ledsages af mærket ®. Symbolet skal benyttes i grønt eller sort tryk."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Nøglehulsmærket må ikke anvendes ved mærkning og præsentation af fødevarer, der tilsættes følgende ingredienser: 1) Sødestoffer (fødevaretilsætningsstoffer) og godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber. 2) Plantesteroler, plantesterolestere, plantestanoler eller plantestanolestere."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Nøglehulsmærket må ikke benyttes ved mærkning og præsentation af forarbejdede fødevarer, som er omfattet af Kommissionens direktiv 2006/125/EF af 5. december 2006 om forarbejdede levnedsmidler baseret på cerealier og babymad til spædbørn og småbørn."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Olie eller andre fedtstoffer, som anvendes ved fremstilling af nøglehulsmærkede produkter, må højst indeholde 2 g industrielt fremstillede transfedtsyrer per 100 g olie eller fedt."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Nøglehulsmærket må benyttes i markedsføringen af ikke-færdigpakkede fødevarer på spisesteder i overensstemmelse med §§ 8-16, som kun gælder for spisesteder."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Et spisested skal dagligt tilbyde mindst én ret, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 og opfylder kriterierne for denne jf. dog § 12. Til disse retter skal spisestedet ligeledes tilbyde drikkevarer, der opfylder kriterierne for fødevaregruppe 11 a) eller 11 b) i bilag 2, eller vand. Stk. 2. Tilbyder et spisested brød, der er omfattet af beskrivelsen af fødevaregruppe 8 a) eller 8 b) i bilag 2, som tilbehør til en nøglehulsmærket ret, skal dette brød opfylde alle kriterier for denne fødevaregruppe."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilbyder et spisested brød, der er omfattet af beskrivelsen af fødevaregruppe 8 a) eller 8 b) i bilag 2, skal mindst ét af tilbuddene opfylde alle kriterier for denne fødevaregruppe. Stk. 2. Spisestedet skal herudover tilbyde mindst én ret, der opfylder kriterierne for en af fødevaregrupperne 26-31 jf. dog § 12, eller brød og pålæg via selvbetjening eller buffet i overensstemmelse med § 10, stk. 1."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilbyder et spisested brød og pålæg, der er omfattet af beskrivelsen af fødevaregruppe 28 a) eller 28 b) i bilag 2, via selvbetjening eller buffet, skal alle krav i bilag 3 være opfyldt. Stk. 2. Tilbyder spisestedet herudover en eller flere retter, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2, skal mindst én af disse retter opfylde alle kriterier for den pågældende fødevaregruppe jf. dog § 12."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilbyder et spisested salater, skal alle krav i bilag 4 være opfyldt. Stk. 2. Spisestedet skal herudover tilbyde mindst én ret, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 og opfylder kriterierne for den pågældende fødevaregruppe jf. dog § 12, eller brød og pålæg via selvbetjening eller buffet i overensstemmelse med § 10, stk. 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav om energiindhold pr. portion samt kriterier for salt pr. portion i færdigretter omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 gælder ikke for servering via selvbetjening eller buffet."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilbyder et spisested morgenmad med Nøglehulsmærket, skal kravene i bilag 5 være opfyldt. Stk. 2. § 8 finder ikke anvendelse i forbindelse med servering af morgenmad."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Spisesteder, der benytter Nøglehulsmærket, skal opfylde kravene i bilag 6 til markedsføring m.v. Stk. 2. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, skal endvidere opfylde kravene til markedsføring i bilag 8, pkt. 1, litra a)."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Spisesteder, der benytter Nøglehulsmærket, skal opfylde kravene i bilag 7 til kompetencer og dokumentation for kompetencerne, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke for serveringssteder. På serveringssteder skal minimum 1 person dog have bestået den webbaserede test på hjemmesiden for Nøglehullet på spisesteder, der er nævnt i bilag 7, pkt. 1, litra b. Stk. 3. Stk. 1 gælder ikke for konceptstyrede spisesteder, der benytter Nøglehulsmærket. Konceptstyrede spisesteder skal opfylde kravene til kompetencer i bilag 8."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Spisesteder, der ønsker at anvende Nøglehulsmærket, skal ansøge Fødevarestyrelsen om certificering, inden markedsføring med Nøglehulsmærket påbegyndes. Ansøgningen skal vedlægges dokumentation for, at kompetencekravene i § 15, stk. 1, er opfyldt. Senest 4 uger efter ansøgningens modtagelse certificerer Fødevarestyrelsen foreløbigt spisestedet til brug af Nøglehulsmærket, jf. dog stk. 2-4. Stk. 2. Stk. 1 gælder ikke for spisesteder og lignende, der ønsker at afholde et interessearrangement. Den, der er ansvarlig for arrangementet, skal opfylde kravene i bilag 7, pkt. 2, til kompetencer vedrørende Nøglehulsmærket og kravene i bilag 7, pkt. 3, til dokumentation for kompetencerne. Den, der er ansvarlig for arrangementet, skal være til stede ved størstedelen af arrangementet. Spisestedet skal indhente tilladelse fra Sekretariatet for Nøglehullet på Spisesteder til arrangementet, før det afholdes. Stk. 3. Stk. 1 gælder ikke for serveringssteder. Stk. 4. Konceptstyrede spisesteder, der ønsker at anvende Nøglehulsmærket, kan dog samlet ansøge Fødevarestyrelsen om certificering via den centrale enhed. Ansøgningen vedlægges dokumentation for, at § 15, stk. 3, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket. Stk. 5. Senest 3 måneder efter den i stk. 1 eller 4 nævnte foreløbige certificering vil Fødevarestyrelsen meddele endelig certificering til spisestedet, hvis det konstateres ved kontrolbesøg, at samtlige betingelser for anvendelse af Nøglehullet på spisesteder er opfyldt. Stk. 6. Fødevarestyrelsen kan til enhver tid tilbagekalde en certificering efter stk. 1, 4 eller 5, eller stille vilkår for fortsat certificering, herunder pålægge virksomheden et opfølgende besøg, hvis bestemmelserne i denne bekendtgørelse ikke vurderes overholdt. Et opfølgende besøg faktureres særskilt. Beløbets størrelse fremgår af bilag 9."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Certificerede spisesteder modtager årligt et kontrolbesøg til konstatering af, hvorvidt spisestedet opfylder samtlige betingelser for anvendelse af Nøglehulsmærket. Certificerede spisesteder betaler årligt et beløb til Fødevarestyrelsen til dækning af samtlige omkostninger forbundet med drift og kontrol af Nøglehulsmærkets anvendelse på spisesteder. Betalingen finder sted første gang 14 dage efter certificering efter § 16, stk. 5, og herefter en gang om året. Beløbets størrelse fremgår af bilag 9. Stk. 2. Anvendelsen af Nøglehullet på spisesteder og den i stk. 1 nævnte kontrol er ikke omfattet af bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Nøglehulsmærket kan anvendes i markedsføringen af opskrifter, hvis opskriften opfylder kriterierne for de relevante af fødevaregrupperne 7, 8 a), 8 b), 9, 22 a)-22 d), 24 a)-24 c) eller 26-31 i bilag 2. Stk. 2. Ejeren af en nøglehulsmærket opskrift skal kunne dokumentere, at kriterierne nævnt i stk. 1 er overholdt. Stk. 3. Anvendelsen af Nøglehulsmærket på en opskrift skal opfylde de i bilag 10 anførte krav. Stk. 4. Ejeren af en nøglehulsmærket opskrift kan vælge at lade Fødevarestyrelsen næringsberegne og/eller verificere opskriften mod betaling. Dette beløb fremgår af bilag 10. Det er ligeledes muligt mod betaling at få adgang til Nøglehulsmærkets næringsberegner, jf. bilag 10."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der overtræder § 8-15, § 16, stk. 1, eller 2, § 18, stk. 2 eller 3, i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. marts 2015."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører frivillig mærkning og præsentation med Nøglehulsmærket af ikke-færdigpakkede fødevarer serveret på spisesteder samt opskrifter. Nøglehulsmærket er knyttet til fødevarers indhold af fedt, sukkerarter, kostfiber og salt i de anførte fødevaregrupper i bilag 2.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fedt, mættede fedtsyrer, transfedtsyrer, salt, sukkerarter, kostfiber, færdigpakkede fødevarer, næringsdeklaration, kød (jf. artikel 2, stk. 1, litra f) og plantesteroler, plantesterolestere, plantestanoler eller plantestanolestere som defineret i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 af 25. oktober 2011 om fødevareinformation til forbrugerne. 2) Forarbejdning og uforarbejdede produkter som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne. 3) Fiskevarer, tilberedte fiskevarer og levende toskallede bløddyr, som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer. 4) Madlavningsfedt og madlavningsfedtblandinger som defineret i Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 jf. artikel 78 i bilag VII om smørbare fedtstoffer og tilsvarende produkter. 5) Glutenfri som defineret i Kommissionens forordning (EF) nr. 41/2009 af 20. januar 2009 vedrørende sammensætning og mærkning af fødevarer, der er egnede til personer med glutenintolerans. 6) Fuldkorn: Hele kernen af korn eller cerealier (endosperm, kim og klid). Kernen kan være knækket, formalet eller lignende, men bestanddelene skal indgå i samme forhold som den intakte kerne for de respektive cerealier. Fuldkornsdefinitionen dækker cerealierne hvede, spelt, rug, havre, byg, majs, ris, hirse, durra og andre Sorghum-arter. 7) Tilsatte sukkerarter: alle mono- og disakkarider som tilsættes under produktion af fødevarer. Sukkerarter som findes naturligt i honning, sirup, frugtjuice/frugtsaft og frugtkoncentrater omfattes også. 8) Tilsat smag: Tilsætning af krydderier samt aromaer eller fødevareingredienser med aromagivende egenskaber som defineret i Europa-Parlamentet og Rådets Forordning (EF) Nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer. 9) Godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber som defineret i Europa-Parlamentet og Rådets forordning (EF) nr. 258/97 af 27. januar 1997 om nye levnedsmidler og nye levnedsmiddelingredienser. 10) Konceptstyret spisested: Et konceptstyret spisested indgår som et af flere decentrale spisesteder, som er centralt forbundet. Det er alene den centrale enhed, der varetager ansvaret for produktudvikling, menuplanlægning, menufastsættelse samt dokumentation for den ernæringsmæssige sammensætning af den enkelte ret, således at det konceptstyrede spisested ikke ændrer eller afviger fra menuplaner, opskrifter og mængdeangivelser, der er fastlagt centralt. 11) Serveringssted: Et spisested, hvor nøglehulsmærkede retter eller dele heraf ikke produceres eller på anden måde tilføres ingredienser, men modtages fra et spisested certificeret i henhold til § 16, stk. 1, 4 eller 5 og alene gøres klar til servering, herunder anrettes og eventuelt opvarmes før servering. 12) Spisesteder: Restauranter, caféer, kantiner, boder, take-away, delikatesseafdelinger, cateringvirksomheder, institutionskøkkener, marketenderier samt lignende fødevarevirksomhed, der udøver spisestedsdrift, samt serveringssteder. 13) Spisestedsdrift: Spisesteders tilberedning, servering eller levering af ikke-færdigpakkede fødevarer.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den grafiske udformning af logoet for Nøglehullet på spisesteder fremgår af bilag 1. Stk. 2. Den grafiske udformning af Nøglehulsmærket fremgår af bilag 1. Nøglehulsmærket skal ledsages af mærket ®. Symbolet skal benyttes i grønt eller sort tryk.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Nøglehulsmærket må ikke anvendes ved mærkning og præsentation af fødevarer, der tilsættes følgende ingredienser: 1) Sødestoffer (fødevaretilsætningsstoffer) og godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber. 2) Plantesteroler, plantesterolestere, plantestanoler eller plantestanolestere.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Nøglehulsmærket må ikke benyttes ved mærkning og præsentation af forarbejdede fødevarer, som er omfattet af Kommissionens direktiv 2006/125/EF af 5. december 2006 om forarbejdede levnedsmidler baseret på cerealier og babymad til spædbørn og småbørn.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Olie eller andre fedtstoffer, som anvendes ved fremstilling af nøglehulsmærkede produkter, må højst indeholde 2 g industrielt fremstillede transfedtsyrer per 100 g olie eller fedt.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Nøglehulsmærket må benyttes i markedsføringen af ikke-færdigpakkede fødevarer på spisesteder i overensstemmelse med §§ 8-16, som kun gælder for spisesteder.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Et spisested skal dagligt tilbyde mindst én ret, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 og opfylder kriterierne for denne jf. dog § 12. Til disse retter skal spisestedet ligeledes tilbyde drikkevarer, der opfylder kriterierne for fødevaregruppe 11 a) eller 11 b) i bilag 2, eller vand. Stk. 2. Tilbyder et spisested brød, der er omfattet af beskrivelsen af fødevaregruppe 8 a) eller 8 b) i bilag 2, som tilbehør til en nøglehulsmærket ret, skal dette brød opfylde alle kriterier for denne fødevaregruppe.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilbyder et spisested brød, der er omfattet af beskrivelsen af fødevaregruppe 8 a) eller 8 b) i bilag 2, skal mindst ét af tilbuddene opfylde alle kriterier for denne fødevaregruppe. Stk. 2. Spisestedet skal herudover tilbyde mindst én ret, der opfylder kriterierne for en af fødevaregrupperne 26-31 jf. dog § 12, eller brød og pålæg via selvbetjening eller buffet i overensstemmelse med § 10, stk. 1.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilbyder et spisested brød og pålæg, der er omfattet af beskrivelsen af fødevaregruppe 28 a) eller 28 b) i bilag 2, via selvbetjening eller buffet, skal alle krav i bilag 3 være opfyldt. Stk. 2. Tilbyder spisestedet herudover en eller flere retter, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2, skal mindst én af disse retter opfylde alle kriterier for den pågældende fødevaregruppe jf. dog § 12.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilbyder et spisested salater, skal alle krav i bilag 4 være opfyldt. Stk. 2. Spisestedet skal herudover tilbyde mindst én ret, der er omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 og opfylder kriterierne for den pågældende fødevaregruppe jf. dog § 12, eller brød og pålæg via selvbetjening eller buffet i overensstemmelse med § 10, stk. 1.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav om energiindhold pr. portion samt kriterier for salt pr. portion i færdigretter omfattet af beskrivelsen af en af fødevaregrupperne 26-31 i bilag 2 gælder ikke for servering via selvbetjening eller buffet.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilbyder et spisested morgenmad med Nøglehulsmærket, skal kravene i bilag 5 være opfyldt. Stk. 2. § 8 finder ikke anvendelse i forbindelse med servering af morgenmad.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Spisesteder, der benytter Nøglehulsmærket, skal opfylde kravene i bilag 6 til markedsføring m.v. Stk. 2. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, skal endvidere opfylde kravene til markedsføring i bilag 8, pkt. 1, litra a).",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Spisesteder, der benytter Nøglehulsmærket, skal opfylde kravene i bilag 7 til kompetencer og dokumentation for kompetencerne, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke for serveringssteder. På serveringssteder skal minimum 1 person dog have bestået den webbaserede test på hjemmesiden for Nøglehullet på spisesteder, der er nævnt i bilag 7, pkt. 1, litra b. Stk. 3. Stk. 1 gælder ikke for konceptstyrede spisesteder, der benytter Nøglehulsmærket. Konceptstyrede spisesteder skal opfylde kravene til kompetencer i bilag 8.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Spisesteder, der ønsker at anvende Nøglehulsmærket, skal ansøge Fødevarestyrelsen om certificering, inden markedsføring med Nøglehulsmærket påbegyndes. Ansøgningen skal vedlægges dokumentation for, at kompetencekravene i § 15, stk. 1, er opfyldt. Senest 4 uger efter ansøgningens modtagelse certificerer Fødevarestyrelsen foreløbigt spisestedet til brug af Nøglehulsmærket, jf. dog stk. 2-4. Stk. 2. Stk. 1 gælder ikke for spisesteder og lignende, der ønsker at afholde et interessearrangement. Den, der er ansvarlig for arrangementet, skal opfylde kravene i bilag 7, pkt. 2, til kompetencer vedrørende Nøglehulsmærket og kravene i bilag 7, pkt. 3, til dokumentation for kompetencerne. Den, der er ansvarlig for arrangementet, skal være til stede ved størstedelen af arrangementet. Spisestedet skal indhente tilladelse fra Sekretariatet for Nøglehullet på Spisesteder til arrangementet, før det afholdes. Stk. 3. Stk. 1 gælder ikke for serveringssteder. Stk. 4. Konceptstyrede spisesteder, der ønsker at anvende Nøglehulsmærket, kan dog samlet ansøge Fødevarestyrelsen om certificering via den centrale enhed. Ansøgningen vedlægges dokumentation for, at § 15, stk. 3, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket. Stk. 5. Senest 3 måneder efter den i stk. 1 eller 4 nævnte foreløbige certificering vil Fødevarestyrelsen meddele endelig certificering til spisestedet, hvis det konstateres ved kontrolbesøg, at samtlige betingelser for anvendelse af Nøglehullet på spisesteder er opfyldt. Stk. 6. Fødevarestyrelsen kan til enhver tid tilbagekalde en certificering efter stk. 1, 4 eller 5, eller stille vilkår for fortsat certificering, herunder pålægge virksomheden et opfølgende besøg, hvis bestemmelserne i denne bekendtgørelse ikke vurderes overholdt. Et opfølgende besøg faktureres særskilt. Beløbets størrelse fremgår af bilag 9.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Certificerede spisesteder modtager årligt et kontrolbesøg til konstatering af, hvorvidt spisestedet opfylder samtlige betingelser for anvendelse af Nøglehulsmærket. Certificerede spisesteder betaler årligt et beløb til Fødevarestyrelsen til dækning af samtlige omkostninger forbundet med drift og kontrol af Nøglehulsmærkets anvendelse på spisesteder. Betalingen finder sted første gang 14 dage efter certificering efter § 16, stk. 5, og herefter en gang om året. Beløbets størrelse fremgår af bilag 9. Stk. 2. Anvendelsen af Nøglehullet på spisesteder og den i stk. 1 nævnte kontrol er ikke omfattet af bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Nøglehulsmærket kan anvendes i markedsføringen af opskrifter, hvis opskriften opfylder kriterierne for de relevante af fødevaregrupperne 7, 8 a), 8 b), 9, 22 a)-22 d), 24 a)-24 c) eller 26-31 i bilag 2. Stk. 2. Ejeren af en nøglehulsmærket opskrift skal kunne dokumentere, at kriterierne nævnt i stk. 1 er overholdt. Stk. 3. Anvendelsen af Nøglehulsmærket på en opskrift skal opfylde de i bilag 10 anførte krav. Stk. 4. Ejeren af en nøglehulsmærket opskrift kan vælge at lade Fødevarestyrelsen næringsberegne og/eller verificere opskriften mod betaling. Dette beløb fremgår af bilag 10. Det er ligeledes muligt mod betaling at få adgang til Nøglehulsmærkets næringsberegner, jf. bilag 10.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der overtræder § 8-15, § 16, stk. 1, eller 2, § 18, stk. 2 eller 3, i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. marts 2015.",
      "valid_from": "2015-02-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
