{
  "id": "2015:178",
  "type": "statute",
  "title": "Lov om ændring af lov om råstoffer, lov om kystbeskyttelse og lov om havstrategi\\n(Ændringer af auktionsordningen og andre regler om indvinding af råstoffer på havet som følge af regeringens konkurrencepolitiske udspil og evaluering af råstofloven, ændringer som følge af overførelse af kystbeskyttelsesloven til Miljøministeriet og præcisering af gennemførelse af havstrategirammedirektivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-02-24",
  "url": "https://www.retsinformation.dk/eli/lta/2015/178/xml",
  "description": "Retsinformation source. DocumentId=AL003134; AccessionNumber=A20150017830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 b. Miljøministeren kan på nærmere fastsatte vilkår, jf. § 21, stk. 2, meddele tilladelse til nyttiggørelse af oprensnings- og uddybningsmaterialer, jf. § 20 c. Stk. 2. Det påhviler ansøger til en tilladelse efter stk. 1 at foretage de fornødne undersøgelser og miljømæssige vurderinger. Stk. 3. Der kræves ikke tilladelse efter stk. 1 i tilfælde, der er omfattet af en tilladelse til videreførelse eller nyttiggørelse efter § 16 b i lov om kystbeskyttelse. Stk. 4. Tilladelse efter stk. 1 kan afslås, hvis det vurderes, at de pågældende sedimenter bør videreføres ved bypass, jf. § 16 b, stk. 1, nr. 1, i lov om kystbeskyttelse. Stk. 5. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet kan, hvis materialet er egnet til nyttiggørelse, anses som ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1. Stk. 6. Miljøministeren fastsætter nærmere regler om behandling af ansøgninger og meddelelse af tilladelse efter stk. 1, om høring af offentligheden, herunder at offentlig høring kan ske udelukkende digitalt, om inddragelse af andre myndigheder og om vilkår efter § 21, stk. 2. Ministeren kan fastsætte nærmere regler om kravet i stk. 4."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Den, der er ansvarlig for efterforskning efter eller indvinding af råstoffer eller for nyttiggørelse af oprensnings- og uddybningsmaterialer, skal efter anmodning fra regionsrådet eller miljøministeren give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af efterforskningens, indvindingens eller nyttiggørelsens indvirkning på miljøet eller andre af de forhold, der er nævnt i § 3, for eventuelle afhjælpende eller forebyggende foranstaltninger og for andre forhold, der er reguleret i loven eller regler udstedt i medfør af loven. Oplysninger skal også gives efter anmodning fra andre myndigheder, der har fået tillagt opgaver eller beføjelser efter loven eller regler udstedt i medfør af loven. Myndighederne nævnt i 1. og 2. pkt. kan herunder påbyde den pågældende for egen regning 1) at foretage prøveudtagning, analyser og målinger af råstoffer, der indvindes eller nyttiggøres, af stoffer, der udsendes til omgivelserne, og af støj og rystelser, 2) at foretage prøveudtagning og analyser af materialer og produkter, der anvendes eller behandles, og af eventuelle affaldsstoffer, 3) at klarlægge årsagerne til eller virkningerne af en stedfunden indvinding eller forurening og 4) at klarlægge, hvordan følgerne af indvindingen, nyttiggørelsen eller forureningen afhjælpes eller forebygges. Stk. 2. Tilsynsmyndigheden kan revidere vilkårene i en tilladelse for at forbedre tilladelsesindehaverens egenkontrol eller opnå et mere hensigtsmæssigt tilsyn."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 a. Miljøministeren kan fastsætte regler om, at skriftlig kommunikation til og fra miljøministeren, regionsrådet og øvrige myndigheder, som har fået tillagt beføjelser i medfør af § 38, om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Miljøministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur. Stk. 3. En digital meddelelse anses efter denne lov for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 b. På søterritoriet og på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan der efter tilladelse fra miljøministeren foretages 1) videreførelse ved bypass nedstrøms på kysten af sediment, som er ophobet som følge af et fast anlæg, en sejlrende, et havnebassin el.lign., eller 2) nyttiggørelse af oprensnings- og uddybningsmaterialer, jf. § 20 c i lov om råstoffer, i form af kystbeskyttelse i henhold til en tilladelse efter § 16, stk. 1, nr. 1, eller etablering af anlæg eller opfyldning i henhold til en tilladelse efter § 16 a, stk. 1, nr. 1 eller 2. Stk. 2. Miljøministeren kan stille vilkår for tilladelser udstedt i medfør af stk. 1. Stk. 3. Tilladelse efter stk. 1, nr. 2, til nyttiggørelse kan afslås, hvis det vurderes, at de pågældende sedimenter bør videreføres som omhandlet i stk. 1, nr. 1. Ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1, nr. 2, kan i så fald anses som ansøgning om tilladelse til videreførelse i henhold til stk. 1, nr. 1. Stk. 4. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet eller om nyttiggørelse i henhold til § 20 b i lov om råstoffer kan, hvis det vurderes, at de pågældende sedimenter bør videreføres som omhandlet i stk. 1, nr. 1, anses som ansøgning herom. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet kan, hvis 1. pkt. ikke finder anvendelse og materialet er egnet til nyttiggørelse, anses som ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1, nr. 2. Stk. 5. Miljøministeren fastsætter nærmere regler om krav til ansøgning om tilladelse efter stk. 1, herunder om, hvilke oplysninger ansøgeren skal tilvejebringe, og om, at ansøgning skal gives digitalt, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur. Ministeren fastsætter nærmere regler om behandling af ansøgninger og meddelelse af tilladelse efter stk. 1, herunder om høring af offentligheden, herunder at offentlig høring kan ske udelukkende digitalt, om inddragelse af andre myndigheder og om behandlingen af sagerne i øvrigt. Stk. 6. Miljøministeren kan fastsætte regler om, at den, der foretager videreførelse eller nyttiggørelse, skal give oplysninger herom, bl.a. om beliggenhed, art og mængde af de sedimenter, der videreføres eller nyttiggøres, om anvendelsen heraf og om, at oplysningerne skal gives digitalt, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Kommunalbestyrelsens afgørelser efter loven kan påklages af den, afgørelsen er rettet til, og af enhver, der har en væsentlig individuel interesse i sagen, samt af Danmarks Naturfredningsforening, Friluftsrådet, Grundejernes Landsorganisation og Fritidshusejernes Landsforening. Stk. 2. Miljøministerens afgørelser efter lovens §§ 16, 16 a og 16 b kan påklages af afgørelsens adressat og enhver, der har en væsentlig individuel interesse i sagen, samt af landsdækkende foreninger og organisationer, der som hovedformål har beskyttelse af natur og miljø eller varetagelse af væsentlige brugerinteresser inden for arealanvendelsen, på betingelse af 1) at foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og 2) at foreningen eller organisationen kan dokumentere, at den repræsenterer mindst 100 medlemmer. Stk. 3. Fristen for at klage efter stk. 1 og 2 er 4 uger fra den dag, hvor afgørelsen er meddelt den pågældende eller offentliggjort. Stk. 4. Klage til Natur- og Miljøklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 18 b, stk. 2-4, i lov om Natur- og Miljøklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet, når den er tilgængelig for myndigheden. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Natur- og Miljøklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 5. Videresender myndigheden klagen til Natur- og Miljøklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Natur- og Miljøklagenævnet på 3 uger fra modtagelsen. Stk. 6. Myndigheden skal straks underrette Natur- og Miljøklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Natur- og Miljøklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 7. Myndighedens videresendelse af klage til og efterfølgende kommunikation om klagesagen med Natur- og Miljøklagenævnet skal ske ved anvendelse af digital selvbetjening. Det samme gælder sager, hvor klage ikke er indgivet ved anvendelse af digital selvbetjening, men hvor Natur- og Miljøklagenævnet har truffet afgørelse om, at klagen ikke afvises. Stk. 8. Indgives en klage ikke ved anvendelse af digital selvbetjening, skal myndigheden snarest videresende klagen til Natur- og Miljøklagenævnet. I sådanne tilfælde finder stk. 4, 4. og 5. pkt., og stk. 5 ikke anvendelse. Stk. 9. Rettidig klage har opsættende virkning. Dog kan den myndighed, der har truffet afgørelsen, bestemme, at uopsættelige reparations- og afværgeforanstaltninger skal iværksættes uanset rettidig klage. Stk. 10. En afgørelse i henhold til § 6 kan ikke indbringes for domstolene, før afgørelsen har været prøvet i henhold til § 18, stk. 1. Stk. 11. Miljøministeren kan fastsætte regler om, at andre lignende interesseorganisationer end de i stk. 1 anførte tillige kan påklage afgørelser efter stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 b. Miljøministeren kan på nærmere fastsatte vilkår, jf. § 21, stk. 2, meddele tilladelse til nyttiggørelse af oprensnings- og uddybningsmaterialer, jf. § 20 c. Stk. 2. Det påhviler ansøger til en tilladelse efter stk. 1 at foretage de fornødne undersøgelser og miljømæssige vurderinger. Stk. 3. Der kræves ikke tilladelse efter stk. 1 i tilfælde, der er omfattet af en tilladelse til videreførelse eller nyttiggørelse efter § 16 b i lov om kystbeskyttelse. Stk. 4. Tilladelse efter stk. 1 kan afslås, hvis det vurderes, at de pågældende sedimenter bør videreføres ved bypass, jf. § 16 b, stk. 1, nr. 1, i lov om kystbeskyttelse. Stk. 5. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet kan, hvis materialet er egnet til nyttiggørelse, anses som ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1. Stk. 6. Miljøministeren fastsætter nærmere regler om behandling af ansøgninger og meddelelse af tilladelse efter stk. 1, om høring af offentligheden, herunder at offentlig høring kan ske udelukkende digitalt, om inddragelse af andre myndigheder og om vilkår efter § 21, stk. 2. Ministeren kan fastsætte nærmere regler om kravet i stk. 4.",
      "valid_from": "2015-02-24",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Den, der er ansvarlig for efterforskning efter eller indvinding af råstoffer eller for nyttiggørelse af oprensnings- og uddybningsmaterialer, skal efter anmodning fra regionsrådet eller miljøministeren give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af efterforskningens, indvindingens eller nyttiggørelsens indvirkning på miljøet eller andre af de forhold, der er nævnt i § 3, for eventuelle afhjælpende eller forebyggende foranstaltninger og for andre forhold, der er reguleret i loven eller regler udstedt i medfør af loven. Oplysninger skal også gives efter anmodning fra andre myndigheder, der har fået tillagt opgaver eller beføjelser efter loven eller regler udstedt i medfør af loven. Myndighederne nævnt i 1. og 2. pkt. kan herunder påbyde den pågældende for egen regning 1) at foretage prøveudtagning, analyser og målinger af råstoffer, der indvindes eller nyttiggøres, af stoffer, der udsendes til omgivelserne, og af støj og rystelser, 2) at foretage prøveudtagning og analyser af materialer og produkter, der anvendes eller behandles, og af eventuelle affaldsstoffer, 3) at klarlægge årsagerne til eller virkningerne af en stedfunden indvinding eller forurening og 4) at klarlægge, hvordan følgerne af indvindingen, nyttiggørelsen eller forureningen afhjælpes eller forebygges. Stk. 2. Tilsynsmyndigheden kan revidere vilkårene i en tilladelse for at forbedre tilladelsesindehaverens egenkontrol eller opnå et mere hensigtsmæssigt tilsyn.",
      "valid_from": "2015-02-24",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 a. Miljøministeren kan fastsætte regler om, at skriftlig kommunikation til og fra miljøministeren, regionsrådet og øvrige myndigheder, som har fået tillagt beføjelser i medfør af § 38, om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Miljøministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur. Stk. 3. En digital meddelelse anses efter denne lov for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2015-02-24",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 b. På søterritoriet og på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan der efter tilladelse fra miljøministeren foretages 1) videreførelse ved bypass nedstrøms på kysten af sediment, som er ophobet som følge af et fast anlæg, en sejlrende, et havnebassin el.lign., eller 2) nyttiggørelse af oprensnings- og uddybningsmaterialer, jf. § 20 c i lov om råstoffer, i form af kystbeskyttelse i henhold til en tilladelse efter § 16, stk. 1, nr. 1, eller etablering af anlæg eller opfyldning i henhold til en tilladelse efter § 16 a, stk. 1, nr. 1 eller 2. Stk. 2. Miljøministeren kan stille vilkår for tilladelser udstedt i medfør af stk. 1. Stk. 3. Tilladelse efter stk. 1, nr. 2, til nyttiggørelse kan afslås, hvis det vurderes, at de pågældende sedimenter bør videreføres som omhandlet i stk. 1, nr. 1. Ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1, nr. 2, kan i så fald anses som ansøgning om tilladelse til videreførelse i henhold til stk. 1, nr. 1. Stk. 4. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet eller om nyttiggørelse i henhold til § 20 b i lov om råstoffer kan, hvis det vurderes, at de pågældende sedimenter bør videreføres som omhandlet i stk. 1, nr. 1, anses som ansøgning herom. Ansøgning om tilladelse til dumpning i henhold til § 26 i lov om beskyttelse af havmiljøet kan, hvis 1. pkt. ikke finder anvendelse og materialet er egnet til nyttiggørelse, anses som ansøgning om tilladelse til nyttiggørelse i henhold til stk. 1, nr. 2. Stk. 5. Miljøministeren fastsætter nærmere regler om krav til ansøgning om tilladelse efter stk. 1, herunder om, hvilke oplysninger ansøgeren skal tilvejebringe, og om, at ansøgning skal gives digitalt, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur. Ministeren fastsætter nærmere regler om behandling af ansøgninger og meddelelse af tilladelse efter stk. 1, herunder om høring af offentligheden, herunder at offentlig høring kan ske udelukkende digitalt, om inddragelse af andre myndigheder og om behandlingen af sagerne i øvrigt. Stk. 6. Miljøministeren kan fastsætte regler om, at den, der foretager videreførelse eller nyttiggørelse, skal give oplysninger herom, bl.a. om beliggenhed, art og mængde af de sedimenter, der videreføres eller nyttiggøres, om anvendelsen heraf og om, at oplysningerne skal gives digitalt, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, skemaer og digital signatur.",
      "valid_from": "2015-02-24",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Kommunalbestyrelsens afgørelser efter loven kan påklages af den, afgørelsen er rettet til, og af enhver, der har en væsentlig individuel interesse i sagen, samt af Danmarks Naturfredningsforening, Friluftsrådet, Grundejernes Landsorganisation og Fritidshusejernes Landsforening. Stk. 2. Miljøministerens afgørelser efter lovens §§ 16, 16 a og 16 b kan påklages af afgørelsens adressat og enhver, der har en væsentlig individuel interesse i sagen, samt af landsdækkende foreninger og organisationer, der som hovedformål har beskyttelse af natur og miljø eller varetagelse af væsentlige brugerinteresser inden for arealanvendelsen, på betingelse af 1) at foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og 2) at foreningen eller organisationen kan dokumentere, at den repræsenterer mindst 100 medlemmer. Stk. 3. Fristen for at klage efter stk. 1 og 2 er 4 uger fra den dag, hvor afgørelsen er meddelt den pågældende eller offentliggjort. Stk. 4. Klage til Natur- og Miljøklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 18 b, stk. 2-4, i lov om Natur- og Miljøklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet, når den er tilgængelig for myndigheden. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Natur- og Miljøklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 5. Videresender myndigheden klagen til Natur- og Miljøklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Natur- og Miljøklagenævnet på 3 uger fra modtagelsen. Stk. 6. Myndigheden skal straks underrette Natur- og Miljøklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Natur- og Miljøklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 7. Myndighedens videresendelse af klage til og efterfølgende kommunikation om klagesagen med Natur- og Miljøklagenævnet skal ske ved anvendelse af digital selvbetjening. Det samme gælder sager, hvor klage ikke er indgivet ved anvendelse af digital selvbetjening, men hvor Natur- og Miljøklagenævnet har truffet afgørelse om, at klagen ikke afvises. Stk. 8. Indgives en klage ikke ved anvendelse af digital selvbetjening, skal myndigheden snarest videresende klagen til Natur- og Miljøklagenævnet. I sådanne tilfælde finder stk. 4, 4. og 5. pkt., og stk. 5 ikke anvendelse. Stk. 9. Rettidig klage har opsættende virkning. Dog kan den myndighed, der har truffet afgørelsen, bestemme, at uopsættelige reparations- og afværgeforanstaltninger skal iværksættes uanset rettidig klage. Stk. 10. En afgørelse i henhold til § 6 kan ikke indbringes for domstolene, før afgørelsen har været prøvet i henhold til § 18, stk. 1. Stk. 11. Miljøministeren kan fastsætte regler om, at andre lignende interesseorganisationer end de i stk. 1 anførte tillige kan påklage afgørelser efter stk. 1.",
      "valid_from": "2015-02-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
