{
  "id": "2015:1690",
  "type": "statute",
  "title": "Bekendtgørelse om regulering af støj- og luftemissioner fra fritidsfartøjer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1690/xml",
  "description": "Retsinformation source. DocumentId=CK000257; AccessionNumber=B20150169005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at implementere de bestemmelser, som angår grænseværdier for udstødningsemissioner og støjemissioner i Europa-Parlamentets og Rådets direktiv 2013/53/EU af 20. november 2013 om fritidsfartøjer og personlige fartøjer og om ophævelse af direktiv 94/25/EF. Stk. 2. Søfartsstyrelsen implementerer de dele af Europa-Parlamentets og Rådets direktiv 2013/53/EU af 20. november 2013 om fritidsfartøjer og personlige fartøjer og om ophævelse af direktiv 94/25/EF, som ikke angår grænseværdier for udstødningsemissioner og støjemissioner, jf. bekendtgørelse nr. 1689 om fritidsfartøjer og personlige fartøjer af 15. december 2015."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på følgende: 1) Udstødningsemissioner fra: a) fremdriftsmotorer, der er monteret eller specielt beregnet til montering i eller på vandfartøjer, og b) fremdriftsmotorer, der er monteret i eller på vandfartøjer, og som undergår en større ændring. 2) Støjemissioner fra: a) fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem, b) personlige fartøjer, c) udenbordsmotorer, og d) hækmotorer med integreret udstødningssystem. Stk. 2. Denne bekendtgørelse finder ikke anvendelse på følgende: 1) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i følgende produkter: a) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, og som er betegnet som sådanne af fabrikanten. b) Forsøgsfartøjer, forudsat at de ikke bringes i omsætning på EU-markedet. c) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 4, uanset antallet af passagerer. d) Undervandsfartøjer. e) Luftpudefartøjer. f) Hydrofoilfartøjer. g) Amfibiefartøjer dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. 2) Originale historiske motorer og individuelle reproduktioner af sådanne, som er baseret på en konstruktion fra før 1950, som ikke er seriefremstillet, og som er monteret i: a) originale historiske vandfartøjer og individuelle reproduktioner af sådanne, der er konstrueret før 1950, og som hovedsagelig er bygget med originale materialer og er betegnet som sådanne af fabrikanten, eller b) vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. 3) Fremdriftsmotorer, der er bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 3. Med hensyn til støjemissioner finder bekendtgørelsen endvidere ikke anvendelse på vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 4. Det forhold, at samme vandfartøj også kan anvendes til udlejning og til oplæring til sports- og fritidsformål, betyder ikke, at det udelukkes fra direktivets anvendelsesområde, hvis det bringes i omsætning på EU-markedet til rekreative formål. Stk. 5. Denne bekendtgørelse forhindrer ikke, at der på messer, udstillinger, ved demonstrationer og lignende arrangementer præsenteres produkter, som omhandlet i stk. 1, men som ikke er i overensstemmelse med denne bekendtgørelse, forudsat at det ved synlig skiltning klart er anført, at de pågældende produkter ikke er i overensstemmelse med direktiv 2013/53/EU og hverken kan gøres tilgængelige eller tages i brug på EU-markedet, før en sådan overensstemmelse foreligger."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. 2) Akkrediteret prøvning: En prøvning udført af et laboratorium akkrediteret til den pågældende prøvning. 3) Bringe i omsætning: Første tilgængeliggørelse af et produkt på EU-markedet. 4) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at produktet er i overensstemmelse med alle gældende krav i Unionens harmoniseringslovgivning om anbringelse af denne mærkning. 5) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et produkt eller får et produkt konstrueret eller fremstillet og bringer dette produkt i omsætning under sit navn eller varemærke. 6) Fremdriftsmiddel: Den metode, hvormed vandfartøjet drives frem. 7) Fremdriftsmotor: Enhver forbrændingsmotor med gnist- eller kompressionstænding, som direkte eller indirekte anvendes til fremdrift. 8) Fritidsfartøjer: Ethvert vandfartøj af enhver type med undtagelse af personlige vandfartøjer beregnet til sports- og fritidsformål, med en skroglængde på 2,5-24 meter, uanset typen af fremdriftsmiddel. 9) Gøre tilgængelig på markedet: Foretage enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 10) Harmoniseret standard: En europæisk standard, der er vedtaget på grundlag af en anmodning fra Kommissionen med henblik på gennemførelse af EU-harmoniseringslovgivning, jf. artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 11) Ibrugtagning: Slutbrugerens første brug af et produkt omfattet af dette direktiv i Unionen. 12) Motorfamilie: En af fabrikanten opstillet gruppe af motorer, der som følge af deres konstruktion svarer til hinanden med hensyn til udstødningsemissionskarakteristika eller støjemissionskarakteristika. 13) Personligt fartøj: Et vandfartøj beregnet til sports- og fritidsformål med en skroglængde på under 4 meter, som anvender en fremdriftsmotor med vandstrålepumpe som hovedfremdriftsmiddel, og som er beregnet til at skulle betjenes af en eller flere personer, som sidder, står eller knæler på snarere end i skroget. 14) Skroglængde: Længden på skroget målt i overensstemmelse med den harmoniserede standard. 15) Små og mellemstore virksomheder: Virksomheder med mindre end 250 arbejdstagere og med en årlig omsætning mindre end 50 millioner Euro eller en samlet balance under 43 millioner Euro. 16) Større motorændring: En ændring af en fremdriftsmotor, som vil kunne bevirke, at motoren overskrider de i bilag 1-4 fastsatte emissionsgrænseværdier, eller som forøger motorens mærkeeffekt med mere end 15 %. 17) Vandfartøj: Ethvert fritidsfartøj eller personligt fartøj. 18) Vandfartøj bygget til eget brug: Et vandfartøj, der hovedsagelig er bygget af den fremtidige bruger til eget brug. 19) Unionens harmoniseringslovgivning: Alle EU-retsforskrifter, som harmoniserer betingelserne for markedsføring af produkter."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 2, stk. 1, omhandlede produkter må kun gøres tilgængelige eller tages i brug, hvis de ikke udgør nogen fare for menneskers sundhed og sikkerhed, for ejendom eller for miljøet, når de er korrekt vedligeholdt og anvendt i overensstemmelse med deres formål, og kun hvis de opfylder de relevante krav i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fremdriftsmotorer skal opfylde de krav med hensyn til udstødningsemissioner, som er fastsat i dette kapital med tilhørende bilag."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hver motor skal være tydeligt mærket med: 1) motorfabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse og, hvis det er relevant, navn og kontaktadresse for den person, der tilpasser motoren, 2) motortype og i givet fald motorfamilie, 3) et unikt motorserienummer, og 4) CE-mærkning, jf. bekendtgørelse nr. 1689 om fritidsfartøjer og personlige fartøjer af 15. december 2015 §§ 16, 17 og 18. Stk. 2. Den mærkning, der er omhandlet i stk. 1, skal være holdbar i motorens normale levetid, skal være letlæselig og må ikke kunne fjernes. Hvis der anvendes etiketter eller plader, skal disse være fastgjort således, at de kan blive siddende i motorens normale levetid og ikke kan fjernes, uden at de ødelægges, eller oplysningerne på dem bliver ulæselige. Stk. 3. Mærkningen skal være fastgjort til en motordel, som er nødvendig for motorens normale funktion og sædvanligvis ikke kræver udskiftning i motorens levetid. Stk. 4. Mærkningen skal være placeret således, at den er umiddelbart synlig, efter at motoren er blevet samlet med alle de komponenter, der er nødvendige for, at motoren kan fungere."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fremdriftsmotorer skal være konstrueret, bygget og samlet på en sådan måde, at emissionerne ikke overskrider grænseværdierne i bilag 1 og bilag 2, når motoren er korrekt monteret og anvendes på normal vis."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Prøvecyklusser og vægtningsfaktorer skal anvende krav i ISO-standard 8178-4:2007 under hensyntagen til de fastsatte værdier i bilag 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De prøvningsbrændstoffer, der anvendes til udstødningsemissionsprøven, skal opfylde karakteristika oplyst i bilag 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Motorfabrikanten er ansvarlig for at definere, hvilke motorer inden for dennes udvalg der skal indgå i en motorfamilie. Stk. 2. En stammotor udvælges fra en motorfamilie på en sådan måde, at dens emissionsegenskaber er repræsentative for alle motorer i den pågældende motorfamilie. Den motor, der har de egenskaber, der forventes at medføre de højeste specifikke emissioner (udtrykt i g/kWh), når de måles i den prøvecyklus, der skal anvendes, skal normalt udvælges som stammotor for familien."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Motorfabrikanten skal levere en monterings- og vedligeholdelsesvejledning, som, hvis den anvendes, betyder, at motoren ved normal anvendelse og under normale driftsvilkår vil fortsætte med at opfylde grænseværdierne i bilag 1 og 2 i hele sin normale levetid. Stk. 2. Oplysningerne tilvejebringes af motorfabrikanten på grundlag af en forudgående holdbarhedsprøve, baseret på normale driftscyklusser, og ved beregning af komponenttræthed, således at den nødvendige vedligeholdelsesvejledning kan udarbejdes af fabrikanten og udleveres sammen med alle nye motorer, når de bringes i omsætning. Stk. 3. En motors normale levetid er følgende: 1) For CI-motorer: 480 driftstimer eller ti år, afhængigt af hvad der først indtræffer. 2) For SI-indenbordsmotorer og -hækmotorer med gnisttænding med eller uden integreret udstødningssystem: a) for motorkategorien P N ≤ 373 kW: 480 driftstimer eller ti år, afhængigt af hvad der først indtræffer, b) for motorer i kategorien 373 < P N ≤ 485 kW: 150 driftstimer eller tre år, afhængigt af hvad der først indtræffer, og c) for motorkategorien P N > 485 kW: 50 driftstimer eller et år, afhængigt af hvad der først indtræffer. 3) Motorer til personlige fartøjer: 350 driftstimer eller fem år, afhængigt af hvad der først indtræffer. 4) Udenbordsmotorer: 350 driftstimer eller ti år, afhængigt af hvad der først indtræffer."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem, personlige fartøjer samt udenbordsmotorer og hækmotorer med integreret udstødningssystem skal være konstrueret, bygget og samlet på en sådan måde, at støjemissionerne ikke overstiger grænseværdierne i bilag 5. Stk. 2. For enheder med to eller flere motorer kan der, uanset motortype, anvendes en tolerance på 3 dB."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Som et alternativ til støjmålingsprøvninger anses fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem for at opfylde støjkravene i § 12, hvis de har et Froudes tal på ≤ 1,1 og et effekt/deplacementforhold på ≤ 40, når motoren og udstødningssystemet er monteret i henhold til motorfabrikantens specifikationer."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. »Froudes tal« F n fremkommer ved at dividere fritidsfartøjets maksimale hastighed V (m/s) med kvadratroden af vandlinjelængden lwl (m) multipliceret med et fast tal for tyngdeaccelerationen, g på 9,8 m/s 2 . Se bilag 5 for beregning. Stk. 2. »Effekt/deplacementforholdet« beregnes ved at dividere motorens mærkeeffekt P N (kW) med fritidsfartøjets deplacement D (tons). Se bilag 5 for beregning."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bestemmelserne om levetid i § 11, finder tilsvarende anvendelse på overensstemmelse med kravene vedrørende støjemissioner i § 12."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Prøvninger og prøveudtagning efter kapitel 3 og 4 i denne bekendtgørelse skal udføres af et akkrediteret laboratorium."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Søfartsstyrelsen, bistået af Miljøstyrelsen, fører tilsyn med, at bestemmelserne i denne bekendtgørelse bliver overholdt."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen kan forbyde markedsføring og ibrugtagning af et produkt, der er omfattet af bekendtgørelsen, jf. § 2, stk.1, hvis den kan udgøre en fare for miljøet eller personers sundhed. Forbuddet kan meddeles, selv om det pågældende produkt er forsynet med beskrevne CE-mærkning, er korrekt konstrueret, bygget samt i givet fald monteret, vedligeholdt og brugt i overensstemmelse med deres formål. Stk. 2. Miljøstyrelsen kan forbyde markedsføring på baggrund af en underretning om, at markedsføringsforbud er meddelt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2013/53/EU ikke er overholdt."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Miljøstyrelsens og Søfartsstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsens bestemmelser forhindrer ikke tilgængeliggørelsen på markedet eller ibrugtagningen af produkter, der er omfattet af direktiv 94/25/EF, som er i overensstemmelse med direktiv 94/25/EF, og som blev bragt i omsætning eller taget i brug før den 18. januar 2017. Stk. 2. Bekendtgørelsens bestemmelser forhindrer ikke tilgængeliggørelsen på markedet eller ibrugtagningen af udenbords fremdriftsmotorer med gnisttænding (SI-motorer) med en effekt på 15 kW eller derunder, som er i overensstemmelse med trin I-grænseværdierne for udstødning som fastsat i bilag 1, er fremstillet af små og mellemstore virksomheder og er bragt i omsætning før den 18. januar 2020."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) markedsfører eller ibrugtager et produkt i strid med § 4, 2) markedsfører eller ibrugtager et produkt i strid med § 5, 3) markedsfører eller ibrugtager et produkt, som ikke overholder grænseværdierne i bilag 1 og 2, jf. § 7, 4) markedsfører eller ibrugtager et produkt, som ikke er mærket efter § 6, 5) anvender prøvecyklusser og vægtningsfaktorer i strid med bilag 3, jf. § 8, 6) anvendes prøvningsbrændstoffer ved udstødningsemissionsprøven i strid med bilag 4, jf. § 9, 7) ibrugtager et produkt, som ikke overholder grænseværdierne i bilag V, jf. § 12, eller 8) overtræder et forbud efter § 18. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft d. 1. januar 2016. Stk. 2. Bekendtgørelse nr. 1535 af 22. december 2004 om regulering af støj og luftemission fra fritidsfartøjer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at implementere de bestemmelser, som angår grænseværdier for udstødningsemissioner og støjemissioner i Europa-Parlamentets og Rådets direktiv 2013/53/EU af 20. november 2013 om fritidsfartøjer og personlige fartøjer og om ophævelse af direktiv 94/25/EF. Stk. 2. Søfartsstyrelsen implementerer de dele af Europa-Parlamentets og Rådets direktiv 2013/53/EU af 20. november 2013 om fritidsfartøjer og personlige fartøjer og om ophævelse af direktiv 94/25/EF, som ikke angår grænseværdier for udstødningsemissioner og støjemissioner, jf. bekendtgørelse nr. 1689 om fritidsfartøjer og personlige fartøjer af 15. december 2015.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på følgende: 1) Udstødningsemissioner fra: a) fremdriftsmotorer, der er monteret eller specielt beregnet til montering i eller på vandfartøjer, og b) fremdriftsmotorer, der er monteret i eller på vandfartøjer, og som undergår en større ændring. 2) Støjemissioner fra: a) fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem, b) personlige fartøjer, c) udenbordsmotorer, og d) hækmotorer med integreret udstødningssystem. Stk. 2. Denne bekendtgørelse finder ikke anvendelse på følgende: 1) Fremdriftsmotorer, der er monteret eller specielt beregnet til montering i følgende produkter: a) Vandfartøjer, der udelukkende er konstrueret til konkurrencesejlads, og som er betegnet som sådanne af fabrikanten. b) Forsøgsfartøjer, forudsat at de ikke bringes i omsætning på EU-markedet. c) Vandfartøjer specielt beregnet til at skulle have en besætning og til erhvervsmæssig befordring af passagerer, jf. dog stk. 4, uanset antallet af passagerer. d) Undervandsfartøjer. e) Luftpudefartøjer. f) Hydrofoilfartøjer. g) Amfibiefartøjer dvs. fartøjer, der er hjuldrevne eller har larvefødder, og som kan bevæge sig både til vands og på fast grund. 2) Originale historiske motorer og individuelle reproduktioner af sådanne, som er baseret på en konstruktion fra før 1950, som ikke er seriefremstillet, og som er monteret i: a) originale historiske vandfartøjer og individuelle reproduktioner af sådanne, der er konstrueret før 1950, og som hovedsagelig er bygget med originale materialer og er betegnet som sådanne af fabrikanten, eller b) vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. 3) Fremdriftsmotorer, der er bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 3. Med hensyn til støjemissioner finder bekendtgørelsen endvidere ikke anvendelse på vandfartøjer bygget til eget brug, såfremt de ikke efterfølgende inden for en periode på fem år fra vandfartøjets ibrugtagning bringes i omsætning på EU-markedet. Stk. 4. Det forhold, at samme vandfartøj også kan anvendes til udlejning og til oplæring til sports- og fritidsformål, betyder ikke, at det udelukkes fra direktivets anvendelsesområde, hvis det bringes i omsætning på EU-markedet til rekreative formål. Stk. 5. Denne bekendtgørelse forhindrer ikke, at der på messer, udstillinger, ved demonstrationer og lignende arrangementer præsenteres produkter, som omhandlet i stk. 1, men som ikke er i overensstemmelse med denne bekendtgørelse, forudsat at det ved synlig skiltning klart er anført, at de pågældende produkter ikke er i overensstemmelse med direktiv 2013/53/EU og hverken kan gøres tilgængelige eller tages i brug på EU-markedet, før en sådan overensstemmelse foreligger.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. 2) Akkrediteret prøvning: En prøvning udført af et laboratorium akkrediteret til den pågældende prøvning. 3) Bringe i omsætning: Første tilgængeliggørelse af et produkt på EU-markedet. 4) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at produktet er i overensstemmelse med alle gældende krav i Unionens harmoniseringslovgivning om anbringelse af denne mærkning. 5) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et produkt eller får et produkt konstrueret eller fremstillet og bringer dette produkt i omsætning under sit navn eller varemærke. 6) Fremdriftsmiddel: Den metode, hvormed vandfartøjet drives frem. 7) Fremdriftsmotor: Enhver forbrændingsmotor med gnist- eller kompressionstænding, som direkte eller indirekte anvendes til fremdrift. 8) Fritidsfartøjer: Ethvert vandfartøj af enhver type med undtagelse af personlige vandfartøjer beregnet til sports- og fritidsformål, med en skroglængde på 2,5-24 meter, uanset typen af fremdriftsmiddel. 9) Gøre tilgængelig på markedet: Foretage enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 10) Harmoniseret standard: En europæisk standard, der er vedtaget på grundlag af en anmodning fra Kommissionen med henblik på gennemførelse af EU-harmoniseringslovgivning, jf. artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 11) Ibrugtagning: Slutbrugerens første brug af et produkt omfattet af dette direktiv i Unionen. 12) Motorfamilie: En af fabrikanten opstillet gruppe af motorer, der som følge af deres konstruktion svarer til hinanden med hensyn til udstødningsemissionskarakteristika eller støjemissionskarakteristika. 13) Personligt fartøj: Et vandfartøj beregnet til sports- og fritidsformål med en skroglængde på under 4 meter, som anvender en fremdriftsmotor med vandstrålepumpe som hovedfremdriftsmiddel, og som er beregnet til at skulle betjenes af en eller flere personer, som sidder, står eller knæler på snarere end i skroget. 14) Skroglængde: Længden på skroget målt i overensstemmelse med den harmoniserede standard. 15) Små og mellemstore virksomheder: Virksomheder med mindre end 250 arbejdstagere og med en årlig omsætning mindre end 50 millioner Euro eller en samlet balance under 43 millioner Euro. 16) Større motorændring: En ændring af en fremdriftsmotor, som vil kunne bevirke, at motoren overskrider de i bilag 1-4 fastsatte emissionsgrænseværdier, eller som forøger motorens mærkeeffekt med mere end 15 %. 17) Vandfartøj: Ethvert fritidsfartøj eller personligt fartøj. 18) Vandfartøj bygget til eget brug: Et vandfartøj, der hovedsagelig er bygget af den fremtidige bruger til eget brug. 19) Unionens harmoniseringslovgivning: Alle EU-retsforskrifter, som harmoniserer betingelserne for markedsføring af produkter.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 2, stk. 1, omhandlede produkter må kun gøres tilgængelige eller tages i brug, hvis de ikke udgør nogen fare for menneskers sundhed og sikkerhed, for ejendom eller for miljøet, når de er korrekt vedligeholdt og anvendt i overensstemmelse med deres formål, og kun hvis de opfylder de relevante krav i denne bekendtgørelse.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fremdriftsmotorer skal opfylde de krav med hensyn til udstødningsemissioner, som er fastsat i dette kapital med tilhørende bilag.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hver motor skal være tydeligt mærket med: 1) motorfabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse og, hvis det er relevant, navn og kontaktadresse for den person, der tilpasser motoren, 2) motortype og i givet fald motorfamilie, 3) et unikt motorserienummer, og 4) CE-mærkning, jf. bekendtgørelse nr. 1689 om fritidsfartøjer og personlige fartøjer af 15. december 2015 §§ 16, 17 og 18. Stk. 2. Den mærkning, der er omhandlet i stk. 1, skal være holdbar i motorens normale levetid, skal være letlæselig og må ikke kunne fjernes. Hvis der anvendes etiketter eller plader, skal disse være fastgjort således, at de kan blive siddende i motorens normale levetid og ikke kan fjernes, uden at de ødelægges, eller oplysningerne på dem bliver ulæselige. Stk. 3. Mærkningen skal være fastgjort til en motordel, som er nødvendig for motorens normale funktion og sædvanligvis ikke kræver udskiftning i motorens levetid. Stk. 4. Mærkningen skal være placeret således, at den er umiddelbart synlig, efter at motoren er blevet samlet med alle de komponenter, der er nødvendige for, at motoren kan fungere.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fremdriftsmotorer skal være konstrueret, bygget og samlet på en sådan måde, at emissionerne ikke overskrider grænseværdierne i bilag 1 og bilag 2, når motoren er korrekt monteret og anvendes på normal vis.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Prøvecyklusser og vægtningsfaktorer skal anvende krav i ISO-standard 8178-4:2007 under hensyntagen til de fastsatte værdier i bilag 3.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De prøvningsbrændstoffer, der anvendes til udstødningsemissionsprøven, skal opfylde karakteristika oplyst i bilag 4.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Motorfabrikanten er ansvarlig for at definere, hvilke motorer inden for dennes udvalg der skal indgå i en motorfamilie. Stk. 2. En stammotor udvælges fra en motorfamilie på en sådan måde, at dens emissionsegenskaber er repræsentative for alle motorer i den pågældende motorfamilie. Den motor, der har de egenskaber, der forventes at medføre de højeste specifikke emissioner (udtrykt i g/kWh), når de måles i den prøvecyklus, der skal anvendes, skal normalt udvælges som stammotor for familien.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Motorfabrikanten skal levere en monterings- og vedligeholdelsesvejledning, som, hvis den anvendes, betyder, at motoren ved normal anvendelse og under normale driftsvilkår vil fortsætte med at opfylde grænseværdierne i bilag 1 og 2 i hele sin normale levetid. Stk. 2. Oplysningerne tilvejebringes af motorfabrikanten på grundlag af en forudgående holdbarhedsprøve, baseret på normale driftscyklusser, og ved beregning af komponenttræthed, således at den nødvendige vedligeholdelsesvejledning kan udarbejdes af fabrikanten og udleveres sammen med alle nye motorer, når de bringes i omsætning. Stk. 3. En motors normale levetid er følgende: 1) For CI-motorer: 480 driftstimer eller ti år, afhængigt af hvad der først indtræffer. 2) For SI-indenbordsmotorer og -hækmotorer med gnisttænding med eller uden integreret udstødningssystem: a) for motorkategorien P N ≤ 373 kW: 480 driftstimer eller ti år, afhængigt af hvad der først indtræffer, b) for motorer i kategorien 373 < P N ≤ 485 kW: 150 driftstimer eller tre år, afhængigt af hvad der først indtræffer, og c) for motorkategorien P N > 485 kW: 50 driftstimer eller et år, afhængigt af hvad der først indtræffer. 3) Motorer til personlige fartøjer: 350 driftstimer eller fem år, afhængigt af hvad der først indtræffer. 4) Udenbordsmotorer: 350 driftstimer eller ti år, afhængigt af hvad der først indtræffer.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem, personlige fartøjer samt udenbordsmotorer og hækmotorer med integreret udstødningssystem skal være konstrueret, bygget og samlet på en sådan måde, at støjemissionerne ikke overstiger grænseværdierne i bilag 5. Stk. 2. For enheder med to eller flere motorer kan der, uanset motortype, anvendes en tolerance på 3 dB.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Som et alternativ til støjmålingsprøvninger anses fritidsfartøjer med indenbordsmotor eller hækmotor uden integreret udstødningssystem for at opfylde støjkravene i § 12, hvis de har et Froudes tal på ≤ 1,1 og et effekt/deplacementforhold på ≤ 40, når motoren og udstødningssystemet er monteret i henhold til motorfabrikantens specifikationer.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. »Froudes tal« F n fremkommer ved at dividere fritidsfartøjets maksimale hastighed V (m/s) med kvadratroden af vandlinjelængden lwl (m) multipliceret med et fast tal for tyngdeaccelerationen, g på 9,8 m/s 2 . Se bilag 5 for beregning. Stk. 2. »Effekt/deplacementforholdet« beregnes ved at dividere motorens mærkeeffekt P N (kW) med fritidsfartøjets deplacement D (tons). Se bilag 5 for beregning.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bestemmelserne om levetid i § 11, finder tilsvarende anvendelse på overensstemmelse med kravene vedrørende støjemissioner i § 12.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Prøvninger og prøveudtagning efter kapitel 3 og 4 i denne bekendtgørelse skal udføres af et akkrediteret laboratorium.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Søfartsstyrelsen, bistået af Miljøstyrelsen, fører tilsyn med, at bestemmelserne i denne bekendtgørelse bliver overholdt.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen kan forbyde markedsføring og ibrugtagning af et produkt, der er omfattet af bekendtgørelsen, jf. § 2, stk.1, hvis den kan udgøre en fare for miljøet eller personers sundhed. Forbuddet kan meddeles, selv om det pågældende produkt er forsynet med beskrevne CE-mærkning, er korrekt konstrueret, bygget samt i givet fald monteret, vedligeholdt og brugt i overensstemmelse med deres formål. Stk. 2. Miljøstyrelsen kan forbyde markedsføring på baggrund af en underretning om, at markedsføringsforbud er meddelt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2013/53/EU ikke er overholdt.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Miljøstyrelsens og Søfartsstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsens bestemmelser forhindrer ikke tilgængeliggørelsen på markedet eller ibrugtagningen af produkter, der er omfattet af direktiv 94/25/EF, som er i overensstemmelse med direktiv 94/25/EF, og som blev bragt i omsætning eller taget i brug før den 18. januar 2017. Stk. 2. Bekendtgørelsens bestemmelser forhindrer ikke tilgængeliggørelsen på markedet eller ibrugtagningen af udenbords fremdriftsmotorer med gnisttænding (SI-motorer) med en effekt på 15 kW eller derunder, som er i overensstemmelse med trin I-grænseværdierne for udstødning som fastsat i bilag 1, er fremstillet af små og mellemstore virksomheder og er bragt i omsætning før den 18. januar 2020.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) markedsfører eller ibrugtager et produkt i strid med § 4, 2) markedsfører eller ibrugtager et produkt i strid med § 5, 3) markedsfører eller ibrugtager et produkt, som ikke overholder grænseværdierne i bilag 1 og 2, jf. § 7, 4) markedsfører eller ibrugtager et produkt, som ikke er mærket efter § 6, 5) anvender prøvecyklusser og vægtningsfaktorer i strid med bilag 3, jf. § 8, 6) anvendes prøvningsbrændstoffer ved udstødningsemissionsprøven i strid med bilag 4, jf. § 9, 7) ibrugtager et produkt, som ikke overholder grænseværdierne i bilag V, jf. § 12, eller 8) overtræder et forbud efter § 18. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft d. 1. januar 2016. Stk. 2. Bekendtgørelse nr. 1535 af 22. december 2004 om regulering af støj og luftemission fra fritidsfartøjer ophæves.",
      "valid_from": "2015-12-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
