{
  "id": "2015:1611",
  "type": "statute",
  "title": "Bekendtgørelse om indretning, etablering og drift af olietanke, rørsystemer og pipelines",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-10",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1611/xml",
  "description": "Retsinformation source. DocumentId=CK000289; AccessionNumber=B20150161105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tanke med tilhørende rør­sy­ste­mer og pipelines, der anvendes eller påtænkes anvendt til opbevaring eller transport af olieprodukter samt dampe af disse, jf. dog §§ 2 og 3. Stk. 2. Bekendtgørelsen omfatter tillige olierørledninger, der 1) har en længde på mere end 70 km eller 2) består af flere stykker rørledninger, der anvendes til samme formål, som tilsammen har en længde på mere end 70 km og ejes af samme ejer. Stk. 3. Bekendtgørelsen omfatter tillige de i stk. 2 nævnte olierørledninger, der anvendes eller påtænkes anvendt til opbevaring eller transport af biobrændsel herunder biobrændsel blandet med olieprodukter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke tanke med tilhørende rørsystemer samt pipelines, der anvendes til opbevaring eller transport af affald hidrørende fra olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter ikke indendørs tanke med et rumindhold under 50 l. Stk. 3. Bekendtgørelsen omfatter ikke entreprenørtanke, som er godkendt i henhold til bestemmelserne i den europæiske konvention om international transport af farligt gods ad vej (ADR). Stk. 4. For andre entreprenørtanke, end de nævnte i stk. 3, finder bekendtgørelsens kapitel 5, § 26, § 27, stk. 1, § 28, § 32, § 33 og § 35 ikke anvendelse. Stk. 5. Bekendtgørelsen omfatter ikke anlæg, der udelukkende anvendes til opbevaring af bitumen. Stk. 6. Bekendtgørelsen omfatter ikke procestanke og tanke, der er indbyggede i en maskine."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder, i det omfang det er angivet i §§ 4 og 5, anvendelse på anlæg på listevirksomheder, dog ikke hvis anlægget udgør en hovedaktivitet, der selvstændigt er optaget på listen over godkendelsespligtige virksomheder, jf. § 33, stk. 1, i lov om miljøbeskyttelse, og bekendtgørelse om godkendelse af listevirksomhed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder anvendelse på nedgravede anlæg på listevirksomheder, jf. § 3. Stk. 2. Overjordiske anlæg på listevirksomheder, jf. § 3, skal overholde følgende bestemmelser i bekendtgørelsen, jf. dog stk. 3: 1) Overjordiske anlæg større end 200.000 l skal overholde bestemmelserne i § 23, stk. 2, § 24, § 28, stk. 1 og 3, nr. 1-2 og 4-5, § 36 og §§ 38-42. 2) Overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, skal overholde bestemmelserne i §§ 26 og 27, § 28, stk. 1 og 3, nr. 1-5, § 29, § 31, § 36, § 37, stk. 3, §§ 38-44. 3) Overjordiske anlæg under 6.000 l skal overholde bestemmelserne i §§ 26 og 27, § 28, stk. 1 og 3, § 31, § 32, stk. 2, §§ 33 og 34, § 35, stk. 1, §§ 37-42 og § 45. Stk. 3. Bekendtgørelsen finder anvendelse på overjordiske anlæg på listevirksomheder, jf. § 3, hvis godkendelsen af listevirksomheden er meddelt før 1. september 2005, og der ikke i godkendelsen er opstillet vilkår for anlægget. Stk. 4. Godkendelses- og tilsynsmyndigheden for den pågældende listevirksomhed, jf. § 3, fastsætter i godkendelsen efter § 33, stk. 1, i lov om miljøbeskyttelse eller en revurdering efter § 41 b i lov om miljøbeskyttelse de nødvendige yderligere vilkår til opfyldelsen af den bedst tilgængelige teknik for anlæg nævnt i stk. 3. Godkendelses- og tilsynsmyndigheden kan endvidere fastsætte vilkår til imødegåelse af en særlig risiko for forurening i de tilfælde, der er angivet i § 52, samt i det omfang, det er angivet i §§ 53 og 54, tillade lempelser fra kravene anført i § 28."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. For så vidt angår overjordiske tanke, der er etableret på en listevirksomhed, jf. § 3, i henhold til en godkendelse, der er meddelt før den 6. juli 2005, skal tilsynsmyndigheden meddele påbud til listevirksomheden efter § 41 i lov om miljøbeskyttelse, når der er forløbet 8 år fra meddelelsen af en godkendelse efter § 33, stk. 1, i lov om miljøbeskyttelse med henblik på at sikre, at de inspektionskrav og sløj‌fnin‌g‌sterminer, der fremgår af bekendtgørelsens §§ 43 og 45, overholdes."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) Anlæg: Tank med det tilhørende rørsystem. Ved angivelse af størrelse i liter for anlæg forstås tankens rumindhold. 2) Biobrændsel: Erstatning for olieprodukter i form af alkoholer, fremstillet af biomasse, f.eks. bioethanol og biodiesel, fremstillet ved bearbejdning af vegetabilske eller animalske olier eller fedtstoffer. 3) CE-mærke: Mærke, der er bevis for, at tanken er fremstillet og kontrolleret i overensstemmelse med Europa-Parlamentets og Rådets forordning (EU) Nr. 305/2011 af 9. marts 2011 om fastlæggelse af harmoniserede betingelser for markedsføring af byggevarer og om ophævelse af Rådets direktiv 89/106/EØF. 4) Elektronisk pejleudstyr med lækagealarm: En elektronisk anordning, som kan give informationer om størrelsen af beholdningen af olieprodukt i en tank på et givet tidspunkt, og som giver alarm, hvis den registrerer ændring i beholdningen i perioder uden forbrug. 5) Entreprenørtank: Beholder på mere end 450 l, som er beregnet og bruges til midlertidig opstilling, eksempelvis på byggepladser. 6) Etablering: Nyanlæggelse, udskiftning og flytning af tanke eller anlæg. Endvidere omfattes ibrugtagning til opbevaring af olieprodukter af a) anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter, b) anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter, og c) anlæg, der er sløjfet. 7) Fabrikant: Den, der fabrikerer tanke eller rørsystemer eller renoverer tanke. 8) Flytning: Aktivitet, hvorved en tank flyttes med henblik på fortsat anvendelse til opbevaring af olieprodukter på den nye placering. 9) Forbrugsmåler: Måler, påmonteret anlægget, der måler mængden af olieprodukt, som passerer fra tank til aftapnings- eller andet forbrugssted. 10) Indendørs tank: Tank, der er omfattet af en opvarmet bygnings ydervægge. 11) Listevirksomhed: Virksomhed, anlæg eller indretning, der er omfattet af bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed. 12) Nedgravet tank eller anlæg: Tank eller anlæg, hvor tanken som følge af nedgravning er helt eller delvist tildækket. 13) Olieprodukter: Råolie samt alle ikke-vandopløselige mineralske olieprodukter, som eksempelvis fyringsolie, dieselolie, benzin, petroleum og smøreolie. 14) Overfyldningsalarm: En anordning påmonteret anlægget, der advarer mod overfyldning af tanken. 15) Overjordisk tank eller anlæg: Tank eller anlæg, hvor tanken ikke er nedgravet. Såvel indendørs som udendørs tanke er omfattet, herunder tanke, som er hævet over underlaget, opstillet direkte på et fundament el. lign. , så bundfladen ikke umiddelbart er tilgængelig for visuel inspektion, og tanke, der er placeret i en tankgrav. 16) Pipeline: Rørsystem til transport af olieprodukter over tredjemands ejendom mellem tanke på land, samt de i § 1, stk. 2 og 3, nævnte olierørledninger. 17) Procestank: Tank, hvori der udføres fysiske eller kemiske processer eller tank, som er en del af et produktionsanlæg, og hvor tanken ikke anvendes som forbrugstank. 18) PUFO: Prøvningsudvalget for Olietanke. 19) Renovering: Aktivitet, der a) bringer en tank i overensstemmelse med denne bekendtgørelses krav til nye tanke, b) indebærer ændring eller udskiftning af eksisterende korrosionsbeskyttelsesmetode med en anden typegodkendt beskyttelsesmetode, c) genskaber eksisterende korrosionsbeskyttelse eller d) medfører indgreb i tankbeholderens stålkonstruktion. 20) Reparation: Aktivitet, hvorved anlægget genskabes i sin oprindelige eller lige så god stand, eksempelvis ved udskiftning af en tanks understøttelse. Skift af anoder betragtes som reparation. 21) Rørsystem: Alle rørinstallationer, der ikke omfattes af nr. 16, der anvendes til transport af olieprodukter, eller dampe af disse, eksempelvis udluftningsrør og dampreturrør, i forbindelse med tanke omfattet af nr. 25. Rørsystemet afgrænses ved rørinstallationens tilslutning til forbrugsenhedens armatur eller aftapningsanordning. Fleksibel slange hørende til brænderenheden på et fyringsanlæg til bygningsmæssig opvarmning omfattes tillige af rørsystemet. 22) Sagkyndig: Person, som dels er tilknyttet en virksomhed, som udfører det aktuelle arbejde, og dels på grund af erfaring eller uddannelse er kvalificeret dertil. Virksomheden skal have tegnet en erhvervs- og produktansvarsforsikring, som dækker den pågældende type arbejde. 23) Sameksistensperiode: Tidsperiode, hvor det er valgfrit, om en harmoniseret standard eller en typegodkendelse fra PUFO anvendes. 24) Sugerør: Rørforbindelse mellem tank og fyringsanlæg. 25) Tank: Enhver stationær beholder samt entreprenørtanke til opbevaring af de i nr. 13 nævnte olieprodukter, jf. dog § 2, stk. 6. 26) Tankattest: Et dokument, som indeholder de oplysninger, som er nævnt i § 11 og § 20, stk. 1. 27) Timetæller: Anordning, der påmonteret oliefyringsanlæg registrer den periode, fyret er i drift. Driftsperioden omregnes til forbrugt volumen (liter) med en omregningsfaktor, der afhænger af oliefyrets dysestørrelse mv. 28) Typegodkendelse: Som defineret i kapitel 2. 29 Ydeevnedeklaration: Et dokument, som indeholder de i Erhvervs- og Vækstministeriets bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer nævnte oplysninger."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. PUFO kan typegodkende tanke på 100.000 l og derunder til nedgravning og tanke på 200.000 l og derunder til overjordisk opstilling samt korrosionsbeskyttelse af tanke, jf. dog § 13. Stk. 2. PUFO kan typegodkende rørsystemer tilhørende de i stk. 1 anførte tanke. Rørsystemer, der udføres som anført i bilag 2, betragtes som typegodkendte. Stk. 3. PUFO skal typegodkende tanke, der udføres i overensstemmelse med kravene i bilag 3, 4, 5, 6 og 8, jf. dog § 13. PUFO vil ved typegodkendelse benytte sig af de til enhver tid gældende normer og standarder, der erstatter eller supplerer de i bilag 3, 4, 5, 6 og 8 anførte. Stk. 4. PUFO kan typegodkende tanke, rør og korrosionsbeskyttelse, der opfylder andre krav end kravene i bilag 2, 3, 4, 5, 6, 7 og 8, jf. dog § 13, hvis fabrikanten eller importøren dokumenterer, at der herved sikres tilsvarende beskyttelsesniveau i forhold til miljøet. Stk. 5. Det er en betingelse for, at PUFO kan typegodkende entreprenørtanke, at tanken, ud over at opfylde kravene i bilag 4, 5, 6 og 8 eller i stk. 4, er forsynet med et særligt understel eller forstærkning, som sikrer imod beskadigelse, eksempelvis ved kontakt med et eventuelt ujævnt underlag. Stk. 6. PUFO kan i typegodkendelsen stille særlige krav til tanke og rør til opbevaring og transport af specielle olietyper, hvis PUFO vurderer, at kravene i de relevante bilag er utilstrækkelige. Stk. 7. PUFO kan fastsætte nærmere vilkår for typegodkendelsen, herunder 1) krav til fabrikantens kvalitetssikring, 2) krav om kontrol med fremstillingen, 3) angivelse af begrænsninger i anvendelsen til kun at omfatte nærmere beskrevne olietyper og 4) angivelse af krav til ejerens eller brugerens vedligeholdelse, eksempelvis regelmæssig funktionsafprøvning og anodeskift. Stk. 8. PUFO kan træffe afgørelse om, at den, der ansøger om typegodkendelse, for egen regning lader tankkonstruktionen eller de pågældende rør undersøge på et anvist laboratorium eller lignende til dokumentation af forhold af betydning for udstedelse af typegodkendelse. PUFO kan dog kun forlange denne undersøgelse foretaget for ansøgerens regning, hvis der ikke allerede foreligger tilsvarende undersøgelser af den pågældende tank eller de pågældende rør."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fabrikanter og importører kan ansøge PUFO om typegodkendelse af tanke og rør, som fabrikanten eller importøren producerer eller importerer, jf. dog § 7, stk. 2, 2. pkt., og § 13. Stk. 2. Fabrikanter og importører skal sammen med ansøgning om typegodkendelse efter stk. 1, indsende følgende til PUFO, jf. dog stk. 5: 1) To eksemplarer af målsat tegning. 2) Beskrivelse af tankens eller rørsystemets konstruktion. 3) Oplysninger om de materialer og metoder til indvendig og udvendig korrosionsbeskyttelse, som fabrikanten eller importøren ønsker anvendt. 4) Forskrifter for installation af nedgravede tanke, der sikrer, at tanken efter installation kan tåle overkørende trafik med køretøjer op til 3.500 kg. Stk. 3. Fabrikanter og importører kan ansøge PUFO om særskilt typegodkendelse af indvendig og udvendig korrosionsbeskyttelse til tanke. Stk. 4. Fabrikanter og importører skal sammen med ansøgning om typegodkendelse efter stk. 3, indsende følgende til PUFO, jf. dog stk. 5: 1) Oplysninger om korrosionsbeskyttelsestype. 2) Oplysninger om de materialer og metoder, som fabrikanten eller importøren ønsker anvendt til korrosionsbeskyttelsen. Stk. 5. Hvis den tank, det rørsystem eller den korrosionsbeskyttelse, som ansøges typegodkendt, ikke er fuldt beskrevet i bekendtgørelsens bilag eller ikke tidligere har opnået typegodkendelse, skal fabrikanter og importører, udover at indsende oplysninger om tanken eller rørsystemet, jf. stk. 2, eller korrosionsbeskyttelsen, jf. stk. 4, desuden indsende en teknisk vurdering af styrke og holdbarhed, udført af en sagkyndig, til PUFO."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En typegodkendelse, som PUFO har meddelt en fabrikant eller importør, er kun gældende for tanke, korrosionsbeskyttelse og rørsystemer af den pågældende type, som er fremstillet eller importeret af typegodkendelsens indehaver. Stk. 2. En typegodkendelse, som PUFO har meddelt, er tidsbegrænset og gælder i tre år. Fabrikanter og importører kan ansøge om fornyelse af typegodkendelsen efter §§ 7 og 8. Stk. 3. Typegodkendelsens indehaver skal sikre, at tanken med hensyn til konstruktion, de anvendte materialer og udførelse er i overensstemmelse med typegodkendelsen, og skal efterkomme de forskrifter og vilkår herom, som PUFO har meddelt i typegodkendelsen. Stk. 4. Typegodkendelsens indehaver skal sikre, at korrosionsbeskyttelse er i overensstemmelse med typegodkendelsen og skal efterkomme de forskrifter og vilkår herom, som PUFO har meddelt i typegodkendelsen. Stk. 5. PUFO kan træffe afgørelse om, at typegodkendelsen for tanke, rørsystemer og korrosionsbeskyttelse kan tilbagekaldes med øjeblikkelig virkning, hvis PUFO vurderer, at tanken, rørsystemet og korrosionsbeskyttelsen ikke fremstilles som fastsat i typegodkendelsen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For PUFO’s behandling af ansøgning om typegodkendelse og fornyelse af typegodkendelse opkræver Miljøstyrelsen et gebyr som anført i bilag 1. Stk. 2. For PUFO’s kontrol, jf. § 22, opkræver Miljøstyrelsen et årligt gebyr som anført i bilag 1. Stk. 3. Til brug for Miljøstyrelsens beregning af gebyrets størrelse skal fabrikanter og importører af typegodkendte tanke hvert år, senest 1. februar, tilsende PUFO en opgørelse over sidste kalenderårs antal producerede eller importerede tanke opdelt på de i bilag 1 listede tankkategorier."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fabrikanter og importører, som har fået typegodkendt en tank af PUFO, skal udarbejde en tankattest for den tanktype, som er godkendt, der indeholder følgende oplysninger på dansk: 1) Fabrikantens navn og hjemsted og, hvis tanken leveres fra en dansk importør, også dennes navn og hjemsted. 2) En erklæring om, at den leverede tank er typegodkendt i Danmark, samt typegodkendelsesnummer. 3) En beskrivelse af tanken, fabrikantens typeangivelse, rumindhold og hoveddimensioner. 4) Fabrikationsnummer og -år. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende etablering, anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 2. Fabrikanter eller importører af CE-mærkede tanke med typegodkendt korrosionsbeskyttelse, jf. § 14, skal udarbejde en tankattest for hver CE-mærket tanktype, der indeholder følgende oplysninger: 1) Navn og hjemsted på fabrikanten eller importøren, der tilføjer korrosionsbeskyttelsen. 2) Fabrikanten eller importørens identifikationsnummer hos PUFO. 3) Korrosionsbeskyttelsestype. 4) Tankens fabrikationsnummer, der fremgår af den oprindelige mærkning af tanken. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Fabrikanter eller importører af typegodkendte tanke skal sikre, at hver typegodkendt tank er tydeligt og permanent mærket med mærkeskilte med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Tanktype og -rumfang. 3) Fabrikationsnummer og -år. 4) Typegodkendelsesnummer. Stk. 2. Mærkeskilte til overjordiske tanke skal fremstilles, så oplysningerne nævnt i stk. 1, nr. 1-4, forbliver læsbare. Mærkeskilte til nedgravede tanke skal præges i rustfrit stål. Stk. 3. Fabrikanten eller importøren skal fremstille mærkeskiltet til hver typegodkendt tank i to eksemplarer. De to mærkeskilte skal monteres på tanken på følgende måder: 1) Fabrikanten eller producenten skal montere det ene mærkeskilt permanent på tanken i nærheden af påfyldningsstudsen. 2) Fabrikanten eller importøren skal levere det andet mærkeskilt løst sammen med tanken. Ved installation af tanken, skal det løse mærkeskilt monteres på tanken eller påfyldningsstudsen, så det er synligt efter installation."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. CE-mærkede tanke omfattet af en harmoniseret standard til opbevaring af olieprodukter betragtes som typegodkendte, jf. dog stk. 2 og § 15. Stk. 2. I sameksistensperioden kan tanke omfattet af stk. 1 typegodkendes af PUFO. Stk. 3. Fabrikanter og importører af tanke nævnt i stk. 1, skal, jf. bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer, sikre, at 1) tanken opfylder kravene i den harmoniserede standard, som tanken er omfattet af, 2) der foreligger en ydeevnedeklaration, og 3) tanken er CE-mærket med et tydeligt og permanent fastgjort mærkeskilt."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ejer eller bruger af overjordiske CE-mærkede ståltanke til udendørs opstilling, skal sikre, at tanken er omfattet af udvendig korrosionsbeskyttelse efter retningslinjerne i bilag 4."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ejer eller bruger af CE-mærkede overjordiske termoplastiske tanke med et volumen på mellem 450 l og 10.000 l skal sikre, at det af CE-mærkeskiltet, jf. § 13, stk. 3, nr. 3, fremgår, at tanken har en vægtykkelse på minimum 4,5 mm."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved et hvert salg eller anden overdragelse af en typegodkendt tank, skal tankattest eller ydeevnedeklaration, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer medfølge."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Renovering af typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af 1) en fabrikant, som har typegodkendelse til fabrikation af den pågældende tanktype eller af en lignende tanktype, hvis der sker indgreb i tankens stålkonstruktion, eller 2) en fabrikant, som har typegodkendelse til udførelse af den aktuelle korrosionsbeskyttelse, hvis der udføres korrosionsbeskyttelse. Stk. 2. Typegodkendte tanke på under 6.000 l må ikke renoveres."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Fabrikanten skal inden renovering af en tank omfattet af § 17, stk. 1, inspicere tanken, og udarbejde en tilstandsrapport til ejeren eller brugeren af tanken i overensstemmelse med retningslinjerne i bilag 9. Stk. 2. Fabrikanten skal efter renovering af en tank omfattet af § 17, stk. 1, udstede et tillæg til tankattesten, jf. § 11, til ejeren eller brugeren vedrørende renoveringen. Tillægget til tankattesten skal indeholde følgende oplysninger: 1) Årstallet for renoveringens udførelse. 2) Renoveringens art og omfang. 3) Tankens placering på ejendommen. Stk. 3. Fabrikanten skal efter renovering sikre, at tanken forsynes med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Renovering af ikke typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af 1) en fabrikant, som har typegodkendelse til fabrikation af den pågældende tanktype eller af en lignende tanktype, hvis der sker indgreb i tankens stålkonstruktion, eller 2) en fabrikant, som har typegodkendelse til udførelse af den aktuelle korrosionsbeskyttelse, hvis der udføres korrosionsbeskyttelse. Stk. 2. Tanke på under 6.000 l, som ikke er typegodkendte, må ikke renoveres."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fabrikanten skal inden renovering af en tank omfattet af § 19, stk. 1, inspicere tanken og udarbejde en tilstandsrapport til ejeren eller brugeren af tanken i overensstemmelse med retningslinjerne i bilag 9. Stk. 2. Fabrikanten skal efter renovering af en tank omfattet af § 19, stk. 1, udstede en særlig tankattest med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen. 3) Tankens placering på ejendommen. 4) En beskrivelse af tankens rumindhold og hoveddimensioner. Stk. 3. Fabrikanten skal efter renovering sikre, at tanken er forsynet med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ejeren eller brugeren af den renoverede tank, jf. §§ 17 og 19, skal fremsende kopi af tillægget til tankattesten eller kopi af den særlige tankattest til tilsynsmyndigheden umiddelbart efter renoveringens færdiggørelse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. PUFO kan kontrollere, at tankattesten er i overensstemmelse med typegodkendelsen og kravene til indholdet i en tankattest. Stk. 2. PUFO kan udføre stikprøvevis kontrol med fremstillingen og kvaliteten af typegodkendte tanke, korrosionsbeskyttelse og rør. Stk. 3. Importører skal ved import af tanke orientere PUFO om tidspunktet for importen med henblik på at sikre, at PUFO kan udføre den stikprøvekontrol, som er nævnt i stk. 2."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den ejer eller bruger, som vil etablere et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l eller en pipeline, skal, inden arbejdet påbegyndes, have kommunalbestyrelsen tilladelse hertil efter lov om miljøbeskyttelse § 19, jf. dog stk. 2 og 3. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i tilladelsen. Stk. 2. Den ejer eller bruger, som vil etablere et anlæg, som nævnt i stk. 1, der er omfattet af § 3, jf. § 4, skal inden arbejdet påbegyndes, have godkendelsesmyndighedens godkendelse hertil efter lov om miljøbeskyttelse § 33. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i godkendelsen. Stk. 3. Den ejer eller bruger, som vil etablere olierørledninger, som er omfattet af § 1, stk. 2 og 3, eller med vekslende anvendelse af olierørledningerne til olieprodukter og biobrændsel, herunder biobrændsel blandet med olieprodukter, skal have Miljøstyrelsens tilladelse hertil efter lov om miljøbeskyttelse § 19. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i tilladelsen. Stk. 4. Tilsynsmyndigheden skal fastsætte vilkår i tilladelsen, jf. stk. 1 og 3, som mindst omfatter kravene i § 28, bortset fra § 28, stk. 1, nr. 6, og stk. 3, nr. 3."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ejeren eller brugeren skal 4 uger før påbegyndelse af sløjfning af et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l, eller en pipeline meddele tilsynsmyndigheden tidspunktet og fremgangsmåden for sløjfningen. Tilsynsmyndigheden skal senest en uge før sløjfningen påbegyndes meddele eventuelle krav hertil. Stk. 2. Ejeren eller brugeren skal senest 4 uger efter sløjfningen er sket, give tilsynsmyndigheden meddelelse herom. Stk. 3. Hvis brugen af de i stk. 1 nævnte anlæg eller en pipeline varigt ophører, skal anlægget eller pipelinen sløjfes i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den, der ejer eller bruger en entreprenørtank, skal sikre, at tanken er typegodkendt, jf. dog § 2, stk. 3."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ejer eller bruger, der vil etablere en nedgravet tank eller et nedgravet anlæg på 100.000 l eller derunder eller en overjordisk tank eller et overjordisk anlæg på 200.000 l eller derunder, skal senest 4 uger før arbejdet påbegyndes, meddele tilsynsmyndigheden, hvornår etablering sker, jf. dog § 32, stk. 2, for tanke under 6.000 l. Sammen med meddelelsen skal ejeren eller brugeren fremsende en beskrivelse af anlægget og en skitse over anlæggets placering på ejendommen. Stk. 2. Tilsynsmyndigheden kan i forbindelse med etablering kræve, at anlægget tæthedsprøves for ejerens eller brugerens regning. Dette gælder dog ikke anlæg, som opfylder kravene i bekendtgørelse om forebyggelse af jord- og grundvandsforurening fra benzin- og dieselsalgsanlæg samt andre anlæg med tilsvarende dobbeltvæggede tanke og rørsystemer. Stk. 3. Den ejer eller bruger, der etablerer en tank, et rørsystem eller et anlæg omfattet af stk. 1, skal sikre, at installeringen udføres af en sagkyndig. Stk. 4. Den ejer eller bruger, der etablerer en tank eller et anlæg omfattet af stk. 1, skal fremsende kopi af tankattest eller ydeevnedeklaration og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter etableringens færdiggørelse."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ejer eller bruger, der etablerer en tank eller et anlæg som nævnt i § 26, stk. 1, skal sikre, at kravene i stk. 2-4 og §§ 28-30 er opfyldt. Den ejer eller bruger, som etablerer en tank eller et anlæg under 6.000 l skal desuden sikre, at kravene i kapitel 7 overholdes. Stk. 2. Ejeren eller brugeren skal sikre, at tanken er typegodkendt, jf. dog § 35. Tanke, som er renoveret, som beskrevet i § 6, nr. 20, er at betragte som typegodkendte. Stk. 3. Ejeren eller brugeren skal sikre, at nedgravede ståltanke har typegodkendt, indvendig korrosionsbeskyttelse. Stk. 4. Ejeren eller brugeren skal sikre, at rørsystemet, som hører til den tank eller det anlæg, som skal etableres, er typegodkendt."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ejeren eller brugeren skal ved etablering af et anlæg omfattet af § 26, stk. 1, sikre, at følgende krav er opfyldt, jf. dog §§ 52 og 53: 1) Anlægget må ikke etableres inden for en afstand af 50 m fra indvindingsboringer til almene vandforsyningsanlæg og 25 m fra andre boringer og brønde, hvorfra der indvindes drikkevand. Afstandskravet gælder dog ikke for indendørs anlæg under 6.000 l med overjordiske rørsystemer, der ikke er indstøbte eller indmurede. 2) Anlæg må ikke nedgraves inden for det beskyttelsesområde for grundvandsindvinding, som er fastlagt i forbindelse med en vandindvindingstilladelse efter de til enhver tid gældende regler i lov om miljøbeskyttelse. 3) Anlæg må ikke nedgraves eller på anden måde anbringes under eller så tæt ved bygninger, at anlæggene ikke kan fjernes. 4) Pejlehuller og mandehuller skal være let tilgængelige. 5) Nedgravede rør skal overalt være omgivet af mindst 15 cm sand til alle sider eller ved anvendelse af skydningsteknik være indlagt i et beskyttelsesrør. 6) Krav til etablering, som er anført på tankattesten eller ydeevnedeklaration. Stk. 2. Ejeren eller brugeren skal ved etablering af et nedgravet anlæg på 100.000 l eller derunder, udover at sikre, at kravene i stk. 1, opfyldes, også sikre, at følgende krav overholdes: 1) Det skal ved visuel kontrol sikres, at tanken inden nedgravningen er ubeskadiget. Det skal desuden sikres, at tanken og rørsystemet under nedgravningen og tilkastningen ikke udsættes for beskadigelse. 2) Tanken skal i udgravningen være nedlagt i et lag af sand på mindst 15 cm på alle sider. 3) Ved høj grundvandsstand skal tanken sikres mod opdrift. 4) Det skal sikres, at belægning på en delvist tildækket tank ikke udsættes for nedbrydning som følge af påvirkning af sollys m.v. Stk. 3. Ejeren eller brugeren skal ved etablering af et overjordisk anlæg på 200.000 l eller derunder, udover at sikre, at kravene i stk. 1, opfyldes, også sikre, at følgende krav overholdes: 1) Tanken skal opstilles på et jævnt og varigt stabilt underlag. 2) Der skal på tanken være monteret overfyldningsalarm. Overfyldningsalarmen skal være placeret, så den kan registreres ved påfyldningsstudsen. 3) Typegodkendte ståltanke skal, medmindre andet fremgår af typegodkendelsen, være hævet over underlaget på en konstruktion, så inspektion af bunden kan foretages. 4) Afstand fra tanken til væg eller anden konstruktion skal være mindst 5 cm. 5) Plasttanke, der er godkendt til placering direkte på underlaget, skal etableres på et tæt underlag, som strækker sig mindst 10 cm uden om tanken, så eventuel lækage kan opdages."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ejeren eller brugeren skal sikre, at følgende anlæg har påmonteret forbrugsmåler eller timetæller: 1) Nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, som er omfattet af bilag 10, nr. 3. 2) Overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af bilag 10, nr. 3, jf. dog bilag 10, nr. 4."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Ejeren og brugeren af nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, må først tage anlægget i brug til opbevaring af olieprodukter efter en inspektion af anlægget, som er foretaget i overensstemmelse med retningslinjerne i bilag 9, hvis der er tale om et af følgende anlæg: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter. 3) Anlæg, der er sløjfet."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved sløjfning af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal eventuelt restindhold i anlægget fjernes. Sløjfning skal afsluttes på en af følgende måder: 1) Tanken fjernes. 2) Påfyldningsstuds og udluftningsrør afmonteres og tanken afblændes, så påfyldning ikke kan finde sted. Stk. 2. Ejeren af et anlæg, omfattet af stk. 1, skal senest 4 uger efter sløjfning af anlægget give tilsynsmyndigheden meddelelse om, at anlægget er sløjfet, og oplyse tilsynsmyndigheden om, hvilke foranstaltninger, jf. stk. 1, der er truffet. Stk. 3. Hvis brugen af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder varigt ophører, skal ejeren sørge for, at anlægget sløjfes i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Den ejer eller bruger, som vil etablere et anlæg på under 6.000 l, skal sikre, at installeringen udføres af en sagkyndig. Stk. 2. Ejeren eller brugeren af et anlæg, omfattet af stk. 1, skal senest 2 uger før arbejdet påbegyndes meddele tilsynsmyndigheden, hvornår anlægget skal etableres."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Den ejer eller bruger, som vil etablere et anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højest 120 KW, skal, ud over at sikre at kravene til etablering i kapitel 6 er overholdt, sikre, at følgende betingelser er opfyldt: 1) Sugerøret skal være enstrenget. 2) Sugerøret skal udføres i overensstemmelse med bilag 2, afsnit 1, nr. 4, eller afsnit 2, nr. 2. 3) Sugerøret skal på overjordiske tanke være påmonteret en afspærringsanordning (ventil) ved overgangen mellem tank og sugerør eller, hvis tankens konstruktion ikke muliggør dette, på sugerøret så tæt som muligt på forbindelsen til tanken. 4) Sugerøret skal afsluttes ved oliefyret med en smeltesikringsventil. 5) Sugerør, som fremføres overjordisk, og som ikke er indstøbt, skal være forsvarligt understøttet med rørbærere. Olieafluftere, filtre og lignende komponenter skal være forsvarligt fastmonteret. 6) Påfyldningsrør og udluftningsrør skal være fremført med fald mod tanken, afsluttet med henholdsvis aflåseligt standard-påfyldningsdæksel og standard-udluftningshætte. 7) Udluftningsrør skal være ført mindst 50 cm over terræn. Stk. 2. Tilsynsmyndigheden kan kræve, at ejeren eller brugeren, der etablerer anlægget, fremsender dokumentation eller en skriftlig bekræftelse af, at betingelserne i stk. 1, er overholdt."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Følgende anlæg under 6.000 l må ikke tages i brug til opbevaring af olieprodukter: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres. 3) Nedgravede anlæg, der er sløjfet."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Overjordiske tanke under 6.000 l, der flyttes, må etableres uanset bestemmelsen i § 27, stk. 2, hvis tanken er forsynet med oprindeligt mærkeskilt, der som minimum oplyser om fabrikantens navn og hjemsted, tankrumfang og -type, fabrikationsnummer og -år. Stk. 2. Nedgravede tanke under 6.000 l må ikke flyttes."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Ejeren og brugeren af et anlæg på 6.000 l eller der over eller af en pipeline skal sikre, at anlægget, henholdsvis pipelinen, er tæt, ved at foretage egenkontrol som beskrevet i bilag 10. Stk. 2. Ejeren og brugeren skal opbevare journaler og dokumentation for funktionsafprøvning, jf. bilag 10, i mindst 5 år. Tilsynsmyndigheden kan forlange, at ejeren eller brugeren fremviser journaler og dokumentation for funktionsafprøvning. Stk. 3. Tilsynsmyndigheden skal på anmodning godkende andre former for overvågning, end den, som fremgår af bilag 10, hvis overvågningen sker med tilsvarende eller bedre sikkerhed."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ejeren eller brugeren af overjordiske anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning skal sikre, at anlægget har påmonteret en overfyldningsalarm. Stk. 2. Ejeren eller brugeren af anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højst 120 KW skal sikre, at anlægget har installeret et enstrenget rørsystem. Stk. 3. Ejeren eller brugeren af anlæg på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af bilag 10, nr. 3, jf. dog bilag 10, nr. 4, skal sikre, at anlægget har påmonteret forbrugsmåler eller timetæller."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Hvis ejeren eller brugeren af et anlæg eller en pipeline konstaterer eller får begrundet mistanke om, at anlægget eller pipelinen er utæt, skal ejeren eller brugeren straks træffe foranstaltninger, der kan bringe en eventuel udstrømning til ophør og forhindre yderligere udslip, f.eks. ved tømning af anlægget. Stk. 2. Ejeren eller brugeren skal straks underrette tilsynsmyndigheden, hvis et anlæg eller en pipeline er utæt. Hvis brugeren er en anden end ejeren, skal brugeren tillige underrette ejeren. Stk. 3. Et utæt anlæg skal sløjfes, renoveres eller repareres. I forbindelse med sløjfning, renovering eller reparation af et utæt anlæg eller en utæt pipeline, skal ejeren fremskaffe dokumentation for, at anlægget ikke har forårsaget forurening. Stk. 4. Hvis der under påfyldning af et anlæg sker udstrømning af olieprodukter, herunder spild, der ikke umiddelbart kan fjernes, skal den, der har forestået påfyldningen, straks underrette tilsynsmyndigheden og ejeren eller brugeren af anlægget. Konstateres spildet af ejeren eller brugeren af anlægget, skal denne straks underrette tilsynsmyndigheden."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren og brugeren af et anlæg skal sikre, at anlægget er i en sådan vedligeholdelsesstand, at der ikke foreligger en åbenbar, nærliggende risiko for, at der kan ske forurening af jord, grundvand eller overfladevand, herunder må der ikke forefindes væsentlige synlige tæringer af tank, rørsystem eller understøtningen af overjordiske tanke. Stk. 2. Ejeren og brugeren af et overjordisk anlæg skal sikre, at anlægget står på et varigt stabilt underlag."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Ejeren og brugeren skal, som led i vedligeholdelse af anlæg, jf. § 39, foranledige, at nødvendige reparationer af anlægget finder sted. Stk. 2. Ejeren og brugeren skal sikre, at reparation af et anlæg udføres af en sagkyndig, og at der modtages dokumentation for det udførte arbejde."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ejeren og brugeren skal opbevare et eksemplar af tankattesten eller ydeevnedeklarationen, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ejeren og brugeren af et anlæg skal sikre, at krav om vedligeholdelse, anvendelse m.v., som fremgår af tankattesten, ydeevnedeklarationen eller øvrige attester, overholdes."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ejeren og brugeren skal sikre, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, inspiceres og tæthedsprøves af en sagkyndig med følgende intervaller, jf. dog stk. 2-6 og § 44: 1) Mindst hvert 10. år for anlæg med ståltanke, som er indvendigt korrosionsbeskyttede med offeranoder eller indvendig organisk eller uorganisk belægning. 2) Mindst hvert 5. år for anlæg med ståltanke, som ikke er beskyttede mod indvendig korrosion som angivet i nr. 1. 3) Mindst hvert 10. år for anlæg med plasttanke. Disse skal ikke inspiceres, men tæthedsprøves. Stk. 2. Anlæg, som har installeret elektronisk pejleudstyr med lækagealarm og anlæg med overjordiske tanke, som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, jf. bilag 10, nr. 2 og 4, skal ikke tæthedsprøves. Stk. 3. Dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, skal ikke inspiceres eller tæthedsprøves. Stk. 4. Rørsystemer, skal tæthedsprøves ved samme lejlighed som de tilknyttede tanke. Dobbeltvæggede rørsystemer, som er tilsluttet et overvågningssystem skal ikke tæthedsprøves. Rørsystemer til dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, men som ikke selv indgår i overvågningen, tæthedsprøves mindst hvert 10. år, Stk. 5. Hvis tankens tilstand tilsiger dette, skal inspektion udføres oftere end angivet i stk. 1. Stk. 6. Hvis tidspunktet for sidste inspektion og tæthedsprøvning ikke kan fastlægges, skal ejeren eller brugeren sikre, at anlægget inspiceres og tæthedsprøves straks. Stk. 7. Inspektion, udarbejdelse af tilstandsrapport m.v. skal udføres efter retningslinjerne i bilag 9. Stk. 8. Tanke skal inspiceres på både inder- og yderside. Dog skal nedgravede tanke kun inspiceres på indersiden suppleret med, hvad der i øvrigt måtte være tilgængelig for inspektion, f.eks. ved mandehullet."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Tilsynsmyndigheden kan, efter ansøgning fra ejeren eller brugeren af et anlæg, som anvendes til opbevaring af olieprodukter, der kræver opvarmning for at kunne transporteres, tillade lempeligere krav til inspektion m.v. for anlægget, end de nævnte i § 43."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse ved belægning eller offeranode eller er typegodkendt som dobbeltvæggede tanke, skal sløjfes senest 40 år efter fabrikationsåret. 2) Øvrige overjordiske ståltanke under 6.000 l, end nævnt i nr. 1, skal sløjfes senest 30 år efter fabrikationsåret. Stk. 2. Ejeren skal sikre, at overjordiske tanke af plast eller af andet materiale end stål under 6.000 l sløjfes senest 25 år efter fabrikationsåret, jf. dog stk. 3. Stk. 3. Ejeren skal sikre, at typegodkendte overjordiske dobbeltvæggede tanke af plast eller plast med udvendig væg af stål under 6.000 l, uanset stk. 2, sløjfes senest 40 år efter fabrikationsåret. Stk. 4. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l, overjordiske enkeltvæggede tanke af plast under 6.000 l eller overjordiske tanke af andet materiale end stål under 6.000 l sløjfes, hvis fabrikationsåret ikke kendes eller kan fastlægges."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ejeren skal sikre, at nedgravede ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse og med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 50 år efter fabrikationsåret. 2) Tanke, som er typegodkendt uden indvendig korrosionsbeskyttelse, men med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 40 år efter fabrikationsåret. 3) Tanke med anden typegodkendt udvendig belægning end glasfiberarmeret polyester skal sløjfes senest 50 år efter fabrikationsåret. 4) Tanke med udvendig belægning med glasfiberarmeret polyester, som ikke er typegodkendt, eller hvor fabrikationsåret ikke kendes eller kan fastlægges, skal sløjfes straks. Stk. 2. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l sløjfes senest 45 år efter fabrikationsåret, jf. dog stk. 3 og 4. Stk. 3. Ejeren skal sikre, at tanke, som overskrider aldersgrænsen i stk. 2, sløjfes senest den 31. marts 2015. Stk. 4. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l, hvis fabrikationsåret ikke kendes eller kan fastlægges, sløjfes senest den 31. marts 2015."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Ejeren skal sikre, at nedgravede kugleformede olietanke af polyethylen produceret af firmaet AJVA-PLAST A/S sløjfes senest 20 år efter nedgravningen."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Ejeren skal sikre, at nedgravede anlæg med ståltanke på mellem 6.000 l og 100.000 l, som er nedgravet før 1. april 1970, og som ikke har udvendig belægning med glasfiberarmeret polyester, sløjfes, medmindre betingelserne i enten stk. 2 eller stk. 3 og stk. 4 er opfyldt. Stk. 2. Anlæg omfattet af stk. 1 skal ikke sløjfes, hvis anlægget er etableret inden 1. januar 2000, og udelukkende har været anvendt og fortsat anvendes til produkter med viskositet større end 100 centistokes ved 15 o C, som kræver opvarmning for at kunne transporteres ved pumpning. Stk. 3. Et anlæg omfattet af stk. 1 skal ikke sløjfes, hvis det inden den 1. september 2005 blev underkastet og fortsat er underkastet en af følgende foranstaltninger, jf. dog stk. 4: 1) Udvendig katodisk beskyttelse af anlægget, hvor der benyttes påtrykt strøm fra en reguleret ensretter, samt beskyttelse af tanken mod indvendig korrosion efter typegodkendte metoder. 2) Indvendig belægning, der kan sikre tankens tæthed uden særlig beskyttelse mod udvendig korrosion, og etablering af effektiv beskyttelse af rørsystemet, udført med de på udførelsestidspunktet typegodkendte materialer. 3) Effektiv, udvendig katodisk beskyttelse, hvor der benyttes påtrykt strøm fra en reguleret ensretter, og indvendig inspektion samt eventuel renovering hvert 5. år. 4) Typegodkendt dobbeltvægssystem med overvågningsanlæg. Stk. 4. Ejeren skal sikre, at beskyttelsesanlæg til effektiv udvendig katodisk beskyttelse, jf. stk. 3, nr. 1 og 3, tilses, funktionsprøves og om fornødent justeres af en sagkyndig mindst en gang hvert år. Ejeren skal føre en journal over disse tilsyn, som skal opbevares i mindst 10 år. Tilsynsmyndigheden kan forlange at ejeren fremviser journalen."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Alle nedgravede væskeførende rør af stål tilknyttet nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som ikke er galvaniserede eller omfattet af effektiv katodisk beskyttelse, skal udskiftes med typegodkendte rør senest 30 år efter installation."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. I de tilfælde, hvor kommunalbestyrelsen er tilsynsmyndighed, jf. § 51, stk. 1, skal kommunalbestyrelsen, i det omfang kommunalbestyrelsen får meddelelse herom i medfør af denne bekendtgørelse, registrere følgende oplysninger, der er relevante for den enkelte tank, som teknisk anlæg i Bygnings- og Boligregisteret (BBR): 1) Klassifikation. 2) Indhold. 3) Etableringsår. 4) Placering (overjordisk, nedgravet, indendørs). 5) Typegodkendelsesnummer. 6) CE-mærkning. 7) Størrelse. 8) Fabrikationsår. 9) Fabrikationsnummer. 10) Supplerende indvendig korrosionsbeskyttelse. 11) Sløjfning. 12) Sløjfningsår."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2 og 3 og § 22. Stk. 2. Miljøstyrelsen fører tilsyn med de i § 1, stk. 2 og 3 nævnte olierørledninger. Stk. 3. Miljøstyrelsen fører endvidere tilsyn med anlæg omfattet af denne bekendtgørelse på listevirksomheder, hvis godkendelseskompetencen efter reglerne om godkendelse af listevirksomhed er henlagt hertil."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Hvis etableringen af en tank, et anlæg eller en pipeline efter tilsynsmyndighedens vurdering vil medføre en særlig risiko for forurening af grundvand, overfladevand, jord, undergrund eller nærliggende vandindvindingsanlæg, kan tilsynsmyndigheden stille skærpede krav til etablering eller nedlægge forbud mod etablering af pågældende tank, anlæg eller pipeline."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Tilsynsmyndigheden kan i særlige tilfælde, og hvor hensynet til vandforsyningen og beskyttelsen af grundvandet ikke taler imod, tillade lempelser fra kravene anført i § 28."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. For anlæg, omfattet af § 3, kan godkendelsesmyndigheden i særlige tilfælde tillade lempelser fra kravet i § 28, stk. 1, nr. 1, hvis godkendelsesmyndigheden i godkendelsen fastsætter eller har fastsat vilkår, som giver et tilsvarende beskyttelsesniveau i forhold til de boringer og brønde, som er nævnt i § 28, stk.1, nr. 1. Stk. 2. Hvor Miljøstyrelsen er godkendelsesmyndighed, skal en tilladelse være i overensstemmelse med en indhentet udtalelse fra kommunalbestyrelsen."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. I områder, hvor der er planlagt kollektiv varmeforsyning, kan tilsynsmyndigheden tillade lempelser fra sløj‌fningsterminerne anført i § 45 og § 46 for tanke til fyringsanlæg. Sløjfningsterminerne kan dog højest overskrides med 2 år. Stk. 2. Ejeren af anlæg, som efter lov om forurenet jord § 49 skal være omfattet af en forsikring, skal senest en måned efter modtagelse af tilladelsen, nævnt i stk. 1, sende kopi af denne til forsikringsselskabet sammen med oplysning om, at anlægget er i en sådan vedligeholdelsesstand, som angivet i § 39. Stk. 3. Hvis forsikringsselskabet finder, at anlæggets vedligeholdelsesstand ikke er, som angivet i § 39, kan forsikringsselskabet meddele ejeren af anlægget dette."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. PUFO’s afgørelser efter denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet efter reglerne i kapitel 11 i lov om miljøbeskyttelse. Stk. 2. Afgørelser truffet af Miljøstyrelsen kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at sikre, at tanke, korrosionsbeskyttelse og rørsystemer er i overensstemmelse typegodkendelse meddelt af PUFU, jf. § 9, 2) undlader at betale gebyr til Miljøstyrelsen, jf. § 10, stk. 1 og 2, 3) undlader at tilsende oplysninger til PUFO i henhold til § 10, stk. 3, eller sender oplysningerne efter udløb af fristen nævnt i § 10, stk. 3, 4) undlader at udarbejde en tankattest, jf. § 11, 5) undlader at sikre, at typegodkendte tanke er tydeligt og permanent mærket med mærkeskilte som er nævnt i § 12, 6) undlader at sikre, at CE-mærkede tanke opfylder kravene i § 13, 7) undlader at sikre, at tanke omfattet af § 14, er omfattet af udvendig korrosionsbeskyttelse, som angivet i bilag 4, 8) undlader at sikre, at tanke omfattet af § 15, har en vægtykkelse, som nævnt i § 15, 9) undlader at sikre, at tankattest eller ydeevnedeklaration og tillæg til tankattest medfølger ved salg og anden overdragelse af en typegodkendt tank, jf. § 16, 10) foretager renovering af en tank omfattet af § 17, stk. 1, uden at være fabrikant omfattet af § 17, stk. 1, nr. 1 og 2, 11) renoverer en tank som nævnt i § 17, stk. 2, 12) undlader at foretage inspektion som nævnt i § 18, stk. 1, 13) undlader at udstede et tillæg til tankattesten, jf. § 18, stk. 2, 14) undlader at sikre, at tanken efter renovering mærkes som nævnt i § 18, stk. 3, 15) foretager renovering af en tank omfattet af § 19, stk. 1, uden at være fabrikant omfattet af § 19, stk. 1, nr. 1 og 2, 16) undlader at udstede en særlig tankattest omfattet af § 20, 17) undlader at sikre, at tanken efter renovering mærkes som nævnt i § 20, stk. 2, 18) undlader at fremsende dokumentation til tilsynsmyndigheden, som nævnt i §§ 21, 26, stk. 4, og 36, stk. 2, 19) undlader at orientere PUFO om tidspunktet for import af tanke, jf. § 22, stk. 3, 20) etablerer et anlæg omfattet af § 23, stk. 1, i strid med § 23, stk. 1-3, 21) sløjfer et anlæg i strid med § 24, stk. 1-2, eller § 31, stk. 1-2, 22) undlader at sløjfe et anlæg, som er taget varigt ud af brug, jf. § 24, stk. 3, og § 31, stk. 3, 23) undlader at sikre, at entreprenørtanke er typegodkendte, jf. § 25, 24) etablerer et anlæg omfattet af § 26, stk. 1, uden at give meddelelse til tilsynsmyndigheden inden fristen i §§ 26, stk. 1, eller 32, stk. 2, 25) undlader at efterkomme tilsynsmyndighedens krav om tætningsprøvning efter § 26, stk. 2, 26) undlader at sikre, at installeringen af anlæg omfattet af § 26, stk. 1, sker af en sagkyndig, jf. § 26, stk. 3, 27) undlader at sikre, at etablering af anlæg omfattet af § 26, stk. 1, sker i overensstemmelse kravene i §§ 27, stk. 2, og 28-30, 28) undlader at sikre, at installeringen af et anlæg omfattet af § 32, stk. 1, sker af en sagkyndig, 29) undlader at sikre, at betingelserne for etablering i § 33, stk. 1, er opfyldt, 30) undlader at fremsende dokumentation eller bekræftelse, hvis tilsynsmyndigheden kræver det, jf. § 33, stk. 2, 31) tager et anlæg omfattet af § 34 i brug til olieprodukter, 32) flytter en tank omfattet af § 35, stk. 1, som ikke opfylder betingelsen om mærkning, 33) flytter en tank under 6.000 l, jf. § 35, stk. 2, 34) undlader at foretage egenkontrol, jf. § 36, stk. 1, og bilag 10, 35) undlader at opbevare journaler eller dokumentation for funktionsprøvning i 5 år, jf. § 36, stk. 2, 36) undlader at sikre, at anlæg omfattet af § 37, stk. 1, har påmonteret overfyldningsalarm, 37) undlader at sikre, at anlæg, at tanke omfattet af § 37, stk. 2, har installeret et enstrenget rørsystem, 38) undlader at sikre, at anlæg omfattet af § 37, stk. 3, har påmonteret forbrugsmåler eller timetæller, 39) undlader at træffe foranstaltninger til standsning af utæthed, som nævnt i § 38, stk. 1, 40) undlader at underrette tilsynsmyndigheden og ejeren, hvor denne er en anden end brugeren, jf. § 38, stk. 2 og 4, 41) undlader at sløjfe, renovere eller reparere et utæt anlæg eller undlade at fremskaffe dokumentation for at anlægget ikke har forårsaget forurening, jf. § 38, stk. 3, 42) undlader at sikre at anlægget er vedligeholdt, som anført i § 39, stk. 1, 43) undlader at sikre, at anlægget står på et varigt stabilt underlag, jf. § 39, stk. 2, 44) undlader at foranledige reparation af anlæg, jf. § 40, stk. 1, 45) lader foretage reparation af en ikke-sagkyndig, jf. § 40, stk. 2, 46) undlader at modtage dokumentation for reparation, jf. § 40, stk. 2, 47) undlader at opbevare attester, erklæringer, rapporter eller dokumentation omfattet af § 41, 48) undlader at sikre at krav om vedligeholdelse, anvendelse m.v. overholdes, jf. § 42, 49) undlader at overholde intervallerne for inspektion og efterprøvning i § 43, stk. 1 og 4-6, 50) undlader at sikre, at inspektion og tæthedsprøvning foretages som angivet i § 43, stk. 7-8, og bilag 9, 51) undlader at overholde lempeligere krav, jf. § 44, 52) undlader at sløjfe en tank i overensstemmelse med sløjfningsterminer anført i §§ 45-47, 53) undlader at sløjfe en tank, som ikke opfylder en af betingelserne i enten § 48, stk. 2 eller 3, og kravene i stk. 4, 54) undlader at udskifte rør i overensstemmelse med sløjfningsterminen i § 49, 55) undlader at efterkomme supplerende skærpede krav eller undlader at efterkomme forbud meddelt i medfør af § 52, 56) tilsidesætter vilkår knyttet til en tilladt lempelse efter §§ 53, 54 eller 55, stk. 1, 57) undlader at sende tilladelse og oplysninger til forsikringsselskabet, jf. § 55, stk. 2, 58) bruger en tank, der er etableret i strid med § 23, stk. 1, §§ 26-29, §§ 32-34, § 35, stk. 2, eller krav og forbud meddelt efter § 52, 59) bruger eller undlader at sløjfe en tank, som skulle have været sløjfet, jf. § 24, stk. 3, § 31, stk. 3, §§ 45-47 og § 48, stk. 1, eller 60) undlader at lovliggøre eller sløjfe tanke og pipelines, som ikke er lovlige efter denne bekendtgørelse, jf. § 59. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:58",
      "chapter": "13",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 31. december 2015. Stk. 2. Bekendtgørelse nr. 1321 af 21. december 2011 om indretning, etablering og drift af olietanke, rørsystemer og pipelines ophæves."
    },
    {
      "provision_ref": "13:59",
      "chapter": "13",
      "section": "59",
      "content": "§ 59. Tanke, anlæg og pipelines, der ikke var lovlige ved denne bekendtgørelses ikrafttræden, skal lovliggøres eller sløjfes efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Verserende sager afgøres efter reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse berører ikke eksisterende godkendelser af listevirksomheder, jf. § 3, før disse revurderes, jf. dog § 4, stk. 3. Nye anlæg eller ændringer eller udvidelser i eksisterende anlæg på listevirksomheder, jf. § 3, omfattes af reglerne i denne bekendtgørelse, jf. §§ 3 og 4."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tanke med tilhørende rør­sy­ste­mer og pipelines, der anvendes eller påtænkes anvendt til opbevaring eller transport af olieprodukter samt dampe af disse, jf. dog §§ 2 og 3. Stk. 2. Bekendtgørelsen omfatter tillige olierørledninger, der 1) har en længde på mere end 70 km eller 2) består af flere stykker rørledninger, der anvendes til samme formål, som tilsammen har en længde på mere end 70 km og ejes af samme ejer. Stk. 3. Bekendtgørelsen omfatter tillige de i stk. 2 nævnte olierørledninger, der anvendes eller påtænkes anvendt til opbevaring eller transport af biobrændsel herunder biobrændsel blandet med olieprodukter.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke tanke med tilhørende rørsystemer samt pipelines, der anvendes til opbevaring eller transport af affald hidrørende fra olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter ikke indendørs tanke med et rumindhold under 50 l. Stk. 3. Bekendtgørelsen omfatter ikke entreprenørtanke, som er godkendt i henhold til bestemmelserne i den europæiske konvention om international transport af farligt gods ad vej (ADR). Stk. 4. For andre entreprenørtanke, end de nævnte i stk. 3, finder bekendtgørelsens kapitel 5, § 26, § 27, stk. 1, § 28, § 32, § 33 og § 35 ikke anvendelse. Stk. 5. Bekendtgørelsen omfatter ikke anlæg, der udelukkende anvendes til opbevaring af bitumen. Stk. 6. Bekendtgørelsen omfatter ikke procestanke og tanke, der er indbyggede i en maskine.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder, i det omfang det er angivet i §§ 4 og 5, anvendelse på anlæg på listevirksomheder, dog ikke hvis anlægget udgør en hovedaktivitet, der selvstændigt er optaget på listen over godkendelsespligtige virksomheder, jf. § 33, stk. 1, i lov om miljøbeskyttelse, og bekendtgørelse om godkendelse af listevirksomhed.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder anvendelse på nedgravede anlæg på listevirksomheder, jf. § 3. Stk. 2. Overjordiske anlæg på listevirksomheder, jf. § 3, skal overholde følgende bestemmelser i bekendtgørelsen, jf. dog stk. 3: 1) Overjordiske anlæg større end 200.000 l skal overholde bestemmelserne i § 23, stk. 2, § 24, § 28, stk. 1 og 3, nr. 1-2 og 4-5, § 36 og §§ 38-42. 2) Overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, skal overholde bestemmelserne i §§ 26 og 27, § 28, stk. 1 og 3, nr. 1-5, § 29, § 31, § 36, § 37, stk. 3, §§ 38-44. 3) Overjordiske anlæg under 6.000 l skal overholde bestemmelserne i §§ 26 og 27, § 28, stk. 1 og 3, § 31, § 32, stk. 2, §§ 33 og 34, § 35, stk. 1, §§ 37-42 og § 45. Stk. 3. Bekendtgørelsen finder anvendelse på overjordiske anlæg på listevirksomheder, jf. § 3, hvis godkendelsen af listevirksomheden er meddelt før 1. september 2005, og der ikke i godkendelsen er opstillet vilkår for anlægget. Stk. 4. Godkendelses- og tilsynsmyndigheden for den pågældende listevirksomhed, jf. § 3, fastsætter i godkendelsen efter § 33, stk. 1, i lov om miljøbeskyttelse eller en revurdering efter § 41 b i lov om miljøbeskyttelse de nødvendige yderligere vilkår til opfyldelsen af den bedst tilgængelige teknik for anlæg nævnt i stk. 3. Godkendelses- og tilsynsmyndigheden kan endvidere fastsætte vilkår til imødegåelse af en særlig risiko for forurening i de tilfælde, der er angivet i § 52, samt i det omfang, det er angivet i §§ 53 og 54, tillade lempelser fra kravene anført i § 28.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. For så vidt angår overjordiske tanke, der er etableret på en listevirksomhed, jf. § 3, i henhold til en godkendelse, der er meddelt før den 6. juli 2005, skal tilsynsmyndigheden meddele påbud til listevirksomheden efter § 41 i lov om miljøbeskyttelse, når der er forløbet 8 år fra meddelelsen af en godkendelse efter § 33, stk. 1, i lov om miljøbeskyttelse med henblik på at sikre, at de inspektionskrav og sløj‌fnin‌g‌sterminer, der fremgår af bekendtgørelsens §§ 43 og 45, overholdes.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) Anlæg: Tank med det tilhørende rørsystem. Ved angivelse af størrelse i liter for anlæg forstås tankens rumindhold. 2) Biobrændsel: Erstatning for olieprodukter i form af alkoholer, fremstillet af biomasse, f.eks. bioethanol og biodiesel, fremstillet ved bearbejdning af vegetabilske eller animalske olier eller fedtstoffer. 3) CE-mærke: Mærke, der er bevis for, at tanken er fremstillet og kontrolleret i overensstemmelse med Europa-Parlamentets og Rådets forordning (EU) Nr. 305/2011 af 9. marts 2011 om fastlæggelse af harmoniserede betingelser for markedsføring af byggevarer og om ophævelse af Rådets direktiv 89/106/EØF. 4) Elektronisk pejleudstyr med lækagealarm: En elektronisk anordning, som kan give informationer om størrelsen af beholdningen af olieprodukt i en tank på et givet tidspunkt, og som giver alarm, hvis den registrerer ændring i beholdningen i perioder uden forbrug. 5) Entreprenørtank: Beholder på mere end 450 l, som er beregnet og bruges til midlertidig opstilling, eksempelvis på byggepladser. 6) Etablering: Nyanlæggelse, udskiftning og flytning af tanke eller anlæg. Endvidere omfattes ibrugtagning til opbevaring af olieprodukter af a) anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter, b) anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter, og c) anlæg, der er sløjfet. 7) Fabrikant: Den, der fabrikerer tanke eller rørsystemer eller renoverer tanke. 8) Flytning: Aktivitet, hvorved en tank flyttes med henblik på fortsat anvendelse til opbevaring af olieprodukter på den nye placering. 9) Forbrugsmåler: Måler, påmonteret anlægget, der måler mængden af olieprodukt, som passerer fra tank til aftapnings- eller andet forbrugssted. 10) Indendørs tank: Tank, der er omfattet af en opvarmet bygnings ydervægge. 11) Listevirksomhed: Virksomhed, anlæg eller indretning, der er omfattet af bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed. 12) Nedgravet tank eller anlæg: Tank eller anlæg, hvor tanken som følge af nedgravning er helt eller delvist tildækket. 13) Olieprodukter: Råolie samt alle ikke-vandopløselige mineralske olieprodukter, som eksempelvis fyringsolie, dieselolie, benzin, petroleum og smøreolie. 14) Overfyldningsalarm: En anordning påmonteret anlægget, der advarer mod overfyldning af tanken. 15) Overjordisk tank eller anlæg: Tank eller anlæg, hvor tanken ikke er nedgravet. Såvel indendørs som udendørs tanke er omfattet, herunder tanke, som er hævet over underlaget, opstillet direkte på et fundament el. lign. , så bundfladen ikke umiddelbart er tilgængelig for visuel inspektion, og tanke, der er placeret i en tankgrav. 16) Pipeline: Rørsystem til transport af olieprodukter over tredjemands ejendom mellem tanke på land, samt de i § 1, stk. 2 og 3, nævnte olierørledninger. 17) Procestank: Tank, hvori der udføres fysiske eller kemiske processer eller tank, som er en del af et produktionsanlæg, og hvor tanken ikke anvendes som forbrugstank. 18) PUFO: Prøvningsudvalget for Olietanke. 19) Renovering: Aktivitet, der a) bringer en tank i overensstemmelse med denne bekendtgørelses krav til nye tanke, b) indebærer ændring eller udskiftning af eksisterende korrosionsbeskyttelsesmetode med en anden typegodkendt beskyttelsesmetode, c) genskaber eksisterende korrosionsbeskyttelse eller d) medfører indgreb i tankbeholderens stålkonstruktion. 20) Reparation: Aktivitet, hvorved anlægget genskabes i sin oprindelige eller lige så god stand, eksempelvis ved udskiftning af en tanks understøttelse. Skift af anoder betragtes som reparation. 21) Rørsystem: Alle rørinstallationer, der ikke omfattes af nr. 16, der anvendes til transport af olieprodukter, eller dampe af disse, eksempelvis udluftningsrør og dampreturrør, i forbindelse med tanke omfattet af nr. 25. Rørsystemet afgrænses ved rørinstallationens tilslutning til forbrugsenhedens armatur eller aftapningsanordning. Fleksibel slange hørende til brænderenheden på et fyringsanlæg til bygningsmæssig opvarmning omfattes tillige af rørsystemet. 22) Sagkyndig: Person, som dels er tilknyttet en virksomhed, som udfører det aktuelle arbejde, og dels på grund af erfaring eller uddannelse er kvalificeret dertil. Virksomheden skal have tegnet en erhvervs- og produktansvarsforsikring, som dækker den pågældende type arbejde. 23) Sameksistensperiode: Tidsperiode, hvor det er valgfrit, om en harmoniseret standard eller en typegodkendelse fra PUFO anvendes. 24) Sugerør: Rørforbindelse mellem tank og fyringsanlæg. 25) Tank: Enhver stationær beholder samt entreprenørtanke til opbevaring af de i nr. 13 nævnte olieprodukter, jf. dog § 2, stk. 6. 26) Tankattest: Et dokument, som indeholder de oplysninger, som er nævnt i § 11 og § 20, stk. 1. 27) Timetæller: Anordning, der påmonteret oliefyringsanlæg registrer den periode, fyret er i drift. Driftsperioden omregnes til forbrugt volumen (liter) med en omregningsfaktor, der afhænger af oliefyrets dysestørrelse mv. 28) Typegodkendelse: Som defineret i kapitel 2. 29 Ydeevnedeklaration: Et dokument, som indeholder de i Erhvervs- og Vækstministeriets bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer nævnte oplysninger.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. PUFO kan typegodkende tanke på 100.000 l og derunder til nedgravning og tanke på 200.000 l og derunder til overjordisk opstilling samt korrosionsbeskyttelse af tanke, jf. dog § 13. Stk. 2. PUFO kan typegodkende rørsystemer tilhørende de i stk. 1 anførte tanke. Rørsystemer, der udføres som anført i bilag 2, betragtes som typegodkendte. Stk. 3. PUFO skal typegodkende tanke, der udføres i overensstemmelse med kravene i bilag 3, 4, 5, 6 og 8, jf. dog § 13. PUFO vil ved typegodkendelse benytte sig af de til enhver tid gældende normer og standarder, der erstatter eller supplerer de i bilag 3, 4, 5, 6 og 8 anførte. Stk. 4. PUFO kan typegodkende tanke, rør og korrosionsbeskyttelse, der opfylder andre krav end kravene i bilag 2, 3, 4, 5, 6, 7 og 8, jf. dog § 13, hvis fabrikanten eller importøren dokumenterer, at der herved sikres tilsvarende beskyttelsesniveau i forhold til miljøet. Stk. 5. Det er en betingelse for, at PUFO kan typegodkende entreprenørtanke, at tanken, ud over at opfylde kravene i bilag 4, 5, 6 og 8 eller i stk. 4, er forsynet med et særligt understel eller forstærkning, som sikrer imod beskadigelse, eksempelvis ved kontakt med et eventuelt ujævnt underlag. Stk. 6. PUFO kan i typegodkendelsen stille særlige krav til tanke og rør til opbevaring og transport af specielle olietyper, hvis PUFO vurderer, at kravene i de relevante bilag er utilstrækkelige. Stk. 7. PUFO kan fastsætte nærmere vilkår for typegodkendelsen, herunder 1) krav til fabrikantens kvalitetssikring, 2) krav om kontrol med fremstillingen, 3) angivelse af begrænsninger i anvendelsen til kun at omfatte nærmere beskrevne olietyper og 4) angivelse af krav til ejerens eller brugerens vedligeholdelse, eksempelvis regelmæssig funktionsafprøvning og anodeskift. Stk. 8. PUFO kan træffe afgørelse om, at den, der ansøger om typegodkendelse, for egen regning lader tankkonstruktionen eller de pågældende rør undersøge på et anvist laboratorium eller lignende til dokumentation af forhold af betydning for udstedelse af typegodkendelse. PUFO kan dog kun forlange denne undersøgelse foretaget for ansøgerens regning, hvis der ikke allerede foreligger tilsvarende undersøgelser af den pågældende tank eller de pågældende rør.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fabrikanter og importører kan ansøge PUFO om typegodkendelse af tanke og rør, som fabrikanten eller importøren producerer eller importerer, jf. dog § 7, stk. 2, 2. pkt., og § 13. Stk. 2. Fabrikanter og importører skal sammen med ansøgning om typegodkendelse efter stk. 1, indsende følgende til PUFO, jf. dog stk. 5: 1) To eksemplarer af målsat tegning. 2) Beskrivelse af tankens eller rørsystemets konstruktion. 3) Oplysninger om de materialer og metoder til indvendig og udvendig korrosionsbeskyttelse, som fabrikanten eller importøren ønsker anvendt. 4) Forskrifter for installation af nedgravede tanke, der sikrer, at tanken efter installation kan tåle overkørende trafik med køretøjer op til 3.500 kg. Stk. 3. Fabrikanter og importører kan ansøge PUFO om særskilt typegodkendelse af indvendig og udvendig korrosionsbeskyttelse til tanke. Stk. 4. Fabrikanter og importører skal sammen med ansøgning om typegodkendelse efter stk. 3, indsende følgende til PUFO, jf. dog stk. 5: 1) Oplysninger om korrosionsbeskyttelsestype. 2) Oplysninger om de materialer og metoder, som fabrikanten eller importøren ønsker anvendt til korrosionsbeskyttelsen. Stk. 5. Hvis den tank, det rørsystem eller den korrosionsbeskyttelse, som ansøges typegodkendt, ikke er fuldt beskrevet i bekendtgørelsens bilag eller ikke tidligere har opnået typegodkendelse, skal fabrikanter og importører, udover at indsende oplysninger om tanken eller rørsystemet, jf. stk. 2, eller korrosionsbeskyttelsen, jf. stk. 4, desuden indsende en teknisk vurdering af styrke og holdbarhed, udført af en sagkyndig, til PUFO.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En typegodkendelse, som PUFO har meddelt en fabrikant eller importør, er kun gældende for tanke, korrosionsbeskyttelse og rørsystemer af den pågældende type, som er fremstillet eller importeret af typegodkendelsens indehaver. Stk. 2. En typegodkendelse, som PUFO har meddelt, er tidsbegrænset og gælder i tre år. Fabrikanter og importører kan ansøge om fornyelse af typegodkendelsen efter §§ 7 og 8. Stk. 3. Typegodkendelsens indehaver skal sikre, at tanken med hensyn til konstruktion, de anvendte materialer og udførelse er i overensstemmelse med typegodkendelsen, og skal efterkomme de forskrifter og vilkår herom, som PUFO har meddelt i typegodkendelsen. Stk. 4. Typegodkendelsens indehaver skal sikre, at korrosionsbeskyttelse er i overensstemmelse med typegodkendelsen og skal efterkomme de forskrifter og vilkår herom, som PUFO har meddelt i typegodkendelsen. Stk. 5. PUFO kan træffe afgørelse om, at typegodkendelsen for tanke, rørsystemer og korrosionsbeskyttelse kan tilbagekaldes med øjeblikkelig virkning, hvis PUFO vurderer, at tanken, rørsystemet og korrosionsbeskyttelsen ikke fremstilles som fastsat i typegodkendelsen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For PUFO’s behandling af ansøgning om typegodkendelse og fornyelse af typegodkendelse opkræver Miljøstyrelsen et gebyr som anført i bilag 1. Stk. 2. For PUFO’s kontrol, jf. § 22, opkræver Miljøstyrelsen et årligt gebyr som anført i bilag 1. Stk. 3. Til brug for Miljøstyrelsens beregning af gebyrets størrelse skal fabrikanter og importører af typegodkendte tanke hvert år, senest 1. februar, tilsende PUFO en opgørelse over sidste kalenderårs antal producerede eller importerede tanke opdelt på de i bilag 1 listede tankkategorier.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fabrikanter og importører, som har fået typegodkendt en tank af PUFO, skal udarbejde en tankattest for den tanktype, som er godkendt, der indeholder følgende oplysninger på dansk: 1) Fabrikantens navn og hjemsted og, hvis tanken leveres fra en dansk importør, også dennes navn og hjemsted. 2) En erklæring om, at den leverede tank er typegodkendt i Danmark, samt typegodkendelsesnummer. 3) En beskrivelse af tanken, fabrikantens typeangivelse, rumindhold og hoveddimensioner. 4) Fabrikationsnummer og -år. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende etablering, anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 2. Fabrikanter eller importører af CE-mærkede tanke med typegodkendt korrosionsbeskyttelse, jf. § 14, skal udarbejde en tankattest for hver CE-mærket tanktype, der indeholder følgende oplysninger: 1) Navn og hjemsted på fabrikanten eller importøren, der tilføjer korrosionsbeskyttelsen. 2) Fabrikanten eller importørens identifikationsnummer hos PUFO. 3) Korrosionsbeskyttelsestype. 4) Tankens fabrikationsnummer, der fremgår af den oprindelige mærkning af tanken. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Fabrikanter eller importører af typegodkendte tanke skal sikre, at hver typegodkendt tank er tydeligt og permanent mærket med mærkeskilte med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Tanktype og -rumfang. 3) Fabrikationsnummer og -år. 4) Typegodkendelsesnummer. Stk. 2. Mærkeskilte til overjordiske tanke skal fremstilles, så oplysningerne nævnt i stk. 1, nr. 1-4, forbliver læsbare. Mærkeskilte til nedgravede tanke skal præges i rustfrit stål. Stk. 3. Fabrikanten eller importøren skal fremstille mærkeskiltet til hver typegodkendt tank i to eksemplarer. De to mærkeskilte skal monteres på tanken på følgende måder: 1) Fabrikanten eller producenten skal montere det ene mærkeskilt permanent på tanken i nærheden af påfyldningsstudsen. 2) Fabrikanten eller importøren skal levere det andet mærkeskilt løst sammen med tanken. Ved installation af tanken, skal det løse mærkeskilt monteres på tanken eller påfyldningsstudsen, så det er synligt efter installation.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. CE-mærkede tanke omfattet af en harmoniseret standard til opbevaring af olieprodukter betragtes som typegodkendte, jf. dog stk. 2 og § 15. Stk. 2. I sameksistensperioden kan tanke omfattet af stk. 1 typegodkendes af PUFO. Stk. 3. Fabrikanter og importører af tanke nævnt i stk. 1, skal, jf. bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer, sikre, at 1) tanken opfylder kravene i den harmoniserede standard, som tanken er omfattet af, 2) der foreligger en ydeevnedeklaration, og 3) tanken er CE-mærket med et tydeligt og permanent fastgjort mærkeskilt.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ejer eller bruger af overjordiske CE-mærkede ståltanke til udendørs opstilling, skal sikre, at tanken er omfattet af udvendig korrosionsbeskyttelse efter retningslinjerne i bilag 4.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ejer eller bruger af CE-mærkede overjordiske termoplastiske tanke med et volumen på mellem 450 l og 10.000 l skal sikre, at det af CE-mærkeskiltet, jf. § 13, stk. 3, nr. 3, fremgår, at tanken har en vægtykkelse på minimum 4,5 mm.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved et hvert salg eller anden overdragelse af en typegodkendt tank, skal tankattest eller ydeevnedeklaration, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer medfølge.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Renovering af typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af 1) en fabrikant, som har typegodkendelse til fabrikation af den pågældende tanktype eller af en lignende tanktype, hvis der sker indgreb i tankens stålkonstruktion, eller 2) en fabrikant, som har typegodkendelse til udførelse af den aktuelle korrosionsbeskyttelse, hvis der udføres korrosionsbeskyttelse. Stk. 2. Typegodkendte tanke på under 6.000 l må ikke renoveres.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Fabrikanten skal inden renovering af en tank omfattet af § 17, stk. 1, inspicere tanken, og udarbejde en tilstandsrapport til ejeren eller brugeren af tanken i overensstemmelse med retningslinjerne i bilag 9. Stk. 2. Fabrikanten skal efter renovering af en tank omfattet af § 17, stk. 1, udstede et tillæg til tankattesten, jf. § 11, til ejeren eller brugeren vedrørende renoveringen. Tillægget til tankattesten skal indeholde følgende oplysninger: 1) Årstallet for renoveringens udførelse. 2) Renoveringens art og omfang. 3) Tankens placering på ejendommen. Stk. 3. Fabrikanten skal efter renovering sikre, at tanken forsynes med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Renovering af ikke typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af 1) en fabrikant, som har typegodkendelse til fabrikation af den pågældende tanktype eller af en lignende tanktype, hvis der sker indgreb i tankens stålkonstruktion, eller 2) en fabrikant, som har typegodkendelse til udførelse af den aktuelle korrosionsbeskyttelse, hvis der udføres korrosionsbeskyttelse. Stk. 2. Tanke på under 6.000 l, som ikke er typegodkendte, må ikke renoveres.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fabrikanten skal inden renovering af en tank omfattet af § 19, stk. 1, inspicere tanken og udarbejde en tilstandsrapport til ejeren eller brugeren af tanken i overensstemmelse med retningslinjerne i bilag 9. Stk. 2. Fabrikanten skal efter renovering af en tank omfattet af § 19, stk. 1, udstede en særlig tankattest med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen. 3) Tankens placering på ejendommen. 4) En beskrivelse af tankens rumindhold og hoveddimensioner. Stk. 3. Fabrikanten skal efter renovering sikre, at tanken er forsynet med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med følgende oplysninger: 1) Fabrikantens navn og hjemsted. 2) Fabrikantens løbenummer for renoveringen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ejeren eller brugeren af den renoverede tank, jf. §§ 17 og 19, skal fremsende kopi af tillægget til tankattesten eller kopi af den særlige tankattest til tilsynsmyndigheden umiddelbart efter renoveringens færdiggørelse.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. PUFO kan kontrollere, at tankattesten er i overensstemmelse med typegodkendelsen og kravene til indholdet i en tankattest. Stk. 2. PUFO kan udføre stikprøvevis kontrol med fremstillingen og kvaliteten af typegodkendte tanke, korrosionsbeskyttelse og rør. Stk. 3. Importører skal ved import af tanke orientere PUFO om tidspunktet for importen med henblik på at sikre, at PUFO kan udføre den stikprøvekontrol, som er nævnt i stk. 2.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den ejer eller bruger, som vil etablere et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l eller en pipeline, skal, inden arbejdet påbegyndes, have kommunalbestyrelsen tilladelse hertil efter lov om miljøbeskyttelse § 19, jf. dog stk. 2 og 3. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i tilladelsen. Stk. 2. Den ejer eller bruger, som vil etablere et anlæg, som nævnt i stk. 1, der er omfattet af § 3, jf. § 4, skal inden arbejdet påbegyndes, have godkendelsesmyndighedens godkendelse hertil efter lov om miljøbeskyttelse § 33. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i godkendelsen. Stk. 3. Den ejer eller bruger, som vil etablere olierørledninger, som er omfattet af § 1, stk. 2 og 3, eller med vekslende anvendelse af olierørledningerne til olieprodukter og biobrændsel, herunder biobrændsel blandet med olieprodukter, skal have Miljøstyrelsens tilladelse hertil efter lov om miljøbeskyttelse § 19. Ejeren eller brugeren er ansvarlig for, at etableringen sker i overensstemmelse med de vilkår, som er fastsat i tilladelsen. Stk. 4. Tilsynsmyndigheden skal fastsætte vilkår i tilladelsen, jf. stk. 1 og 3, som mindst omfatter kravene i § 28, bortset fra § 28, stk. 1, nr. 6, og stk. 3, nr. 3.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ejeren eller brugeren skal 4 uger før påbegyndelse af sløjfning af et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l, eller en pipeline meddele tilsynsmyndigheden tidspunktet og fremgangsmåden for sløjfningen. Tilsynsmyndigheden skal senest en uge før sløjfningen påbegyndes meddele eventuelle krav hertil. Stk. 2. Ejeren eller brugeren skal senest 4 uger efter sløjfningen er sket, give tilsynsmyndigheden meddelelse herom. Stk. 3. Hvis brugen af de i stk. 1 nævnte anlæg eller en pipeline varigt ophører, skal anlægget eller pipelinen sløjfes i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den, der ejer eller bruger en entreprenørtank, skal sikre, at tanken er typegodkendt, jf. dog § 2, stk. 3.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ejer eller bruger, der vil etablere en nedgravet tank eller et nedgravet anlæg på 100.000 l eller derunder eller en overjordisk tank eller et overjordisk anlæg på 200.000 l eller derunder, skal senest 4 uger før arbejdet påbegyndes, meddele tilsynsmyndigheden, hvornår etablering sker, jf. dog § 32, stk. 2, for tanke under 6.000 l. Sammen med meddelelsen skal ejeren eller brugeren fremsende en beskrivelse af anlægget og en skitse over anlæggets placering på ejendommen. Stk. 2. Tilsynsmyndigheden kan i forbindelse med etablering kræve, at anlægget tæthedsprøves for ejerens eller brugerens regning. Dette gælder dog ikke anlæg, som opfylder kravene i bekendtgørelse om forebyggelse af jord- og grundvandsforurening fra benzin- og dieselsalgsanlæg samt andre anlæg med tilsvarende dobbeltvæggede tanke og rørsystemer. Stk. 3. Den ejer eller bruger, der etablerer en tank, et rørsystem eller et anlæg omfattet af stk. 1, skal sikre, at installeringen udføres af en sagkyndig. Stk. 4. Den ejer eller bruger, der etablerer en tank eller et anlæg omfattet af stk. 1, skal fremsende kopi af tankattest eller ydeevnedeklaration og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter etableringens færdiggørelse.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den ejer eller bruger, der etablerer en tank eller et anlæg som nævnt i § 26, stk. 1, skal sikre, at kravene i stk. 2-4 og §§ 28-30 er opfyldt. Den ejer eller bruger, som etablerer en tank eller et anlæg under 6.000 l skal desuden sikre, at kravene i kapitel 7 overholdes. Stk. 2. Ejeren eller brugeren skal sikre, at tanken er typegodkendt, jf. dog § 35. Tanke, som er renoveret, som beskrevet i § 6, nr. 20, er at betragte som typegodkendte. Stk. 3. Ejeren eller brugeren skal sikre, at nedgravede ståltanke har typegodkendt, indvendig korrosionsbeskyttelse. Stk. 4. Ejeren eller brugeren skal sikre, at rørsystemet, som hører til den tank eller det anlæg, som skal etableres, er typegodkendt.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ejeren eller brugeren skal ved etablering af et anlæg omfattet af § 26, stk. 1, sikre, at følgende krav er opfyldt, jf. dog §§ 52 og 53: 1) Anlægget må ikke etableres inden for en afstand af 50 m fra indvindingsboringer til almene vandforsyningsanlæg og 25 m fra andre boringer og brønde, hvorfra der indvindes drikkevand. Afstandskravet gælder dog ikke for indendørs anlæg under 6.000 l med overjordiske rørsystemer, der ikke er indstøbte eller indmurede. 2) Anlæg må ikke nedgraves inden for det beskyttelsesområde for grundvandsindvinding, som er fastlagt i forbindelse med en vandindvindingstilladelse efter de til enhver tid gældende regler i lov om miljøbeskyttelse. 3) Anlæg må ikke nedgraves eller på anden måde anbringes under eller så tæt ved bygninger, at anlæggene ikke kan fjernes. 4) Pejlehuller og mandehuller skal være let tilgængelige. 5) Nedgravede rør skal overalt være omgivet af mindst 15 cm sand til alle sider eller ved anvendelse af skydningsteknik være indlagt i et beskyttelsesrør. 6) Krav til etablering, som er anført på tankattesten eller ydeevnedeklaration. Stk. 2. Ejeren eller brugeren skal ved etablering af et nedgravet anlæg på 100.000 l eller derunder, udover at sikre, at kravene i stk. 1, opfyldes, også sikre, at følgende krav overholdes: 1) Det skal ved visuel kontrol sikres, at tanken inden nedgravningen er ubeskadiget. Det skal desuden sikres, at tanken og rørsystemet under nedgravningen og tilkastningen ikke udsættes for beskadigelse. 2) Tanken skal i udgravningen være nedlagt i et lag af sand på mindst 15 cm på alle sider. 3) Ved høj grundvandsstand skal tanken sikres mod opdrift. 4) Det skal sikres, at belægning på en delvist tildækket tank ikke udsættes for nedbrydning som følge af påvirkning af sollys m.v. Stk. 3. Ejeren eller brugeren skal ved etablering af et overjordisk anlæg på 200.000 l eller derunder, udover at sikre, at kravene i stk. 1, opfyldes, også sikre, at følgende krav overholdes: 1) Tanken skal opstilles på et jævnt og varigt stabilt underlag. 2) Der skal på tanken være monteret overfyldningsalarm. Overfyldningsalarmen skal være placeret, så den kan registreres ved påfyldningsstudsen. 3) Typegodkendte ståltanke skal, medmindre andet fremgår af typegodkendelsen, være hævet over underlaget på en konstruktion, så inspektion af bunden kan foretages. 4) Afstand fra tanken til væg eller anden konstruktion skal være mindst 5 cm. 5) Plasttanke, der er godkendt til placering direkte på underlaget, skal etableres på et tæt underlag, som strækker sig mindst 10 cm uden om tanken, så eventuel lækage kan opdages.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ejeren eller brugeren skal sikre, at følgende anlæg har påmonteret forbrugsmåler eller timetæller: 1) Nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, som er omfattet af bilag 10, nr. 3. 2) Overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af bilag 10, nr. 3, jf. dog bilag 10, nr. 4.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Ejeren og brugeren af nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, må først tage anlægget i brug til opbevaring af olieprodukter efter en inspektion af anlægget, som er foretaget i overensstemmelse med retningslinjerne i bilag 9, hvis der er tale om et af følgende anlæg: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter. 3) Anlæg, der er sløjfet.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved sløjfning af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal eventuelt restindhold i anlægget fjernes. Sløjfning skal afsluttes på en af følgende måder: 1) Tanken fjernes. 2) Påfyldningsstuds og udluftningsrør afmonteres og tanken afblændes, så påfyldning ikke kan finde sted. Stk. 2. Ejeren af et anlæg, omfattet af stk. 1, skal senest 4 uger efter sløjfning af anlægget give tilsynsmyndigheden meddelelse om, at anlægget er sløjfet, og oplyse tilsynsmyndigheden om, hvilke foranstaltninger, jf. stk. 1, der er truffet. Stk. 3. Hvis brugen af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder varigt ophører, skal ejeren sørge for, at anlægget sløjfes i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Den ejer eller bruger, som vil etablere et anlæg på under 6.000 l, skal sikre, at installeringen udføres af en sagkyndig. Stk. 2. Ejeren eller brugeren af et anlæg, omfattet af stk. 1, skal senest 2 uger før arbejdet påbegyndes meddele tilsynsmyndigheden, hvornår anlægget skal etableres.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Den ejer eller bruger, som vil etablere et anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højest 120 KW, skal, ud over at sikre at kravene til etablering i kapitel 6 er overholdt, sikre, at følgende betingelser er opfyldt: 1) Sugerøret skal være enstrenget. 2) Sugerøret skal udføres i overensstemmelse med bilag 2, afsnit 1, nr. 4, eller afsnit 2, nr. 2. 3) Sugerøret skal på overjordiske tanke være påmonteret en afspærringsanordning (ventil) ved overgangen mellem tank og sugerør eller, hvis tankens konstruktion ikke muliggør dette, på sugerøret så tæt som muligt på forbindelsen til tanken. 4) Sugerøret skal afsluttes ved oliefyret med en smeltesikringsventil. 5) Sugerør, som fremføres overjordisk, og som ikke er indstøbt, skal være forsvarligt understøttet med rørbærere. Olieafluftere, filtre og lignende komponenter skal være forsvarligt fastmonteret. 6) Påfyldningsrør og udluftningsrør skal være fremført med fald mod tanken, afsluttet med henholdsvis aflåseligt standard-påfyldningsdæksel og standard-udluftningshætte. 7) Udluftningsrør skal være ført mindst 50 cm over terræn. Stk. 2. Tilsynsmyndigheden kan kræve, at ejeren eller brugeren, der etablerer anlægget, fremsender dokumentation eller en skriftlig bekræftelse af, at betingelserne i stk. 1, er overholdt.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Følgende anlæg under 6.000 l må ikke tages i brug til opbevaring af olieprodukter: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres. 3) Nedgravede anlæg, der er sløjfet.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Overjordiske tanke under 6.000 l, der flyttes, må etableres uanset bestemmelsen i § 27, stk. 2, hvis tanken er forsynet med oprindeligt mærkeskilt, der som minimum oplyser om fabrikantens navn og hjemsted, tankrumfang og -type, fabrikationsnummer og -år. Stk. 2. Nedgravede tanke under 6.000 l må ikke flyttes.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Ejeren og brugeren af et anlæg på 6.000 l eller der over eller af en pipeline skal sikre, at anlægget, henholdsvis pipelinen, er tæt, ved at foretage egenkontrol som beskrevet i bilag 10. Stk. 2. Ejeren og brugeren skal opbevare journaler og dokumentation for funktionsafprøvning, jf. bilag 10, i mindst 5 år. Tilsynsmyndigheden kan forlange, at ejeren eller brugeren fremviser journaler og dokumentation for funktionsafprøvning. Stk. 3. Tilsynsmyndigheden skal på anmodning godkende andre former for overvågning, end den, som fremgår af bilag 10, hvis overvågningen sker med tilsvarende eller bedre sikkerhed.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ejeren eller brugeren af overjordiske anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning skal sikre, at anlægget har påmonteret en overfyldningsalarm. Stk. 2. Ejeren eller brugeren af anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højst 120 KW skal sikre, at anlægget har installeret et enstrenget rørsystem. Stk. 3. Ejeren eller brugeren af anlæg på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af bilag 10, nr. 3, jf. dog bilag 10, nr. 4, skal sikre, at anlægget har påmonteret forbrugsmåler eller timetæller.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Hvis ejeren eller brugeren af et anlæg eller en pipeline konstaterer eller får begrundet mistanke om, at anlægget eller pipelinen er utæt, skal ejeren eller brugeren straks træffe foranstaltninger, der kan bringe en eventuel udstrømning til ophør og forhindre yderligere udslip, f.eks. ved tømning af anlægget. Stk. 2. Ejeren eller brugeren skal straks underrette tilsynsmyndigheden, hvis et anlæg eller en pipeline er utæt. Hvis brugeren er en anden end ejeren, skal brugeren tillige underrette ejeren. Stk. 3. Et utæt anlæg skal sløjfes, renoveres eller repareres. I forbindelse med sløjfning, renovering eller reparation af et utæt anlæg eller en utæt pipeline, skal ejeren fremskaffe dokumentation for, at anlægget ikke har forårsaget forurening. Stk. 4. Hvis der under påfyldning af et anlæg sker udstrømning af olieprodukter, herunder spild, der ikke umiddelbart kan fjernes, skal den, der har forestået påfyldningen, straks underrette tilsynsmyndigheden og ejeren eller brugeren af anlægget. Konstateres spildet af ejeren eller brugeren af anlægget, skal denne straks underrette tilsynsmyndigheden.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren og brugeren af et anlæg skal sikre, at anlægget er i en sådan vedligeholdelsesstand, at der ikke foreligger en åbenbar, nærliggende risiko for, at der kan ske forurening af jord, grundvand eller overfladevand, herunder må der ikke forefindes væsentlige synlige tæringer af tank, rørsystem eller understøtningen af overjordiske tanke. Stk. 2. Ejeren og brugeren af et overjordisk anlæg skal sikre, at anlægget står på et varigt stabilt underlag.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Ejeren og brugeren skal, som led i vedligeholdelse af anlæg, jf. § 39, foranledige, at nødvendige reparationer af anlægget finder sted. Stk. 2. Ejeren og brugeren skal sikre, at reparation af et anlæg udføres af en sagkyndig, og at der modtages dokumentation for det udførte arbejde.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ejeren og brugeren skal opbevare et eksemplar af tankattesten eller ydeevnedeklarationen, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ejeren og brugeren af et anlæg skal sikre, at krav om vedligeholdelse, anvendelse m.v., som fremgår af tankattesten, ydeevnedeklarationen eller øvrige attester, overholdes.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ejeren og brugeren skal sikre, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, inspiceres og tæthedsprøves af en sagkyndig med følgende intervaller, jf. dog stk. 2-6 og § 44: 1) Mindst hvert 10. år for anlæg med ståltanke, som er indvendigt korrosionsbeskyttede med offeranoder eller indvendig organisk eller uorganisk belægning. 2) Mindst hvert 5. år for anlæg med ståltanke, som ikke er beskyttede mod indvendig korrosion som angivet i nr. 1. 3) Mindst hvert 10. år for anlæg med plasttanke. Disse skal ikke inspiceres, men tæthedsprøves. Stk. 2. Anlæg, som har installeret elektronisk pejleudstyr med lækagealarm og anlæg med overjordiske tanke, som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, jf. bilag 10, nr. 2 og 4, skal ikke tæthedsprøves. Stk. 3. Dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, skal ikke inspiceres eller tæthedsprøves. Stk. 4. Rørsystemer, skal tæthedsprøves ved samme lejlighed som de tilknyttede tanke. Dobbeltvæggede rørsystemer, som er tilsluttet et overvågningssystem skal ikke tæthedsprøves. Rørsystemer til dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, men som ikke selv indgår i overvågningen, tæthedsprøves mindst hvert 10. år, Stk. 5. Hvis tankens tilstand tilsiger dette, skal inspektion udføres oftere end angivet i stk. 1. Stk. 6. Hvis tidspunktet for sidste inspektion og tæthedsprøvning ikke kan fastlægges, skal ejeren eller brugeren sikre, at anlægget inspiceres og tæthedsprøves straks. Stk. 7. Inspektion, udarbejdelse af tilstandsrapport m.v. skal udføres efter retningslinjerne i bilag 9. Stk. 8. Tanke skal inspiceres på både inder- og yderside. Dog skal nedgravede tanke kun inspiceres på indersiden suppleret med, hvad der i øvrigt måtte være tilgængelig for inspektion, f.eks. ved mandehullet.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Tilsynsmyndigheden kan, efter ansøgning fra ejeren eller brugeren af et anlæg, som anvendes til opbevaring af olieprodukter, der kræver opvarmning for at kunne transporteres, tillade lempeligere krav til inspektion m.v. for anlægget, end de nævnte i § 43.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse ved belægning eller offeranode eller er typegodkendt som dobbeltvæggede tanke, skal sløjfes senest 40 år efter fabrikationsåret. 2) Øvrige overjordiske ståltanke under 6.000 l, end nævnt i nr. 1, skal sløjfes senest 30 år efter fabrikationsåret. Stk. 2. Ejeren skal sikre, at overjordiske tanke af plast eller af andet materiale end stål under 6.000 l sløjfes senest 25 år efter fabrikationsåret, jf. dog stk. 3. Stk. 3. Ejeren skal sikre, at typegodkendte overjordiske dobbeltvæggede tanke af plast eller plast med udvendig væg af stål under 6.000 l, uanset stk. 2, sløjfes senest 40 år efter fabrikationsåret. Stk. 4. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l, overjordiske enkeltvæggede tanke af plast under 6.000 l eller overjordiske tanke af andet materiale end stål under 6.000 l sløjfes, hvis fabrikationsåret ikke kendes eller kan fastlægges.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ejeren skal sikre, at nedgravede ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse og med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 50 år efter fabrikationsåret. 2) Tanke, som er typegodkendt uden indvendig korrosionsbeskyttelse, men med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 40 år efter fabrikationsåret. 3) Tanke med anden typegodkendt udvendig belægning end glasfiberarmeret polyester skal sløjfes senest 50 år efter fabrikationsåret. 4) Tanke med udvendig belægning med glasfiberarmeret polyester, som ikke er typegodkendt, eller hvor fabrikationsåret ikke kendes eller kan fastlægges, skal sløjfes straks. Stk. 2. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l sløjfes senest 45 år efter fabrikationsåret, jf. dog stk. 3 og 4. Stk. 3. Ejeren skal sikre, at tanke, som overskrider aldersgrænsen i stk. 2, sløjfes senest den 31. marts 2015. Stk. 4. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l, hvis fabrikationsåret ikke kendes eller kan fastlægges, sløjfes senest den 31. marts 2015.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Ejeren skal sikre, at nedgravede kugleformede olietanke af polyethylen produceret af firmaet AJVA-PLAST A/S sløjfes senest 20 år efter nedgravningen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Ejeren skal sikre, at nedgravede anlæg med ståltanke på mellem 6.000 l og 100.000 l, som er nedgravet før 1. april 1970, og som ikke har udvendig belægning med glasfiberarmeret polyester, sløjfes, medmindre betingelserne i enten stk. 2 eller stk. 3 og stk. 4 er opfyldt. Stk. 2. Anlæg omfattet af stk. 1 skal ikke sløjfes, hvis anlægget er etableret inden 1. januar 2000, og udelukkende har været anvendt og fortsat anvendes til produkter med viskositet større end 100 centistokes ved 15 o C, som kræver opvarmning for at kunne transporteres ved pumpning. Stk. 3. Et anlæg omfattet af stk. 1 skal ikke sløjfes, hvis det inden den 1. september 2005 blev underkastet og fortsat er underkastet en af følgende foranstaltninger, jf. dog stk. 4: 1) Udvendig katodisk beskyttelse af anlægget, hvor der benyttes påtrykt strøm fra en reguleret ensretter, samt beskyttelse af tanken mod indvendig korrosion efter typegodkendte metoder. 2) Indvendig belægning, der kan sikre tankens tæthed uden særlig beskyttelse mod udvendig korrosion, og etablering af effektiv beskyttelse af rørsystemet, udført med de på udførelsestidspunktet typegodkendte materialer. 3) Effektiv, udvendig katodisk beskyttelse, hvor der benyttes påtrykt strøm fra en reguleret ensretter, og indvendig inspektion samt eventuel renovering hvert 5. år. 4) Typegodkendt dobbeltvægssystem med overvågningsanlæg. Stk. 4. Ejeren skal sikre, at beskyttelsesanlæg til effektiv udvendig katodisk beskyttelse, jf. stk. 3, nr. 1 og 3, tilses, funktionsprøves og om fornødent justeres af en sagkyndig mindst en gang hvert år. Ejeren skal føre en journal over disse tilsyn, som skal opbevares i mindst 10 år. Tilsynsmyndigheden kan forlange at ejeren fremviser journalen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Alle nedgravede væskeførende rør af stål tilknyttet nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som ikke er galvaniserede eller omfattet af effektiv katodisk beskyttelse, skal udskiftes med typegodkendte rør senest 30 år efter installation.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. I de tilfælde, hvor kommunalbestyrelsen er tilsynsmyndighed, jf. § 51, stk. 1, skal kommunalbestyrelsen, i det omfang kommunalbestyrelsen får meddelelse herom i medfør af denne bekendtgørelse, registrere følgende oplysninger, der er relevante for den enkelte tank, som teknisk anlæg i Bygnings- og Boligregisteret (BBR): 1) Klassifikation. 2) Indhold. 3) Etableringsår. 4) Placering (overjordisk, nedgravet, indendørs). 5) Typegodkendelsesnummer. 6) CE-mærkning. 7) Størrelse. 8) Fabrikationsår. 9) Fabrikationsnummer. 10) Supplerende indvendig korrosionsbeskyttelse. 11) Sløjfning. 12) Sløjfningsår.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2 og 3 og § 22. Stk. 2. Miljøstyrelsen fører tilsyn med de i § 1, stk. 2 og 3 nævnte olierørledninger. Stk. 3. Miljøstyrelsen fører endvidere tilsyn med anlæg omfattet af denne bekendtgørelse på listevirksomheder, hvis godkendelseskompetencen efter reglerne om godkendelse af listevirksomhed er henlagt hertil.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Hvis etableringen af en tank, et anlæg eller en pipeline efter tilsynsmyndighedens vurdering vil medføre en særlig risiko for forurening af grundvand, overfladevand, jord, undergrund eller nærliggende vandindvindingsanlæg, kan tilsynsmyndigheden stille skærpede krav til etablering eller nedlægge forbud mod etablering af pågældende tank, anlæg eller pipeline.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Tilsynsmyndigheden kan i særlige tilfælde, og hvor hensynet til vandforsyningen og beskyttelsen af grundvandet ikke taler imod, tillade lempelser fra kravene anført i § 28.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. For anlæg, omfattet af § 3, kan godkendelsesmyndigheden i særlige tilfælde tillade lempelser fra kravet i § 28, stk. 1, nr. 1, hvis godkendelsesmyndigheden i godkendelsen fastsætter eller har fastsat vilkår, som giver et tilsvarende beskyttelsesniveau i forhold til de boringer og brønde, som er nævnt i § 28, stk.1, nr. 1. Stk. 2. Hvor Miljøstyrelsen er godkendelsesmyndighed, skal en tilladelse være i overensstemmelse med en indhentet udtalelse fra kommunalbestyrelsen.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. I områder, hvor der er planlagt kollektiv varmeforsyning, kan tilsynsmyndigheden tillade lempelser fra sløj‌fningsterminerne anført i § 45 og § 46 for tanke til fyringsanlæg. Sløjfningsterminerne kan dog højest overskrides med 2 år. Stk. 2. Ejeren af anlæg, som efter lov om forurenet jord § 49 skal være omfattet af en forsikring, skal senest en måned efter modtagelse af tilladelsen, nævnt i stk. 1, sende kopi af denne til forsikringsselskabet sammen med oplysning om, at anlægget er i en sådan vedligeholdelsesstand, som angivet i § 39. Stk. 3. Hvis forsikringsselskabet finder, at anlæggets vedligeholdelsesstand ikke er, som angivet i § 39, kan forsikringsselskabet meddele ejeren af anlægget dette.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. PUFO’s afgørelser efter denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet efter reglerne i kapitel 11 i lov om miljøbeskyttelse. Stk. 2. Afgørelser truffet af Miljøstyrelsen kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at sikre, at tanke, korrosionsbeskyttelse og rørsystemer er i overensstemmelse typegodkendelse meddelt af PUFU, jf. § 9, 2) undlader at betale gebyr til Miljøstyrelsen, jf. § 10, stk. 1 og 2, 3) undlader at tilsende oplysninger til PUFO i henhold til § 10, stk. 3, eller sender oplysningerne efter udløb af fristen nævnt i § 10, stk. 3, 4) undlader at udarbejde en tankattest, jf. § 11, 5) undlader at sikre, at typegodkendte tanke er tydeligt og permanent mærket med mærkeskilte som er nævnt i § 12, 6) undlader at sikre, at CE-mærkede tanke opfylder kravene i § 13, 7) undlader at sikre, at tanke omfattet af § 14, er omfattet af udvendig korrosionsbeskyttelse, som angivet i bilag 4, 8) undlader at sikre, at tanke omfattet af § 15, har en vægtykkelse, som nævnt i § 15, 9) undlader at sikre, at tankattest eller ydeevnedeklaration og tillæg til tankattest medfølger ved salg og anden overdragelse af en typegodkendt tank, jf. § 16, 10) foretager renovering af en tank omfattet af § 17, stk. 1, uden at være fabrikant omfattet af § 17, stk. 1, nr. 1 og 2, 11) renoverer en tank som nævnt i § 17, stk. 2, 12) undlader at foretage inspektion som nævnt i § 18, stk. 1, 13) undlader at udstede et tillæg til tankattesten, jf. § 18, stk. 2, 14) undlader at sikre, at tanken efter renovering mærkes som nævnt i § 18, stk. 3, 15) foretager renovering af en tank omfattet af § 19, stk. 1, uden at være fabrikant omfattet af § 19, stk. 1, nr. 1 og 2, 16) undlader at udstede en særlig tankattest omfattet af § 20, 17) undlader at sikre, at tanken efter renovering mærkes som nævnt i § 20, stk. 2, 18) undlader at fremsende dokumentation til tilsynsmyndigheden, som nævnt i §§ 21, 26, stk. 4, og 36, stk. 2, 19) undlader at orientere PUFO om tidspunktet for import af tanke, jf. § 22, stk. 3, 20) etablerer et anlæg omfattet af § 23, stk. 1, i strid med § 23, stk. 1-3, 21) sløjfer et anlæg i strid med § 24, stk. 1-2, eller § 31, stk. 1-2, 22) undlader at sløjfe et anlæg, som er taget varigt ud af brug, jf. § 24, stk. 3, og § 31, stk. 3, 23) undlader at sikre, at entreprenørtanke er typegodkendte, jf. § 25, 24) etablerer et anlæg omfattet af § 26, stk. 1, uden at give meddelelse til tilsynsmyndigheden inden fristen i §§ 26, stk. 1, eller 32, stk. 2, 25) undlader at efterkomme tilsynsmyndighedens krav om tætningsprøvning efter § 26, stk. 2, 26) undlader at sikre, at installeringen af anlæg omfattet af § 26, stk. 1, sker af en sagkyndig, jf. § 26, stk. 3, 27) undlader at sikre, at etablering af anlæg omfattet af § 26, stk. 1, sker i overensstemmelse kravene i §§ 27, stk. 2, og 28-30, 28) undlader at sikre, at installeringen af et anlæg omfattet af § 32, stk. 1, sker af en sagkyndig, 29) undlader at sikre, at betingelserne for etablering i § 33, stk. 1, er opfyldt, 30) undlader at fremsende dokumentation eller bekræftelse, hvis tilsynsmyndigheden kræver det, jf. § 33, stk. 2, 31) tager et anlæg omfattet af § 34 i brug til olieprodukter, 32) flytter en tank omfattet af § 35, stk. 1, som ikke opfylder betingelsen om mærkning, 33) flytter en tank under 6.000 l, jf. § 35, stk. 2, 34) undlader at foretage egenkontrol, jf. § 36, stk. 1, og bilag 10, 35) undlader at opbevare journaler eller dokumentation for funktionsprøvning i 5 år, jf. § 36, stk. 2, 36) undlader at sikre, at anlæg omfattet af § 37, stk. 1, har påmonteret overfyldningsalarm, 37) undlader at sikre, at anlæg, at tanke omfattet af § 37, stk. 2, har installeret et enstrenget rørsystem, 38) undlader at sikre, at anlæg omfattet af § 37, stk. 3, har påmonteret forbrugsmåler eller timetæller, 39) undlader at træffe foranstaltninger til standsning af utæthed, som nævnt i § 38, stk. 1, 40) undlader at underrette tilsynsmyndigheden og ejeren, hvor denne er en anden end brugeren, jf. § 38, stk. 2 og 4, 41) undlader at sløjfe, renovere eller reparere et utæt anlæg eller undlade at fremskaffe dokumentation for at anlægget ikke har forårsaget forurening, jf. § 38, stk. 3, 42) undlader at sikre at anlægget er vedligeholdt, som anført i § 39, stk. 1, 43) undlader at sikre, at anlægget står på et varigt stabilt underlag, jf. § 39, stk. 2, 44) undlader at foranledige reparation af anlæg, jf. § 40, stk. 1, 45) lader foretage reparation af en ikke-sagkyndig, jf. § 40, stk. 2, 46) undlader at modtage dokumentation for reparation, jf. § 40, stk. 2, 47) undlader at opbevare attester, erklæringer, rapporter eller dokumentation omfattet af § 41, 48) undlader at sikre at krav om vedligeholdelse, anvendelse m.v. overholdes, jf. § 42, 49) undlader at overholde intervallerne for inspektion og efterprøvning i § 43, stk. 1 og 4-6, 50) undlader at sikre, at inspektion og tæthedsprøvning foretages som angivet i § 43, stk. 7-8, og bilag 9, 51) undlader at overholde lempeligere krav, jf. § 44, 52) undlader at sløjfe en tank i overensstemmelse med sløjfningsterminer anført i §§ 45-47, 53) undlader at sløjfe en tank, som ikke opfylder en af betingelserne i enten § 48, stk. 2 eller 3, og kravene i stk. 4, 54) undlader at udskifte rør i overensstemmelse med sløjfningsterminen i § 49, 55) undlader at efterkomme supplerende skærpede krav eller undlader at efterkomme forbud meddelt i medfør af § 52, 56) tilsidesætter vilkår knyttet til en tilladt lempelse efter §§ 53, 54 eller 55, stk. 1, 57) undlader at sende tilladelse og oplysninger til forsikringsselskabet, jf. § 55, stk. 2, 58) bruger en tank, der er etableret i strid med § 23, stk. 1, §§ 26-29, §§ 32-34, § 35, stk. 2, eller krav og forbud meddelt efter § 52, 59) bruger eller undlader at sløjfe en tank, som skulle have været sløjfet, jf. § 24, stk. 3, § 31, stk. 3, §§ 45-47 og § 48, stk. 1, eller 60) undlader at lovliggøre eller sløjfe tanke og pipelines, som ikke er lovlige efter denne bekendtgørelse, jf. § 59. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:58",
      "chapter": "13",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 31. december 2015. Stk. 2. Bekendtgørelse nr. 1321 af 21. december 2011 om indretning, etablering og drift af olietanke, rørsystemer og pipelines ophæves.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:59",
      "chapter": "13",
      "section": "59",
      "content": "§ 59. Tanke, anlæg og pipelines, der ikke var lovlige ved denne bekendtgørelses ikrafttræden, skal lovliggøres eller sløjfes efter reglerne i denne bekendtgørelse.",
      "valid_from": "2015-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Verserende sager afgøres efter reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse berører ikke eksisterende godkendelser af listevirksomheder, jf. § 3, før disse revurderes, jf. dog § 4, stk. 3. Nye anlæg eller ændringer eller udvidelser i eksisterende anlæg på listevirksomheder, jf. § 3, omfattes af reglerne i denne bekendtgørelse, jf. §§ 3 og 4.",
      "valid_from": "2015-12-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "angivelse af størrelse i liter for anlæg",
      "definition": "tankens rumindhold",
      "source_provision": "1:6"
    }
  ]
}
