{
  "id": "2015:1288",
  "type": "statute",
  "title": "Bekendtgørelse om vedtægt for DR",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1288/xml",
  "description": "Retsinformation source. DocumentId=AK001130; AccessionNumber=B20150128805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. DR er en selvstændig offentlig institution, hvis vedtægt fastsættes af kulturministeren."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. DR har til formål at udøve radio- og fjernsynsvirksomhed samt on-line-virksomhed. Virksomheden kan foregå ved hjælp af radioanlæg, fællesantenneanlæg eller øvrige elektroniske kommunikationsnet som defineret i lov om konkurrence- og forbrugerforhold på telemarkedet, jf. § 2, stk. 1, nr. 1-3, i lov om radio- og fjernsynsvirksomhed. Virksomheden kan endvidere foregå som on-demand audiovisuel programvirksomhed omfattet af lovens § 2, stk. 1, nr. 4. Stk. 2. Radio- og fjernsynsprogrammer og andre indholdstjenester kan være produceret af DR eller indkøbt fra anden side."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. DR skal udøve public service-virksomhed over for hele befolkningen efter de i § 10 i lov om radio- og fjernsynsvirksomhed nævnte principper, jf. lovens § 12, stk. 1. Stk. 2. DR’s udfyldelse af public service-forpligtelserne fastsættes i en public service-kontrakt mellem kulturministeren og DR, jf. lovens § 12, stk. 2. Stk. 3. DR skal årligt udarbejde en redegørelse om opfyldelse af public service-kontrakten, jf. lovens § 12, stk. 3."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sponsorerede programmer kan indgå i public service-programvirksomheden efter reglerne i lovens § 13 og kulturministerens nærmere fastsatte regler."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. DR skal tilstræbe, at over halvdelen af den sendetid i tv, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, afsættes til europæiske programmer, jf. bilag 1. Stk. 2. DR skal tilstræbe, at 10 pct. af den sendetid i tv, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, eller 10 pct. af programbudgettet, afsættes til europæiske programmer fra producenter, der er uafhængige af tv-foretagender. En passende andel skal forbeholdes programmer af ny dato, dvs. programmer, der udsendes senest 5 år efter deres produktion."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. DR skal påse, at der ikke sendes programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige i udsendelsesområdet normalt ikke ser eller hører udsendelserne. Når programmerne sendes i ukodet form, skal der forud for dem gives en akustisk advarsel, eller de skal under hele deres varighed være markeret med et visuelt symbol. Stk. 3. Programmerne må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 4. Programmerne må endvidere ikke på nogen måde fremme terrorisme."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. DR må ved udbud af on-demand audiovisuelle medietjenester ikke stille programmer til rådighed, som på nogen måde tilskynder til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 2. DR må endvidere ikke stille programmer til rådighed, der på nogen måde fremmer terrorisme."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. DR skal ved udbud af on-demand audiovisuelle medietjenester ved passende midler og når det er muligt fremme produktion af og adgang til europæiske programmer, jf. bilag 1. Stk. 2. DR skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. DR må kun stille on-demand audiovisuelle medietjenester, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, til rådighed på en sådan måde, at mindreårige normalt ikke hører eller ser sådanne tjenester. Dette kan ske ved, at udbyderne ved mærkning af tjenesterne gør opmærksom på tjenesternes skadelige indhold."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. DR kan udøve anden programvirksomhed efter reglerne i lovens kapitel 8. Stk. 2. DR kan udøve anden virksomhed, herunder teletjenestevirksomhed, i tilknytning til programvirksomheden med henblik på udnyttelse af institutionens tekniske udstyr, særlige sagkundskab mv. Stk. 3. DR kan oprette nye selskaber eller indskyde kapital i eksisterende selskaber med henblik på at udøve anden virksomhed, herunder programvirksomhed, eller med henblik på at indgå i samarbejde om medierelaterede aktiviteter med andre virksomheder. DR’s samlede økonomiske risiko i forbindelse med sådanne engagementer skal begrænses gennem bestyrelsens fastlæggelse af de økonomiske rammer for DR’s deltagelse i hvert enkelt engagement. DR kan ikke anvende licensmidler, yde lån eller stille garanti for lån fra andre långivere til sådan anden virksomhed. Stk. 4. DR’s anden virksomhed, jf. stk. 1-3, skal foregå på konkurrencemæssige vilkår, jf. kulturministerens nærmere fastsatte regler for den regnskabsmæssige adskillelse mellem DR’s public service-virksomhed og anden virksomhed. Stk. 5. Bestemmelserne i §§ 5-9 finder tilsvarende anvendelse på anden programvirksomhed."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. DR skal sikre, at seerne og brugerne i forbindelse med DR’s fjernsynsvirksomhed og on-demand audiovisuelle programvirksomhed har vedvarende og umiddelbar adgang til følgende oplysninger: 1) DR’s navn, 2) DR’s adresse, 3) kontaktoplysninger om DR, herunder DR’s e-post-adresse eller web-sted, og 4) oplysninger om Radio- og tv-nævnet som den kompetente tilsynsmyndighed."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. DR ledes af en bestyrelse på 11 medlemmer, som beskikkes af kulturministeren. Kulturministeren udpeger 3 medlemmer (herunder formanden), Folketinget udpeger 6 medlemmer, og de fastansatte medarbejdere i DR udpeger 2 medlemmer samt 2 suppleanter herfor. Kulturministeren beskikker næstformanden blandt de medlemmer, der er udpeget af Folketinget. Stk. 2. Bestyrelsen skal søges sammensat, så den samlede bestyrelse repræsenterer mediemæssig, kulturel, ledelsesmæssig og erhvervsmæssig indsigt. Stk. 3. Bestyrelsen fastsætter regler for de fastansatte medarbejderes valg af bestyrelsesmedlemmer samt suppleanter. Stk. 4. Medlemmer af eller kandidater til Folketinget, regionsråd eller Europa-Parlamentet kan ikke være medlemmer af bestyrelsen. Stk. 5. Medlemmer af eller kandidater til kommunalbestyrelser kan ikke være medlemmer af bestyrelsen. Stk. 6. Beskikkelserne gælder for 4 år. Stk. 7. I tilfælde af udtræden udpeges et nyt medlem for den resterende del af beskikkelsesperioden. Stk. 8. Bestyrelsen tegnes af formanden eller i dennes fravær af næstformanden."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestyrelsen er DR’s øverste ledelse. Bestyrelsen har det overordnede programansvar og ansvaret for, at de bestemmelser for institutionens virksomhed, der er fastsat i loven og bestemmelser fastsat i medfør af loven, overholdes. Stk. 2. Bestyrelsen fastsætter de almindelige retningslinjer for DR’s virksomhed. Stk. 3. Bestyrelsen ansætter og afskediger generaldirektøren og øvrige medlemmer af DR’s direktion. Stk. 4. Bestyrelsen ansætter efter drøftelse med generaldirektøren endvidere lytternes og seernes redaktør. Stk. 5. Bestyrelsen skal opstille måltal for andelen, herunder antallet, af det underrepræsenterede køn i bestyrelsen samt udarbejde en politik for at øge antallet af det underrepræsenterede køn i DR’s øvrige ledelsesniveauer, jf. lov om ligestilling af kvinder og mænd. Stk. 6. Bestyrelsen skal til kulturministeren indberette om det opstillede måltal og status for opfyldelsen af det opstillede måltal samt oplyse om den udarbejdede politik, der er nævnt i stk. 5, jf. lov om ligestilling af kvinder og mænd og regler fastsat i medfør heraf. Stk. 7. Bestyrelsen fastsætter selv sin forretningsorden."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kulturministeren fastsætter bestyrelsesmedlemmernes honorar. Stk. 2. Udgifter – herunder bl.a. til rejser, fortæring og ophold – i institutionens tjeneste godtgøres bestyrelsens medlemmer efter regler fastsat af bestyrelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bestyrelsen træffer sine afgørelser i bestyrelsesmøderne. Stk. 2. Bestyrelsens beslutninger træffes ved simpel stemmeflerhed. I tilfælde af stemmelighed gør formandens stemme udslaget."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bestyrelsen er beslutningsdygtig, hvis over halvdelen af medlemmerne er til stede. Er færre medlemmer til stede, kan der dog træffes afgørelse i sager, hvor beslutning ikke kan afventes uden væsentlig ulempe. I førstkommende møde giver formanden meddelelse om sagens udfald. Stk. 2. En sag, der er udsat på grund af manglende beslutningsdygtighed, kan afgøres i næste møde, selvom bestyrelsen ikke er beslutningsdygtig i henhold til stk. 1."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Formanden for bestyrelsen bestemmer tid og sted for bestyrelsesmøderne, fastsætter dagsordenen for møderne og leder disse. Stk. 2. Hvis mindst fire bestyrelsesmedlemmer eller generaldirektøren kræver det, skal formanden indkalde til møde senest 14 dage efter det motiverede ønske om møde er fremsat. Stk. 3. Hvis bestyrelsens formand er forhindret i at deltage i bestyrelsens møder, træder næstformanden i formandens sted."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bestyrelsens møder er lukkede. Stk. 2. Generaldirektøren overværer bestyrelsens møder og har ret til at deltage i forhandlingerne. Andre medarbejdere i DR kan deltage efter aftale mellem formanden for bestyrelsen og generaldirektøren. Stk. 3. Bestyrelsesmedlemmer og andre, der deltager i bestyrelsens møder, er undergivet reglerne om tavshedspligt, jf. forvaltningsloven. Formanden afgør, om en sag efter sin karakter er omfattet af reglerne om tavshedspligt. Stk. 4. Bestyrelsen afgør, om et medlem eller en person, som deltager i bestyrelsens møder, er omfattet af reglerne om inhabilitet, jf. forvaltningslovens kapitel 2."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Generaldirektøren har det daglige programansvar og varetager den daglige administrative og økonomiske ledelse af DR. Generaldirektøren skal sikre, at virksomheden ledes i overensstemmelse med loven og bestemmelser fastsat i medfør af loven samt de af bestyrelsen fastsatte retningslinjer for DR’s virksomhed. Stk. 2. Generaldirektøren fastsætter de nærmere retningslinjer for DR’s daglige drift. Stk. 3. Bestemmelserne i stk. 1 og 2 kan dog fraviges ved en aftale efter § 34, stk. 1."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Generaldirektøren ansætter og afskediger DR’s medarbejdere, bortset fra medlemmerne af DR’s direktion og lytternes og seernes redaktør, jf. § 13, stk. 3 og 4. Stk. 2. Bestemmelsen i stk. 1 kan dog fraviges ved en aftale efter § 34, stk. 1."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Generaldirektøren råder på bestyrelsens vegne over DR’s midler. Generaldirektøren tegner DR i forening med et andet medlem af DR’s direktion, herunder ved køb og salg af fast ejendom. Stk. 2. Generaldirektøren fastsætter, hvem der på dennes vegne kan råde over DR’s beholdninger, og fastsætter regler for påtegning og godkendelse af bilag."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Generaldirektøren afgiver forslag til bestyrelsens beslutning om: 1) fastsættelse af de almindelige retningslinjer for DR’s virksomhed, jf. § 13, stk. 2, 2) budget for det kommende regnskabsår, langtidsplaner (flerårige budgetoverslag), årsrapport og kapitalberedskab, 3) indgåelse og opsigelse af kollektive overenskomster for DR’s fastansatte medarbejdere samt reglement for de i DR ansatte tjenestemænd, 4) økonomiinstruks for DR, der fastlægger de overordnede retningslinjer for DR’s økonomiske styring og regnskabsaflæggelse, 5) ansættelse og afskedigelse af direktionen og lytternes og seernes redaktør, jf. § 13, stk. 3 og 4, med undtagelse af sager, der vedrører ansættelse og afskedigelse af generaldirektøren, 6) regler for medarbejdernes valg af bestyrelsesmedlemmer samt suppleanter, jf. § 12, stk. 3, og 7) sager, som generaldirektøren anser for så væsentlige, at de bør afgøres af bestyrelsen. Stk. 2. Generaldirektøren kan herudover afgive forslag til bestyrelsen i alle sager, der behandles af denne."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Generaldirektøren forelægger til orientering i bestyrelsen sager, som generaldirektøren anser som så væsentlige, at bestyrelsen bør orienteres."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Generaldirektøren kan ved sit forfald blandt medlemmerne af DR’s direktion udpege sin stedfortræder som fungerende generaldirektør i fraværsperioden."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. DR’s afgørelser i sager, der vedrører institutionens virksomhed – herunder klager over afvisning af programforslag og lign. – kan ikke indbringes for anden administrativ myndighed, jf. dog § 26, stk. 1, og § 34, stk. 2."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. DR’s afgørelser i sager om god presseskik og om genmæle kan uanset § 25 indbringes for Pressenævnet efter reglerne i medieansvarslovens kapitel 5-7. Stk. 2. Klager over DR’s overtrædelse af medieansvarslovens bestemmelse om, at massemediernes indhold og handlemåde skal være i overensstemmelse med god presseskik, skal indgives til DR senest 12 uger efter offentliggørelsen. DR’s afgørelser i disse sager kan, senest 12 uger efter afgørelsen er kommet frem til klageren, indbringes for Pressenævnet. Stk. 3. Anmodning om genmæle skal fremsendes skriftligt til generaldirektøren senest 12 uger efter offentliggørelsen af de faktiske oplysninger, der ønskes imødegået. Afslag på genmæle skal snarest muligt skriftligt meddeles den, der har anmodet om genmælet, med oplysning om, at afslaget kan indbringes for Pressenævnet senest 12 uger efter, at afslaget er kommet frem. Klage over et ufyldestgørende genmæle kan senest 12 uger efter dettes offentliggørelse indbringes for Pressenævnet. Stk. 4. De nærmere regler om klager i henhold til stk. 1-3 – herunder genmæle – samt Pressenævnets virksomhed fremgår af medieansvarslovens kapitel 5-7. Stk. 5. Det påhviler generaldirektøren at sikre, at der på forsvarlig måde opbevares en kopi af alle udsendelser i 6 måneder. Stk. 6. Uanset at den i stk. 5 nævnte frist er udløbet, skal kopi af udsendelser, om hvis indhold, der er indgivet klage eller rejst sag, opbevares, indtil 6 måneder efter sagen er afgjort. Opbevaringspligten består, så længe en sag behandles ved Pressenævnet eller domstolene."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Generaldirektøren er ansvarlig for, at klager behandles hurtigst muligt efter deres modtagelse, og normalt inden 4 uger efter at klagen er kommet frem til DR, medmindre andet følger af medieansvarsloven."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. DR skal offentliggøre retningslinjer for behandlingen af henvendelser fra lyttere, seere og brugere, herunder klager over programmer og tjenester."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lytternes og seernes redaktør skal overvåge DR’s behandling af henvendelser fra lyttere, seere og brugere, herunder klager over DR’s virksomhed, med henblik på at sikre en høj programetik og journalistisk standard i den samlede programvirksomhed. Stk. 2. Lytternes og seernes redaktør kan som led i sin virksomhed fremsætte kritik, afgive henstillinger eller i øvrigt fremsætte sin opfattelse af konkrete sager eller redaktionel praksis. Stk. 3. Lytternes og seernes redaktør skal endvidere bl.a.: 1) fremme dialogen med seerne, lytterne og brugerne om DR’s programetik og behandling af klagesager, 2) foretage en løbende registrering af henvendelser til DR, herunder klager over DR’s virksomhed, og 3) halvårligt rapportere til bestyrelsen om sin virksomhed."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. DR’s virksomhed finansieres gennem DR’s andel af licensafgifterne samt gennem indtægter ved salg af programmer og andre ydelser, tilskud, udbytte, overskudsandele mv. Stk. 2. Bortset fra virksomhed i tilknytning til DR’s ensembler og entrébetaling i forbindelse med større arrangementer, kan DR ikke kræve brugerbetaling for public service-ydelser. Der foreligger ikke brugerbetaling, når DR opkræver betaling fra brugere for distributionsomkostninger i forbindelse med levering af ydelser, der sker on-demand eller på anden vis efter udtrykkelig anmodning fra sådanne brugere. Der foreligger heller ikke brugerbetaling, når DR oppebærer vederlag i henhold til ophavsretsloven. Stk. 3. DR kan ikke oppebære reklameindtægter fra programvirksomheden og public service-aktiviteter på internettet. Stk. 4. Licensafgifterne opkræves af DR Licens. Driften af DR Licens finansieres af DR. Stk. 5. Likvide midler skal anbringes som indestående i pengeinstitutter hjemmehørende i Danmark eller i et andet land inden for Det Europæiske Økonomiske Samarbejdsområde (EØS). Stk. 6. DR kan uanset bestemmelsen i stk. 5 under størst mulig hensyntagen til sikkerheden i fornødent omfang anbringe likvide midler i 1) obligationer udstedt af den danske stat, danske realkreditinstitutter eller andre danske finansieringsinstitutter under offentligt tilsyn og 2) værdipapirer, bortset fra aktier og investeringsforeningsbeviser, fra et EU-/EØS-medlemsland, som efter deres art og sikkerhed kan sidestilles med de aktiver, der er nævnt i nr. 1. Stk. 7. DR kan på almindelige markedsvilkår optage lån i danske kroner eller i euro i enten pengeinstitutter eller realkreditinstitutter, hjemmehørende i Danmark eller i et andet land inden for Det Europæiske Økonomiske Samarbejdsområde (EØS) til finansiering af anlægsinvesteringer. Det forudsættes i den forbindelse, at den samlede lånoptagelse ikke overstiger 4 pct. af indtægterne ifølge seneste regnskab. Lånoptagelse herudover skal godkendes af kulturministeren. Lån optaget til finansiering af DR’s sendenet samt statsgaranterede lån og genudlån af statslån optaget til finansiering af DR-Byen indgår ikke ved opgørelsen af den samlede lånoptagelse efter denne bestemmelse. Stk. 8. DR kan ikke optage lån til finansiering af driften. Almindelige driftskreditter betragtes ikke som lån. Operationel leasing betragtes ikke som lån, forudsat at leasingperioden er væsentligt kortere end aktivets levetid. Kautions- og finansielle leasingforpligtelser sidestilles med lån. Stk. 9. Overskud/underskud overføres til efterfølgende regnskabsår."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Bestyrelsen fastsætter for hvert regnskabsår budgettet for DR’s virksomhed. Budgettet sendes til kulturministeren og Folketinget til orientering."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. DR’s årsrapport udarbejdes efter årsregnskabslovens principper og skal bl.a. indeholde årsregnskab, ledelsesberetning for virksomheden samt ledelsens påtegning. DR’s regnskabsår er kalenderåret. Stk. 2. Årsrapporten skal indeholde særskilte regnskaber for henholdsvis DR’s public service-virksomhed og DR’s anden virksomhed, jf. kulturministerens nærmere fastsatte regler for den regnskabsmæssige adskillelse mellem de to former for virksomhed. Stk. 3. Bestyrelsen fastsætter efter indstilling fra generaldirektøren og forhandling med Rigsrevisionen DR’s regnskabspraksis. Stk. 4. Generaldirektøren fastsætter de fornødne interne regnskabsinstrukser for DR inden for rammerne af de i henhold til stk. 2 og 3 fastsatte retningslinjer."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Årsrapporten udarbejdes af bestyrelsen og direktionen. Årsrapporten underskrives af generaldirektøren, økonomidirektøren og bestyrelsen. Stk. 2. DR afgiver inden 1. maj det følgende år årsrapporten til Rigsrevisionen. Stk. 3. Rigsrevisionen reviderer og påtegner årsrapporten. Stk. 4. Generaldirektøren forelægger den reviderede årsrapport for bestyrelsen bilagt revisionens bemærkninger samt generaldirektørens eventuelle bemærkninger hertil. Stk. 5. Bestyrelsen forelægger inden 1. juli den reviderede årsrapport bilagt revisionens bemærkninger for kulturministeren til godkendelse, og årsrapporten sendes derefter til Folketinget til orientering."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Der kan stilles midler til rådighed af statskassen til dækning af udgifterne ved dele af DR’s virksomhed. Aftale om vilkårene herfor træffes mellem kulturministeren, DR’s bestyrelse og den minister, hvis forretningsområde berøres af den pågældende del af virksomheden. Stk. 2. Ved en aftale efter stk. 1 kan bestemmelserne i § 19, stk. 1 og 2, § 20, stk. 1, og § 25 fraviges."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Sager og dokumenter vedrørende DR’s programvirksomhed og forretningsmæssige forhold i tilknytning hertil er undtaget fra lov om offentlighed i forvaltningen. Stk. 2. Sager og dokumenter vedrørende DR’s programvirksomhed og forretningsmæssige forhold i tilknytning hertil er undtaget fra forvaltningslovens kapitel 4-6."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2015. Stk. 2. Bekendtgørelse nr. 102 af 28. januar 2010 om vedtægt for DR ophæves. Stk. 3. § 30, stk. 7, 1. pkt., finder alene anvendelse på lån, der er optaget efter bekendtgørelsens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. DR er en selvstændig offentlig institution, hvis vedtægt fastsættes af kulturministeren.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. DR har til formål at udøve radio- og fjernsynsvirksomhed samt on-line-virksomhed. Virksomheden kan foregå ved hjælp af radioanlæg, fællesantenneanlæg eller øvrige elektroniske kommunikationsnet som defineret i lov om konkurrence- og forbrugerforhold på telemarkedet, jf. § 2, stk. 1, nr. 1-3, i lov om radio- og fjernsynsvirksomhed. Virksomheden kan endvidere foregå som on-demand audiovisuel programvirksomhed omfattet af lovens § 2, stk. 1, nr. 4. Stk. 2. Radio- og fjernsynsprogrammer og andre indholdstjenester kan være produceret af DR eller indkøbt fra anden side.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. DR skal udøve public service-virksomhed over for hele befolkningen efter de i § 10 i lov om radio- og fjernsynsvirksomhed nævnte principper, jf. lovens § 12, stk. 1. Stk. 2. DR’s udfyldelse af public service-forpligtelserne fastsættes i en public service-kontrakt mellem kulturministeren og DR, jf. lovens § 12, stk. 2. Stk. 3. DR skal årligt udarbejde en redegørelse om opfyldelse af public service-kontrakten, jf. lovens § 12, stk. 3.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sponsorerede programmer kan indgå i public service-programvirksomheden efter reglerne i lovens § 13 og kulturministerens nærmere fastsatte regler.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. DR skal tilstræbe, at over halvdelen af den sendetid i tv, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, afsættes til europæiske programmer, jf. bilag 1. Stk. 2. DR skal tilstræbe, at 10 pct. af den sendetid i tv, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, eller 10 pct. af programbudgettet, afsættes til europæiske programmer fra producenter, der er uafhængige af tv-foretagender. En passende andel skal forbeholdes programmer af ny dato, dvs. programmer, der udsendes senest 5 år efter deres produktion.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. DR skal påse, at der ikke sendes programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige i udsendelsesområdet normalt ikke ser eller hører udsendelserne. Når programmerne sendes i ukodet form, skal der forud for dem gives en akustisk advarsel, eller de skal under hele deres varighed være markeret med et visuelt symbol. Stk. 3. Programmerne må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 4. Programmerne må endvidere ikke på nogen måde fremme terrorisme.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. DR må ved udbud af on-demand audiovisuelle medietjenester ikke stille programmer til rådighed, som på nogen måde tilskynder til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 2. DR må endvidere ikke stille programmer til rådighed, der på nogen måde fremmer terrorisme.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. DR skal ved udbud af on-demand audiovisuelle medietjenester ved passende midler og når det er muligt fremme produktion af og adgang til europæiske programmer, jf. bilag 1. Stk. 2. DR skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. DR må kun stille on-demand audiovisuelle medietjenester, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, til rådighed på en sådan måde, at mindreårige normalt ikke hører eller ser sådanne tjenester. Dette kan ske ved, at udbyderne ved mærkning af tjenesterne gør opmærksom på tjenesternes skadelige indhold.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. DR kan udøve anden programvirksomhed efter reglerne i lovens kapitel 8. Stk. 2. DR kan udøve anden virksomhed, herunder teletjenestevirksomhed, i tilknytning til programvirksomheden med henblik på udnyttelse af institutionens tekniske udstyr, særlige sagkundskab mv. Stk. 3. DR kan oprette nye selskaber eller indskyde kapital i eksisterende selskaber med henblik på at udøve anden virksomhed, herunder programvirksomhed, eller med henblik på at indgå i samarbejde om medierelaterede aktiviteter med andre virksomheder. DR’s samlede økonomiske risiko i forbindelse med sådanne engagementer skal begrænses gennem bestyrelsens fastlæggelse af de økonomiske rammer for DR’s deltagelse i hvert enkelt engagement. DR kan ikke anvende licensmidler, yde lån eller stille garanti for lån fra andre långivere til sådan anden virksomhed. Stk. 4. DR’s anden virksomhed, jf. stk. 1-3, skal foregå på konkurrencemæssige vilkår, jf. kulturministerens nærmere fastsatte regler for den regnskabsmæssige adskillelse mellem DR’s public service-virksomhed og anden virksomhed. Stk. 5. Bestemmelserne i §§ 5-9 finder tilsvarende anvendelse på anden programvirksomhed.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. DR skal sikre, at seerne og brugerne i forbindelse med DR’s fjernsynsvirksomhed og on-demand audiovisuelle programvirksomhed har vedvarende og umiddelbar adgang til følgende oplysninger: 1) DR’s navn, 2) DR’s adresse, 3) kontaktoplysninger om DR, herunder DR’s e-post-adresse eller web-sted, og 4) oplysninger om Radio- og tv-nævnet som den kompetente tilsynsmyndighed.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. DR ledes af en bestyrelse på 11 medlemmer, som beskikkes af kulturministeren. Kulturministeren udpeger 3 medlemmer (herunder formanden), Folketinget udpeger 6 medlemmer, og de fastansatte medarbejdere i DR udpeger 2 medlemmer samt 2 suppleanter herfor. Kulturministeren beskikker næstformanden blandt de medlemmer, der er udpeget af Folketinget. Stk. 2. Bestyrelsen skal søges sammensat, så den samlede bestyrelse repræsenterer mediemæssig, kulturel, ledelsesmæssig og erhvervsmæssig indsigt. Stk. 3. Bestyrelsen fastsætter regler for de fastansatte medarbejderes valg af bestyrelsesmedlemmer samt suppleanter. Stk. 4. Medlemmer af eller kandidater til Folketinget, regionsråd eller Europa-Parlamentet kan ikke være medlemmer af bestyrelsen. Stk. 5. Medlemmer af eller kandidater til kommunalbestyrelser kan ikke være medlemmer af bestyrelsen. Stk. 6. Beskikkelserne gælder for 4 år. Stk. 7. I tilfælde af udtræden udpeges et nyt medlem for den resterende del af beskikkelsesperioden. Stk. 8. Bestyrelsen tegnes af formanden eller i dennes fravær af næstformanden.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestyrelsen er DR’s øverste ledelse. Bestyrelsen har det overordnede programansvar og ansvaret for, at de bestemmelser for institutionens virksomhed, der er fastsat i loven og bestemmelser fastsat i medfør af loven, overholdes. Stk. 2. Bestyrelsen fastsætter de almindelige retningslinjer for DR’s virksomhed. Stk. 3. Bestyrelsen ansætter og afskediger generaldirektøren og øvrige medlemmer af DR’s direktion. Stk. 4. Bestyrelsen ansætter efter drøftelse med generaldirektøren endvidere lytternes og seernes redaktør. Stk. 5. Bestyrelsen skal opstille måltal for andelen, herunder antallet, af det underrepræsenterede køn i bestyrelsen samt udarbejde en politik for at øge antallet af det underrepræsenterede køn i DR’s øvrige ledelsesniveauer, jf. lov om ligestilling af kvinder og mænd. Stk. 6. Bestyrelsen skal til kulturministeren indberette om det opstillede måltal og status for opfyldelsen af det opstillede måltal samt oplyse om den udarbejdede politik, der er nævnt i stk. 5, jf. lov om ligestilling af kvinder og mænd og regler fastsat i medfør heraf. Stk. 7. Bestyrelsen fastsætter selv sin forretningsorden.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kulturministeren fastsætter bestyrelsesmedlemmernes honorar. Stk. 2. Udgifter – herunder bl.a. til rejser, fortæring og ophold – i institutionens tjeneste godtgøres bestyrelsens medlemmer efter regler fastsat af bestyrelsen.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bestyrelsen træffer sine afgørelser i bestyrelsesmøderne. Stk. 2. Bestyrelsens beslutninger træffes ved simpel stemmeflerhed. I tilfælde af stemmelighed gør formandens stemme udslaget.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bestyrelsen er beslutningsdygtig, hvis over halvdelen af medlemmerne er til stede. Er færre medlemmer til stede, kan der dog træffes afgørelse i sager, hvor beslutning ikke kan afventes uden væsentlig ulempe. I førstkommende møde giver formanden meddelelse om sagens udfald. Stk. 2. En sag, der er udsat på grund af manglende beslutningsdygtighed, kan afgøres i næste møde, selvom bestyrelsen ikke er beslutningsdygtig i henhold til stk. 1.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Formanden for bestyrelsen bestemmer tid og sted for bestyrelsesmøderne, fastsætter dagsordenen for møderne og leder disse. Stk. 2. Hvis mindst fire bestyrelsesmedlemmer eller generaldirektøren kræver det, skal formanden indkalde til møde senest 14 dage efter det motiverede ønske om møde er fremsat. Stk. 3. Hvis bestyrelsens formand er forhindret i at deltage i bestyrelsens møder, træder næstformanden i formandens sted.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bestyrelsens møder er lukkede. Stk. 2. Generaldirektøren overværer bestyrelsens møder og har ret til at deltage i forhandlingerne. Andre medarbejdere i DR kan deltage efter aftale mellem formanden for bestyrelsen og generaldirektøren. Stk. 3. Bestyrelsesmedlemmer og andre, der deltager i bestyrelsens møder, er undergivet reglerne om tavshedspligt, jf. forvaltningsloven. Formanden afgør, om en sag efter sin karakter er omfattet af reglerne om tavshedspligt. Stk. 4. Bestyrelsen afgør, om et medlem eller en person, som deltager i bestyrelsens møder, er omfattet af reglerne om inhabilitet, jf. forvaltningslovens kapitel 2.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Generaldirektøren har det daglige programansvar og varetager den daglige administrative og økonomiske ledelse af DR. Generaldirektøren skal sikre, at virksomheden ledes i overensstemmelse med loven og bestemmelser fastsat i medfør af loven samt de af bestyrelsen fastsatte retningslinjer for DR’s virksomhed. Stk. 2. Generaldirektøren fastsætter de nærmere retningslinjer for DR’s daglige drift. Stk. 3. Bestemmelserne i stk. 1 og 2 kan dog fraviges ved en aftale efter § 34, stk. 1.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Generaldirektøren ansætter og afskediger DR’s medarbejdere, bortset fra medlemmerne af DR’s direktion og lytternes og seernes redaktør, jf. § 13, stk. 3 og 4. Stk. 2. Bestemmelsen i stk. 1 kan dog fraviges ved en aftale efter § 34, stk. 1.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Generaldirektøren råder på bestyrelsens vegne over DR’s midler. Generaldirektøren tegner DR i forening med et andet medlem af DR’s direktion, herunder ved køb og salg af fast ejendom. Stk. 2. Generaldirektøren fastsætter, hvem der på dennes vegne kan råde over DR’s beholdninger, og fastsætter regler for påtegning og godkendelse af bilag.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Generaldirektøren afgiver forslag til bestyrelsens beslutning om: 1) fastsættelse af de almindelige retningslinjer for DR’s virksomhed, jf. § 13, stk. 2, 2) budget for det kommende regnskabsår, langtidsplaner (flerårige budgetoverslag), årsrapport og kapitalberedskab, 3) indgåelse og opsigelse af kollektive overenskomster for DR’s fastansatte medarbejdere samt reglement for de i DR ansatte tjenestemænd, 4) økonomiinstruks for DR, der fastlægger de overordnede retningslinjer for DR’s økonomiske styring og regnskabsaflæggelse, 5) ansættelse og afskedigelse af direktionen og lytternes og seernes redaktør, jf. § 13, stk. 3 og 4, med undtagelse af sager, der vedrører ansættelse og afskedigelse af generaldirektøren, 6) regler for medarbejdernes valg af bestyrelsesmedlemmer samt suppleanter, jf. § 12, stk. 3, og 7) sager, som generaldirektøren anser for så væsentlige, at de bør afgøres af bestyrelsen. Stk. 2. Generaldirektøren kan herudover afgive forslag til bestyrelsen i alle sager, der behandles af denne.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Generaldirektøren forelægger til orientering i bestyrelsen sager, som generaldirektøren anser som så væsentlige, at bestyrelsen bør orienteres.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Generaldirektøren kan ved sit forfald blandt medlemmerne af DR’s direktion udpege sin stedfortræder som fungerende generaldirektør i fraværsperioden.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. DR’s afgørelser i sager, der vedrører institutionens virksomhed – herunder klager over afvisning af programforslag og lign. – kan ikke indbringes for anden administrativ myndighed, jf. dog § 26, stk. 1, og § 34, stk. 2.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. DR’s afgørelser i sager om god presseskik og om genmæle kan uanset § 25 indbringes for Pressenævnet efter reglerne i medieansvarslovens kapitel 5-7. Stk. 2. Klager over DR’s overtrædelse af medieansvarslovens bestemmelse om, at massemediernes indhold og handlemåde skal være i overensstemmelse med god presseskik, skal indgives til DR senest 12 uger efter offentliggørelsen. DR’s afgørelser i disse sager kan, senest 12 uger efter afgørelsen er kommet frem til klageren, indbringes for Pressenævnet. Stk. 3. Anmodning om genmæle skal fremsendes skriftligt til generaldirektøren senest 12 uger efter offentliggørelsen af de faktiske oplysninger, der ønskes imødegået. Afslag på genmæle skal snarest muligt skriftligt meddeles den, der har anmodet om genmælet, med oplysning om, at afslaget kan indbringes for Pressenævnet senest 12 uger efter, at afslaget er kommet frem. Klage over et ufyldestgørende genmæle kan senest 12 uger efter dettes offentliggørelse indbringes for Pressenævnet. Stk. 4. De nærmere regler om klager i henhold til stk. 1-3 – herunder genmæle – samt Pressenævnets virksomhed fremgår af medieansvarslovens kapitel 5-7. Stk. 5. Det påhviler generaldirektøren at sikre, at der på forsvarlig måde opbevares en kopi af alle udsendelser i 6 måneder. Stk. 6. Uanset at den i stk. 5 nævnte frist er udløbet, skal kopi af udsendelser, om hvis indhold, der er indgivet klage eller rejst sag, opbevares, indtil 6 måneder efter sagen er afgjort. Opbevaringspligten består, så længe en sag behandles ved Pressenævnet eller domstolene.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Generaldirektøren er ansvarlig for, at klager behandles hurtigst muligt efter deres modtagelse, og normalt inden 4 uger efter at klagen er kommet frem til DR, medmindre andet følger af medieansvarsloven.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. DR skal offentliggøre retningslinjer for behandlingen af henvendelser fra lyttere, seere og brugere, herunder klager over programmer og tjenester.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lytternes og seernes redaktør skal overvåge DR’s behandling af henvendelser fra lyttere, seere og brugere, herunder klager over DR’s virksomhed, med henblik på at sikre en høj programetik og journalistisk standard i den samlede programvirksomhed. Stk. 2. Lytternes og seernes redaktør kan som led i sin virksomhed fremsætte kritik, afgive henstillinger eller i øvrigt fremsætte sin opfattelse af konkrete sager eller redaktionel praksis. Stk. 3. Lytternes og seernes redaktør skal endvidere bl.a.: 1) fremme dialogen med seerne, lytterne og brugerne om DR’s programetik og behandling af klagesager, 2) foretage en løbende registrering af henvendelser til DR, herunder klager over DR’s virksomhed, og 3) halvårligt rapportere til bestyrelsen om sin virksomhed.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. DR’s virksomhed finansieres gennem DR’s andel af licensafgifterne samt gennem indtægter ved salg af programmer og andre ydelser, tilskud, udbytte, overskudsandele mv. Stk. 2. Bortset fra virksomhed i tilknytning til DR’s ensembler og entrébetaling i forbindelse med større arrangementer, kan DR ikke kræve brugerbetaling for public service-ydelser. Der foreligger ikke brugerbetaling, når DR opkræver betaling fra brugere for distributionsomkostninger i forbindelse med levering af ydelser, der sker on-demand eller på anden vis efter udtrykkelig anmodning fra sådanne brugere. Der foreligger heller ikke brugerbetaling, når DR oppebærer vederlag i henhold til ophavsretsloven. Stk. 3. DR kan ikke oppebære reklameindtægter fra programvirksomheden og public service-aktiviteter på internettet. Stk. 4. Licensafgifterne opkræves af DR Licens. Driften af DR Licens finansieres af DR. Stk. 5. Likvide midler skal anbringes som indestående i pengeinstitutter hjemmehørende i Danmark eller i et andet land inden for Det Europæiske Økonomiske Samarbejdsområde (EØS). Stk. 6. DR kan uanset bestemmelsen i stk. 5 under størst mulig hensyntagen til sikkerheden i fornødent omfang anbringe likvide midler i 1) obligationer udstedt af den danske stat, danske realkreditinstitutter eller andre danske finansieringsinstitutter under offentligt tilsyn og 2) værdipapirer, bortset fra aktier og investeringsforeningsbeviser, fra et EU-/EØS-medlemsland, som efter deres art og sikkerhed kan sidestilles med de aktiver, der er nævnt i nr. 1. Stk. 7. DR kan på almindelige markedsvilkår optage lån i danske kroner eller i euro i enten pengeinstitutter eller realkreditinstitutter, hjemmehørende i Danmark eller i et andet land inden for Det Europæiske Økonomiske Samarbejdsområde (EØS) til finansiering af anlægsinvesteringer. Det forudsættes i den forbindelse, at den samlede lånoptagelse ikke overstiger 4 pct. af indtægterne ifølge seneste regnskab. Lånoptagelse herudover skal godkendes af kulturministeren. Lån optaget til finansiering af DR’s sendenet samt statsgaranterede lån og genudlån af statslån optaget til finansiering af DR-Byen indgår ikke ved opgørelsen af den samlede lånoptagelse efter denne bestemmelse. Stk. 8. DR kan ikke optage lån til finansiering af driften. Almindelige driftskreditter betragtes ikke som lån. Operationel leasing betragtes ikke som lån, forudsat at leasingperioden er væsentligt kortere end aktivets levetid. Kautions- og finansielle leasingforpligtelser sidestilles med lån. Stk. 9. Overskud/underskud overføres til efterfølgende regnskabsår.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Bestyrelsen fastsætter for hvert regnskabsår budgettet for DR’s virksomhed. Budgettet sendes til kulturministeren og Folketinget til orientering.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. DR’s årsrapport udarbejdes efter årsregnskabslovens principper og skal bl.a. indeholde årsregnskab, ledelsesberetning for virksomheden samt ledelsens påtegning. DR’s regnskabsår er kalenderåret. Stk. 2. Årsrapporten skal indeholde særskilte regnskaber for henholdsvis DR’s public service-virksomhed og DR’s anden virksomhed, jf. kulturministerens nærmere fastsatte regler for den regnskabsmæssige adskillelse mellem de to former for virksomhed. Stk. 3. Bestyrelsen fastsætter efter indstilling fra generaldirektøren og forhandling med Rigsrevisionen DR’s regnskabspraksis. Stk. 4. Generaldirektøren fastsætter de fornødne interne regnskabsinstrukser for DR inden for rammerne af de i henhold til stk. 2 og 3 fastsatte retningslinjer.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Årsrapporten udarbejdes af bestyrelsen og direktionen. Årsrapporten underskrives af generaldirektøren, økonomidirektøren og bestyrelsen. Stk. 2. DR afgiver inden 1. maj det følgende år årsrapporten til Rigsrevisionen. Stk. 3. Rigsrevisionen reviderer og påtegner årsrapporten. Stk. 4. Generaldirektøren forelægger den reviderede årsrapport for bestyrelsen bilagt revisionens bemærkninger samt generaldirektørens eventuelle bemærkninger hertil. Stk. 5. Bestyrelsen forelægger inden 1. juli den reviderede årsrapport bilagt revisionens bemærkninger for kulturministeren til godkendelse, og årsrapporten sendes derefter til Folketinget til orientering.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Der kan stilles midler til rådighed af statskassen til dækning af udgifterne ved dele af DR’s virksomhed. Aftale om vilkårene herfor træffes mellem kulturministeren, DR’s bestyrelse og den minister, hvis forretningsområde berøres af den pågældende del af virksomheden. Stk. 2. Ved en aftale efter stk. 1 kan bestemmelserne i § 19, stk. 1 og 2, § 20, stk. 1, og § 25 fraviges.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Sager og dokumenter vedrørende DR’s programvirksomhed og forretningsmæssige forhold i tilknytning hertil er undtaget fra lov om offentlighed i forvaltningen. Stk. 2. Sager og dokumenter vedrørende DR’s programvirksomhed og forretningsmæssige forhold i tilknytning hertil er undtaget fra forvaltningslovens kapitel 4-6.",
      "valid_from": "2015-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2015. Stk. 2. Bekendtgørelse nr. 102 af 28. januar 2010 om vedtægt for DR ophæves. Stk. 3. § 30, stk. 7, 1. pkt., finder alene anvendelse på lån, der er optaget efter bekendtgørelsens ikrafttræden.",
      "valid_from": "2015-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
