{
  "id": "2015:334",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om finansiel stabilitet, lov om en garantifond for indskydere og investorer, lov om værdipapirhandel m.v. og ligningsloven (Gennemførelse af direktiv om genopretning og afvikling af kreditinstitutter og investeringsselskaber (BRRD) og direktiv om indskudsgarantiordninger (DGSD))",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-03-31",
  "url": "https://www.retsinformation.dk/eli/lta/2015/334/xml",
  "description": "Retsinformation source. DocumentId=BP001258; AccessionNumber=A20150033430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Finanstilsynet kan give tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1, § 9, stk. 1, og § 16 a til et broinstitut oprettet i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som ikke opfylder alle betingelser for at få tilladelse, hvis Finanstilsynet vurderer, at det er nødvendigt af hensyn til at nå afviklingsmålene. Kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber skal dog være opfyldt. Finanstilsynet fastsætter samtidig med tilladelsen en frist til opfyldelse af kravene for at opnå tilladelse i henhold til § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, jf. §§ 14 og 16 a. Stk. 2. Finanstilsynet kan endvidere, når Finansiel Stabilitet opretter et broinstitut i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, undtage Finansiel Stabilitet fra at opfylde reglerne for finansielle holdingvirksomheder og blandede holdingvirksomheder fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, denne lov eller regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende regler og afviklingsmålene. Finanstilsynet fastsætter en frist for Finansiel Stabilitets undtagelse fra reglerne for finansielle holdningvirksomheder og blandede holdingvirksomheder. Fristen kan forlænges, hvis betingelserne i § 22, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder er opfyldt. Stk. 3. Uanset stk. 2 finder kapitel 9 og § 181 anvendelse på Finansiel Stabilitet som finansiel holdingvirksomhed eller blandet holdingvirksomhed."
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 71 b, skal udarbejde og vedligeholde en genopretningsplan. Genopretningsplanen skal godkendes af virksomhedens bestyrelse og skal indeholde 1) passende kriterier og procedurer, der sikrer rettidig gennemførelse af de tiltag, som virksomheden vurderer der skal træffes for at genoprette den finansielle situation i virksomheden, hvis der sker en hastig eller betydelig forværring af denne, 2) et bredt udvalg af genopretningsmodeller og 3) en række scenarier med alvorlig makroøkonomisk og finansiel stress, der er relevante for virksomheden, og passende reaktioner herpå. Stk. 2. Den efter stk. 1 udarbejdede genopretningsplan skal indsendes til Finanstilsynet. Finanstilsynet har fra modtagelsen af genopretningsplanen 6 måneder til at foretage en vurdering af genopretningsplanen. Finanstilsynet kan, når det er relevant, forelægge genopretningsplanen for eventuelle kompetente myndigheder i andre lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende. Stk. 3. Finanstilsynet skal forelægge genopretningsplanen for Finansiel Stabilitet, som kan komme med anbefalinger til Finanstilsynet til genopretningsplanens indhold. Stk. 4. Finanstilsynet fastsætter nærmere regler om krav til genopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af genopretningsplaner."
    },
    {
      "provision_ref": "71b",
      "section": "71b",
      "content": "§ 71 b. I koncerner, hvor den øverste modervirksomhed er beliggende i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, skal modervirksomheden udarbejde og vedligeholde en koncerngenopretningsplan. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Det skal af koncerngen­opretningsplanen fremgå, hvilke tiltag modervirksomheden vurderer der skal træffes for at genoprette den finansielle situation i modervirksomheden og i hver enkelt dattervirksomhed, hvis der sker en hastig eller betydelig forværring af den finansielle situation i en eller flere af virksomhederne i koncernen. § 71 a, stk. 1 og 2, finder med de fornødne tilpasninger tilsvarende anvendelse på den øverste modervirksomhed og for koncerngenopretningsplanen. Stk. 2. Finanstilsynet kan uanset stk. 1 påbyde, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes en genopretningsplan i henhold til § 71 a. Stk. 3. Finanstilsynet fremsender koncerngenopretningsplaner udarbejdet i henhold til stk. 1 til 1) de kompetente myndigheder, der er en del af tilsynskollegiet, 2) de kompetente myndigheder i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, hvis planen vurderes at være relevant for den pågældende filial, 3) Finansiel Stabilitet eller den myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der er ansvarlig for afvikling af koncernen, og 4) Finansiel Stabilitet eller en myndighed i det land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der er ansvarlig for afvikling af en dattervirksomhed. Stk. 4. Finanstilsynet vurderer med Finansiel Stabilitet og de i stk. 3 nævnte myndigheder koncerngenopretningsplan­en, og om planen opfylder de i stk. 1, jf. § 71 a, stk. 1 og 2, fastsatte krav for at træffe en fælles beslutning om koncern­genopretningsplanen efter Finanstilsynets fremsendelse. Stk. 5. Er der ikke truffet en fælles beslutning inden for 4 måneder efter Finanstilsynets fremsendelse af koncerngen­opretningsplanen, jf. stk. 4, eller om reaktioner i medfør af § 71 c, stk. 2, træffer Finanstilsynet selv beslutning herom. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 3 nævnte myndigheder om denne beslutning. Har en af de i stk. 3 nævnte myndigheder indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 6. Finanstilsynet fastsætter nærmere regler om krav til koncerngenopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af koncerngenopretningsplaner."
    },
    {
      "provision_ref": "71c",
      "section": "71c",
      "content": "§ 71 c. Finanstilsynet underretter virksomheden eller koncernens modervirksomhed, såfremt Finanstilsynet vurderer, at genopretningsplanen, jf. § 71 a, eller koncerngenopret­ningsplanen, jf. § 71 b, har væsentlige mangler, eller at der er væsentlige hindringer for dens iværksættelse. Virksomheden skal senest 2 måneder efter underretningen forelægge en revideret plan for Finanstilsynet. Finanstilsynet kan forlænge fristen med op til 1 måned. Stk. 2. Finanstilsynet kan, hvis virksomheden ikke inden for den fastsatte frist forelægger en revideret plan, eller hvis den reviderede plan ikke i tilstrækkelig grad afhjælper de i henhold til stk. 1 påpegede mangler og hindringer, påbyde virksomheden at 1) nedbringe virksomhedens risikoprofil, herunder likviditetsrisikoen, 2) muliggøre rettidige rekapitaliseringstiltag, 3) revidere virksomhedens strategi og struktur, 4) foretage ændringer af finansieringsstrategien for at forbedre de centrale forretningsområders og kritiske funktioners modstandsdygtighed og 5) foretage ændringer i virksomhedens ledelsesstruktur."
    },
    {
      "provision_ref": "125i",
      "section": "125i",
      "content": "§ 125 i. Et realkreditinstitut skal til enhver tid have en gældsbuffer på 2 pct. af realkreditinstituttets samlede uvægtede udlån. Kapital- og gældsinstrumenter til opfyldelse af gældsbufferkravet skal være udstedt af realkreditinstituttet i øvrigt. Stk. 2. For et realkreditinstitut, der som modervirksomhed ejer en dattervirksomhed, der også er et realkreditinstitut, kan gældsbufferkravet opfyldes på realkreditkoncernniveau. Stk. 3. Gældsbufferkravet kan opfyldes med følgende kapital- og gældsinstrumenter: 1) Egentlig kernekapital. 2) Hybrid kernekapital. 3) Supplerende kapital. 4) Usikret seniorgæld. Stk. 4. Kapital- og gældsinstrumenterne som nævnt i stk. 3 må ikke samtidig anvendes til at opfylde 1) kravet til kapitalgrundlag, jf. artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, 2) det individuelle solvensbehov, jf. § 124, stk. 2, 3) det individuelle solvenskrav, jf. § 124, stk. 3, 4) det kombinerede kapitalbufferkrav, jf. § 125 a, eller 5) kravet til kapitalgrundlag, jf. artikel 500, stk. 1-4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. For gældsbufferkrav, der opfyldes med kapital- og gældsinstrumenter omfattet af stk. 3, nr. 2-4, gælder følgende: 1) Kapital- og gældsinstrumenterne skal have en oprindelig løbetid på mindst 2 år. 2) Der skal være en hensigtsmæssig spredning i kapital- og gældsinstrumenternes forfaldstid. Stk. 6. Finanstilsynet kan bestemme, at gældsbufferkravet for et realkreditinstitut skal opfyldes helt eller delvis med kapital- og gældsinstrumenter med kontraktuel mulighed for nedskrivning eller konvertering."
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. I koncerner, hvor den øverste modervirksomhed er beliggende i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, finder §§ 243 a og 243 c anvendelse. Stk. 2. Opfylder en modervirksomhed som nævnt i stk. 1 betingelserne for, at Finanstilsynet kan anvende et eller flere af de i §§ 243 a eller 243 c nævnte påbud, skal Finanstilsynet høre de øvrige kompetente myndigheder i tilsynskollegiet og underrette Den Europæiske Banktilsynsmyndighed, inden et påbud efter §§ 243 a eller 243 c påbydes modervirksomheden. Stk. 3. Modtager Finanstilsynet som konsoliderende myndighed efter stk. 1 en høring som nævnt i § 177 b, stk. 1, skal Finanstilsynet give sin vurdering af det påtænkte påbuds indvirkning på koncernen inden for 3 arbejdsdage efter modtagelsen. Stk. 4. Ønsker mere end én kompetent myndighed i tilsynskollegiet at give et eller flere påbud efter §§ 243 a eller 243 c til en koncern, som er omfattet af stk. 1, vurderer Finanstilsynet i samarbejde med de øvrige kompetente myndigheder i tilsynskollegiet, om det er mest hensigtsmæssigt at udpege den samme midlertidige administrator, jf. § 243 c, for alle berørte virksomheder eller at koordinere anvendelsen af et eller flere påbud i § 243 a på mere end én virksomhed. Finanstilsynet og de øvrige kompetente myndigheder i tilsynskollegiet skal tilstræbe at nå en fælles beslutning senest 5 arbejdsdage efter den i stk. 2 nævnte høring. Opnås en fælles beslutning, fremsender Finanstilsynet denne til modervirksomheden. Stk. 5. Foreligger der ikke senest 5 arbejdsdage efter den i stk. 2 nævnte høring en fælles beslutning, jf. stk. 4, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for modervirksomheden. Finanstilsynet underretter modervirksomheden og de øvrige relevante kompetente myndigheder i tilsynskollegiet om denne beslutning. Finanstilsynet skal udskyde beslutningen og beslutninger efter stk. 2, såfremt en af de kompetente myndigheder i tilsynskollegiet har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed."
    },
    {
      "provision_ref": "177b",
      "section": "177b",
      "content": "§ 177 b. I tilfælde, hvor en eller flere dattervirksomheder, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, er underlagt tilsyn af Finanstilsynet, men hvor en anden myndighed inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, er konsoliderende myndighed for den pågældende koncern, skal Finanstilsynet, når betingelserne for anvendelse af §§ 243 a eller 243 c er opfyldt i relation til en eller flere dattervirksomheder, høre den konsoliderende myndighed, inden Finanstilsynet giver dattervirksomheden et eller flere påbud efter §§ 243 a eller 243 c. Finanstilsynet underretter den konsoliderende myndighed og de øvrige kompetente myndigheder i tilsynskollegiet om beslutningen. Stk. 2. I en koncern, hvor det konsoliderede tilsyn ikke er hos Finanstilsynet, jf. stk. 1, kan Finanstilsynet træffe beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, som er underlagt tilsyn af Finanstilsynet, hvis en fælles beslutning som nævnt i § 177 a, stk. 4, 2. pkt., ikke foreligger inden den i § 177 a, stk. 4, 2. pkt., fastsatte frist. Finanstilsynet underretter pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I om denne beslutning. Finanstilsynet skal udskyde beslutningen, såfremt sagen er indbragt for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed."
    },
    {
      "provision_ref": "182b",
      "section": "182b",
      "content": "§ 182 b. Virksomheder inden for en koncern, som enten er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, finansieringsinstitutter, blandede holdingvirksomheder eller finansielle holdingvirksomheder med mindst én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut, kan med Finanstilsynets tilladelse, jf. stk. 3, indgå aftale om kon‍cern‍intern finansiel støtte til en eller flere af aftalens parter, hvis en af parterne efterfølgende kommer i en situation, hvor betingelserne for tidlig indgriben i kapitel 15 a er opfyldt. En aftale om koncernintern finansiel støtte skal være forenelig med de i § 182 d fastsatte betingelser. Stk. 2. Ved indgåelse af en aftale om koncernintern finansiel støtte, jf. stk. 1, skal de virksomheder, som er parter i aftalen, handle i egen interesse. Aftalen om koncernintern finansiel støtte skal opstille principper for beregning af det vederlag, der skal betales for transaktioner i henhold til aftalen. Stk. 3. En ansøgning om tilladelse til at indgå en aftale om koncernintern finansiel støtte, jf. stk. 1, skal indsendes til Finanstilsynet af modervirksomheden i koncernen, når den øverste modervirksomhed inden for Den Europæiske Union er under konsolideret tilsyn af Finanstilsynet. Ansøgningen skal indeholde udkast til den påtænkte aftale, oplysninger om, hvilke virksomheder der påtænker at deltage i aftalen, og andre oplysninger, der er nødvendige for Finanstilsyn­ets vurdering af, om aftalen er forenelig med de i § 182 d fastsatte betingelser. Stk. 4. Finanstilsynet fremsender straks den i henhold til stk. 3 indsendte ansøgning om tilladelse til at indgå aftale om koncernintern finansiel støtte til de kompetente myndigheder for hver af de dattervirksomheder, der ønsker at deltage i aftalen, for at nå frem til en fælles beslutning. Stk. 5. Finanstilsynet meddeler i overensstemmelse med procedurerne i stk. 7 og 8 tilladelse til den påtænkte aftale, hvis aftalen vurderes at være forenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 6. Finanstilsynet kan i overensstemmelse med procedurerne i stk. 7 og 8 forbyde indgåelsen af den påtænkte aftale om koncernintern finansiel støtte, hvis aftalen anses for uforenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 7. Finanstilsynet skal efter modtagelse af den i stk. 3 nævnte ansøgning sammen med de i stk. 4 nævnte myndigheder inden for 4 måneder nå en fælles beslutning om ansøgningen. Opnås en fælles beslutning, fremsender Finanstilsynet denne til virksomheden. Stk. 8. Foreligger der ikke inden for tidsfristen på 4 måneder, jf. stk. 7, en fælles beslutning, træffer Finanstilsynet selv beslutning om ansøgningen. Finanstilsynet underretter virksomheden og myndighederne, jf. stk. 4, om beslutningen. Stk. 9. Finanstilsynet skal udskyde beslutningen, såfremt en af de i stk. 4 nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed."
    },
    {
      "provision_ref": "182c",
      "section": "182c",
      "content": "§ 182 c. Har Finanstilsynet givet tilladelse til en aftale om koncernintern finansiel støtte i henhold til § 182 b, stk. 1, skal aftalen godkendes af kapitalejerne i hver af de virksomheder, der ønsker at deltage i aftalen. Stk. 2. Bestyrelsen for hver af de virksomheder, der deltager i aftalen om koncernintern finansiel støtte, aflægger hvert år beretning for kapitalejerne om gennemførelsen af de afgørelser, der er truffet i medfør af aftalen."
    },
    {
      "provision_ref": "182d",
      "section": "182d",
      "content": "§ 182 d. En virksomhed, jf. § 182 b, må kun yde kon‍cern‍intern finansiel støtte i overensstemmelse med den indgåede aftale, jf. § 182 b, stk. 1, til en anden virksomhed, der opfylder betingelserne i kapitel 15 a om tidlig indgriben, når følgende betingelser er opfyldt: 1) Det kan med rimelighed forventes, at den koncerninterne finansielle støtte afhjælper de væsentlige finansielle problemer i den støttemodtagende virksomhed. 2) Den koncerninterne finansielle støtte har til formål at bevare eller genoprette den finansielle stabilitet i koncernen som helhed eller i en af virksomhederne og er i den støtteydende virksomheds interesse. 3) Den koncerninterne finansielle støtte ydes på markedsbaserede vilkår, herunder mod vederlag, jf. § 182 b, stk. 2. 4) Der er rimelig udsigt til, at vederlaget for den koncern­interne finansielle støtte bliver erlagt, herunder at lån­et bliver tilbagebetalt af den støttemodtagende virksomhed, hvis støtten er ydet i form af et lån. 5) Ydelsen af den koncerninterne finansielle støtte vil ikke true likviditeten eller solvensen i den støtteydende virksomhed. 6) Ydelsen af den koncerninterne finansielle støtte vil ikke medføre en trussel mod den finansielle stabilitet, i særdeleshed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor den støtteydende virksomhed er hjemmehørende. 7) Den støtteydende virksomhed opfylder kapital- og likviditetskravene på tidspunktet for ydelsen af den koncerninterne finansielle støtte, og ydelsen af støtten medfører ikke, at kravene ikke længere overholdes, medmindre Finanstilsynet eller den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse hertil. 8) Den støtteydende virksomhed opfylder på tidspunktet for ydelsen af den koncerninterne finansielle støtte kravene til store eksponeringer fastsat i 4. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, medmindre den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse til den manglende opfyldelse. 9) Ydelsen af den koncerninterne finansielle støtte ændrer ikke mulighederne for afvikling af den støtteydende virksomhed."
    },
    {
      "provision_ref": "182e",
      "section": "182e",
      "content": "§ 182 e. Bestyrelsen for den støtteydende virksomhed træffer beslutning om at yde koncernintern finansiel støtte i henhold til aftalen herom, hvis betingelserne i § 182 d er opfyldt. Bestyrelsen for den støttemodtagende virksomhed træffer beslutning om at acceptere koncernintern finansiel støtte i henhold til aftalen. Stk. 2. Bestyrelsen for den støtteydende virksomhed skal forud for ydelse af koncernintern finansiel støtte i henhold til en godkendt aftale herom, jf. § 182 b, stk. 5, underrette 1) Finanstilsynet, 2) den konsoliderende tilsynsmyndighed, hvis denne ikke er Finanstilsynet, 3) den kompetente myndighed for den støttemodtagende virksomhed, hvis denne ikke er omfattet af nr. 1 eller 2, og 4) Den Europæiske Banktilsynsmyndighed. Stk. 3. Underretning i henhold til stk. 2 skal indeholde bestyrelsens begrundede beslutning, jf. stk. 1, og detaljerede oplysninger om den påtænkte koncerninterne finansielle støtte, herunder en kopi af aftalen om koncernintern finansiel støtte. Stk. 4. Finanstilsynet har fra tidspunktet for modtagelsen af underretning, jf. stk. 2, og modtagelsen af de påkrævede oplysninger, jf. stk. 3, 5 arbejdsdage til at forbyde eller begrænse den koncerninterne finansielle støtte, hvis Finanstilsynet vurderer, at betingelserne i § 182 d ikke er opfyldt. Stk. 5. Finanstilsynets afgørelse om at acceptere, forbyde eller begrænse den koncerninterne finansielle støtte skal omgående meddeles til 1) den konsoliderende tilsynsmyndighed, hvis dette ikke er Finanstilsynet, 2) den kompetente myndighed for den støttemodtagende virksomhed og 3) Den Europæiske Banktilsynsmyndighed. Stk. 6. Forbyder eller begrænser Finanstilsynet ikke den koncerninterne finansielle støtte inden for den i stk. 4 anførte frist, kan der ydes koncernintern finansiel støtte i overensstemmelse med underretningen. Stk. 7. Bestyrelsens beslutning om at yde koncernintern finansiel støtte sendes til de i stk. 2 nævnte myndigheder. Finanstilsynet underretter omgående de øvrige medlemmer af tilsynskollegiet og medlemmerne af afviklingskollegiet, såfremt Finanstilsynet har det konsoliderede tilsyn med koncernen."
    },
    {
      "provision_ref": "182f",
      "section": "182f",
      "content": "§ 182 f. En virksomhed, der er part i en aftale om kon‍cern‍intern finansiel støtte, jf. § 182 b, skal på sin hjemmeside offentliggøre en beskrivelse af aftalens almindelige betingelser samt navne og identifikationsnumre for danske virksomheder i form af cvr-numre på de virksomheder, der er parter i aftalen. Stk. 2. Offentliggørelse efter stk. 1 skal ske mindst en gang om året samtidig med offentliggørelsen af årsrapporten. Offentliggørelse efter stk. 1 skal endvidere ske, hvis der sker væsentlige ændringer i aftalen om koncernintern finansiel støtte eller i virksomheden i løbet af året. Artikel 431-434 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "206",
      "section": "206",
      "content": "§ 206. Senest 1 måned inden sammenlægning af et pengeinstitut eller et realkreditinstitut eller en bestemt forretningsdel af disse, jf. § 204, skal pengeinstituttet eller realkreditinstituttet orientere indskyderne eller investorerne herom, såfremt denne får betydning for indskydernes og investorernes dækning efter §§ 9 og 10 i lov om en indskyder- og investorgarantiordning. Stk. 2. Finanstilsynet kan give tilladelse til en kortere frist end den i stk. 1 nævnte, hvis Finanstilsynet vurderer, at hensynet til beskyttelse af forretningshemmeligheder eller den finansielle stabilitet tilsiger det. Stk. 3. Stk. 1 og 2 finder med de fornødne tilpasninger tilsvarende anvendelse på filialer beliggende i Danmark af kreditinstitutter etableret i et andet land."
    },
    {
      "provision_ref": "224a",
      "section": "224a",
      "content": "§ 224 a. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses for nødlidende eller forventeligt nødlidende, hvis 1) virksomheden overtræder, eller hvis der er objektive indikatorer til støtte for, at virksomheden i nær fremtid vil overtræde, kravene til at opretholde sin tilladelse på en måde, som gør, at Finanstilsynet kan inddrage tilladelsen i henhold til § 224, stk. 1, nr. 2, eller § 225, stk. 1, 2) der er objektive indikatorer til støtte for en konstatering af, at virksomheden i nær fremtid vil være ude af stand til at indfri sin gæld eller andre forpligtelser, efterhånden som de forfalder, og Finanstilsynet derfor kan inddrage tilladelsen i henhold til § 224, stk. 6, eller 3) virksomheden modtager ekstraordinær finansiel støtte fra det offentlige, medmindre støtten gives for at undgå eller afhjælpe en alvorlig forstyrrelse af dansk økonomi og opretholde den finansielle stabilitet og antager en af følgende former: a) Statsgaranti til dækning af likviditetsfaciliteter, der stilles til rådighed af Danmarks Nationalbank. b) Statsgaranti for nyligt udstedte forpligtelser. c) Tilførsel af kapitalgrundlag eller køb af kapitalinstrumenter til håndtering af kapitalmangel, der er konstateret ved nationale stresstest eller stresstest gennemført på EU-plan. Stk. 2. En koncern anses som nødlidende eller forventeligt nødlidende, når koncernen på konsolideret niveau er i en af de i stk. 1 nævnte situationer. Stk. 3. Finanstilsynet træffer afgørelse om, at et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller en koncern anses for nødlidende, eller forventeligt nødlidende, efter høring af Finansiel Stabilitet."
    },
    {
      "provision_ref": "1:243a",
      "chapter": "1",
      "section": "243a",
      "content": "§ 243 a. Overtræder eller er det overvejende sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I som følge af en betydelig eller hastig forværring af virksomhedens finansielle situation i nær fremtid vil overtræde kravene fastsat i denne lov, regler udstedt i medfør af loven eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, afsnit II i direktiv 2014/65/EU om markeder for finansielle instrumenter eller artikel 3-7, 14-17 og 24-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, kan Finanstilsynet påbyde virksomheden at foretage en eller flere af tiltagene i stk. 2 og 3 inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan forlænge fristen, hvis det skønnes nødvendigt. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden at 1) iværksætte eller opdatere sin genopretningsplan, som er udarbejdet i overensstemmelse med §§ 71 a og 71 b, 2) udarbejde og indsende en handlingsplan til Finanstilsynet, 3) indkalde virksomhedens øverste myndighed, 4) et eller flere medlemmer af bestyrelse eller direktion skal nedlægge hvervet, jf. § 64, 5) udarbejde og indsende en plan for forhandlinger om omstrukturering af virksomhedens gæld, 6) ændre sin forretningsstrategi, 7) ændre sin retlige eller operationelle struktur og 8) kontakte potentielle købere med henblik på at forberede en afvikling af virksomheden. Stk. 3. Ved indkaldelse af virksomhedens øverste myndighed, jf. stk. 2, nr. 3, fastsætter Finanstilsynet dagsordenen. Selskabslovens §§ 90 og 91 finder ikke anvendelse på indkaldelser efter 1. pkt. Efterkommer en virksomhed ikke et påbud efter stk. 2, nr. 3, kan Finanstilsynet på vegne af virksomheden indkalde virksomhedens øverste myndighed og fastsætte dagsordenen herfor. Selskabslovens §§ 89-91 og 93 finder ikke anvendelse på indkaldelser efter 3. pkt."
    },
    {
      "provision_ref": "1:243b",
      "chapter": "1",
      "section": "243b",
      "content": "§ 243 b. Finanstilsynet kan påbyde et eller flere medlemmer af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at nedlægge hvervet, såfremt virksomhedens finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning. Stk. 2. Finanstilsynet kan anvende stk. 1, såfremt påbuddene i § 243 a ikke vurderes tilstrækkelige til at genoprette virksomhedens finansielle situation. Stk. 3. Udpegelse af en ny direktion, bestyrelse eller medlemmer heraf skal ske i overensstemmelse med denne lov, regler udstedt i medfør af loven, selskabsloven, regler udstedt i medfør af selskabsloven og virksomhedens vedtægt."
    },
    {
      "provision_ref": "1:243c",
      "chapter": "1",
      "section": "243c",
      "content": "§ 243 c. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at indsætte en eller flere midlertidige administratorer, jf. stk. 2 eller 3, såfremt pengeinstituttets, realkreditinstituttets eller fondsmæglerselskabet I᾿s finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning og det vurderes, at et påbud efter § 243 b ikke er tilstrækkeligt til at genoprette virksomhedens finansielle situation. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden, at 1) den midlertidige administrator træder i den samlede bestyrelses sted eller 2) den midlertidige administrator bistår bestyrelsen i dennes arbejde. Stk. 3. Denne lovs og selskabslovens bestemmelser om en virksomheds bestyrelse finder med de fornødne tilpasninger anvendelse på en midlertidig administrator, der træder i bestyrelsens sted, jf. stk. 2, nr. 1. Stk. 4. På tidspunktet for udpegningen af en midlertidig administrator, der træder i den samlede bestyrelses sted, fratræder bestyrelsen, og den midlertidige administrator tillægges tegnings- og repræsentationsret i overensstemmelse med selskabslovens § 135 og virksomhedens vedtægt. Stk. 5. Senest på tidspunktet for påbuddet, jf. stk. 1, skal Finanstilsynet have fastlagt de nærmere rammer for den midlertidige administrators arbejde, herunder hvilke beslutninger den midlertidige administrator skal forelægge Finanstilsynet til godkendelse. Indkaldelse af virksomhedens øverste myndighed kræver altid Finanstilsynets forudgående godkendelse. Finanstilsynet kan løbende ændre rammerne for den midlertidige administrators arbejde, såfremt Finanstilsynet skønner det nødvendigt for at genoprette virksomhedens finansielle situation. Finanstilsynet kan beslutte, at den midlertidige administrator skal rapportere til Finanstilsynet. Stk. 6. En midlertidig administrator udpeges for en periode op til 1 år. Denne periode kan i særlige tilfælde forlænges af Finanstilsynet. Finanstilsynet skal begrunde en forlængelse over for virksomhedens kapitalejere. En midlertidig administrator, jf. stk. 2 og 3, kan til enhver tid afsættes af Finanstilsynet. Denne lovs § 82 og selskabslovens § 120 finder ikke anvendelse på en midlertidig administrator, der træder i den samlede bestyrelses sted, og virksomhedens øverste myndighed kan ikke afsætte en midlertidig administrator. Selskabslovens § 121, stk. 1, finder ikke anvendelse på den midlertidige administrator, som skal give Finanstilsynet et varsel på mindst 2 måneder inden en påtænkt udtrædelse. Stk. 7. Finanstilsynet sikrer, at den midlertidige administrator er uvildig og besidder de nødvendige kompetencer til at varetage opgaven. Stk. 8. En midlertidig administrator, som under udførelsen af sit hverv forsætligt eller groft uagtsomt har påført virksomheden tab, skal erstatte dette tab. Det samme gælder, når skaden er tilføjet kapitalejere eller tredjemand. Finanstilsyn­et kan ikke ifalde ansvar for den midlertidige administrators handlinger og undladelser efter dansk rets almindelige erstatningsretlige regler. Stk. 9. Bestemmelsen i § 117 finder tilsvarende anvendelse for en midlertidig administrator. Stk. 10. Finanstilsynet kan fastsætte nærmere regler om den midlertidige administrator."
    },
    {
      "provision_ref": "1:243d",
      "chapter": "1",
      "section": "243d",
      "content": "§ 243 d. Et påbud fra Finanstilsynet i medfør af §§ 243 a-243 c udgør ikke i sig selv en fyldestgørelsesgrund eller insolvensbehandling som defineret i § 58 h, stk. 1, 2. pkt., i lov om værdipapirhandel m.v., såfremt den berørte virksomhed fortsat opfylder kontraktens væsentlige materielle forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse. Stk. 2. Opfylder den berørte virksomhed fortsat kontrakt­ens væsentlige forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse, vil et påbud i medfør af §§ 243 a-243 c eller tiltag, der er direkte forbundet hermed, ikke i sig selv berettige virksomhedens kontraktpart til at 1) ophæve, suspendere, ændre, nette eller modregne i kontrakten, 2) sætte sig i besiddelse af, udøve kontrol over eller søge sig fyldestgjort i noget aktiv tilhørende virksomheden eller 3) udøve indflydelse på virksomhedens kontraktlige rettigheder i øvrigt. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kontrakter indgået af en dattervirksomhed, såfremt modervirksomheden eller en anden virksomhed i koncernen garanterer eller understøtter dattervirksomhedens forpligtelser, og for kontrakter indgået af en koncernforbunden virksomhed, som indeholder bestemmelser om krydsmisligholdelse. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor et påbud svarende til et påbud efter §§ 243 a-243 c er påbegyndt i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "245a",
      "section": "245a",
      "content": "§ 245 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal have effektive sagsgange og systemer, der sikrer, at virksomheden inden for 24 timer kan tilvejebringe de nødvendige oversigter og oplysninger umiddelbart forud for eller i forbindelse med en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a, eller når betingelserne i § 272 er opfyldt. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I at udarbejde et register over finansielle kontrakter, som virksomheden har indgået. Stk. 3. Stk. 1 finder med de fornødne tilpasninger anvendelse på blandede holdingvirksomheder, finansielle holdingvirksomheder og finansieringsinstitutter, hvis finansieringsinstituttet er én dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 4. Finanstilsynet kan fastsætte efter høring af Finansiel Stabilitet nærmere regler om, hvilke oversigter og oplysninger virksomheden skal tilvejebringe, herunder om kravene til registeret over finansielle kontrakter, og hvilke tiltag og systemer der er nødvendige for at sikre dette."
    },
    {
      "provision_ref": "245b",
      "section": "245b",
      "content": "§ 245 b. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, blandede holdingvirksomheder og finansielle holdingvirksomheder skal give Finanstilsynet meddelelse om navne og identifikationsnumre for danske virksomheder i form af cvr-numre på de finansieringsinstitutter, som er dattervirksomheder af de pågældende virksomheder, og som indgår i Finanstilsynets konsoliderede tilsyn med koncernen. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Stk. 1 finder tilsvarende anvendelse på finansieringsinstitutter beliggende i Danmark, der er dattervirksomheder af de i stk. 1 omfattede virksomheder, men hvor det konsoliderede tilsyn med koncernen er beliggende i et andet land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "2:259",
      "chapter": "2",
      "section": "259",
      "content": "§ 259. Finanstilsynet skal udarbejde, vedtage og vedligeholde en afviklingsplan for et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 260. Afviklingsplanen vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet. Afviklingsplanen skal 1) indeholde de afviklingstiltag, som det vurderes vil kunne anvendes ved virksomhedens afvikling, jf. § 12 i lov om restrukturering og afvikling af visse finansielle virksomheder, 2) tage højde for relevante scenarier, herunder at en virksomheds sammenbrud kan skyldes konkrete forhold i virksomheden eller være en følge af en periode med generel finansiel ustabilitet, herunder begivenheder, der berører hele det finansielle system, 3) indeholde en analyse af, hvordan og hvornår en virksomhed på de i planen fastsatte betingelser kan anmode om anvendelse af centralbankfaciliteter og identificere de aktiver, der forventes at kunne betragtes som sikkerhed, og 4) indeholde modeller for, hvordan de i lov om restrukturering og afvikling af visse finansielle virksomheder omhandlede afviklingsværktøjer og -beføjelser kan anvendes på virksomheden. Stk. 2. Afviklingsplanen for realkreditinstitutter må ikke forudsætte anvendelse af bail-in, jf. § 2, nr. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 3. Ved udarbejdelse og vedligeholdelse af en afviklingsplan efter stk. 1 for et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, skal Finanstilsynet høre Danmarks Nationalbank om afviklingsplanens indhold. Stk. 4. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, om afviklingsplanen. Stk. 5. Finanstilsynet fremsender efter vedtagelsen i henhold til stk. 1 den endelige afviklingsplan til Finansiel Stabilitet. For institutter omfattet af stk. 3 fremsendes afviklingsplanen endvidere til Danmarks Nationalbank. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af afviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:260",
      "chapter": "2",
      "section": "260",
      "content": "§ 260. Finanstilsynet skal udarbejde, vedtage og vedligeholde en koncernafviklingsplan for koncerner, hvor den øverste modervirksomhed er i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Koncernafviklingsplanerne vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet og i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af eventuelle afviklingsmyndigheder og kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Finanstilsynet kan uanset stk. 1 beslutte, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes og vedligeholdes en afviklingsplan i henhold til § 259. Stk. 3. En koncernafviklingsplan skal indeholde konkrete tiltag til afvikling af koncernen som helhed og afvikling af de virksomheder og filialer, som indgår i koncernen. Stk. 4. § 259 finder tilsvarende anvendelse på koncernafviklingsplaner. Stk. 5. Finanstilsynet fremsender oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen til 1) Den Europæiske Banktilsynsmyndighed, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder, 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, 5) de relevante kompetente myndigheder, jf. artikel 115 og 116 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, og 6) afviklingsmyndighederne i de andre lande inden for Den Europæiske Union, hvor en finansiel holdingvirksomhed er etableret. Stk. 6. Finanstilsynet og Finansiel Stabilitet vurderer sammen med de i stk. 5 nævnte myndigheder, om koncernafviklingsplanen opfylder de i stk. 3 og 4, jf. § 259, fastsatte krav med henblik på at nå en fælles beslutning om koncernafviklingsplanen inden for 4 måneder efter Finanstilsynets fremsendelse af oplysninger som nævnt i stk. 5. Stk. 7. Finanstilsynet træffer beslutning om koncernafviklingsplanen, hvis myndighederne omfattet af stk. 5 ikke inden for 4 måneder efter Finanstilsynets fremsendelse af koncernafviklingsplanen har truffet en fælles beslutning, jf. stk. 6. Finanstilsynet underretter koncernens modervirksomhed og de i stk. 5 nævnte myndigheder om beslutningen. Såfremt en af de i stk. 5, nr. 3-5, nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet udskyde sin beslutning, indtil afgørelsen fra Den Europæiske Banktilsynsmyndighed foreligger. Finanstilsynet skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af koncernafviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:261",
      "chapter": "2",
      "section": "261",
      "content": "§ 261 Finanstilsynet kan påbyde en virksomhed eller en modervirksomhed at bistå med udarbejdelsen og vedligeholdelsen af virksomhedens eller koncernens afviklingsplan, jf. §§ 259 og 260, herunder påbyde virksomheden eller modervirksomheden at indsende alle relevante oplysninger."
    },
    {
      "provision_ref": "2:262",
      "chapter": "2",
      "section": "262",
      "content": "§ 262. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af afviklingsplanen, jf. § 259, hvorvidt der er væsentlige hindringer for, at en virksomhed kan afvikles. Stk. 2. For et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, hører Finanstilsynet Danmarks Nationalbank om vurderingen foretaget af Finanstilsynet og Finansiel Stabilitet efter stk. 1. Stk. 3. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, om afviklingsplanen."
    },
    {
      "provision_ref": "2:263",
      "chapter": "2",
      "section": "263",
      "content": "§ 263. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af koncernafviklingsplanen, jf. § 260, hvorvidt der er væsentlige hindringer for, at en koncern kan afvikles. Stk. 2. Omfatter koncernen et systemisk vigtigt finansielt institut eller et globalt systemisk vigtigt finansielt institut, jf. §§ 308 eller 310, skal der ske høring af Danmarks Nationalbank om vurderingen efter stk. 1. Stk. 3. Vurderingen efter stk. 1 skal ske i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af de kompetente myndigheder for dattervirksomhed­erne samt afviklingsmyndighederne i de lande, i hvilke væsentlige filialer er beliggende, såfremt det er relevant for den pågældende filial."
    },
    {
      "provision_ref": "2:264",
      "chapter": "2",
      "section": "264",
      "content": "§ 264. Konstaterer Finanstilsynet og Finansiel Stabilitet ved vurderingen af afviklingsmulighederne for en virksomhed, jf. § 262, at der er væsentlige hindringer for afviklingen af den pågældende virksomhed, underretter Finanstilsynet skriftligt virksomheden og eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, herom. Stk. 2. Virksomheden skal, senest 4 måneder efter at denne har modtaget en underretning i henhold til stk. 1, forelægge Finanstilsynet forslag til mulige tiltag med henblik på at afhjælpe eller fjerne de væsentlige afviklingshindringer, som følger af underretningen. Finanstilsynet og Finansiel Stabilitet vurderer, om de pågældende tiltag effektivt afhjælper eller fjerner de pågældende afviklingshindringer. Stk. 3. Vurderer Finanstilsynet og Finansiel Stabilitet, at de af en virksomhed foreslåede tiltag i henhold til stk. 2 ikke effektivt afhjælper eller fjerner de væsentlige afviklingshindringer, kan Finanstilsynet 1) påbyde virksomheden at gennemgå aftaler om kon‍cern‍intern finansiel støtte eller at genoverveje fraværet af sådanne og at udarbejde koncerninterne serviceaftaler eller serviceaftaler med tredjemand til dækning af kritiske funktioner, 2) påbyde virksomheden at begrænse dennes maksimale enkeltvise og samlede eksponeringer, 3) i specifikke tilfælde eller på regelmæssig basis ved påbud stille krav om yderligere oplysninger, som er relevante i forbindelse med afvikling, 4) påbyde virksomheden at afhænde bestemte aktiver, 5) påbyde virksomheden at begrænse eller indstille eksisterende eller påtænkte aktiviteter, 6) begrænse eller forhindre udviklingen af nye eller eksisterende forretningsområder eller salget af nye eller eksisterende produkter, 7) påbyde, at virksomheden eller en dattervirksomhed, som virksomheden kontrollerer enten direkte eller indirekte, forenkles gennem ændringer af dennes retlige eller operationelle struktur for at sikre, at kritiske funktioner kan adskilles juridisk og operationelt fra andre funktioner ved anvendelsen af afviklingsværktøjer, 8) påbyde virksomheden at oprette en finansiel holdingvirksomhed, 9) påbyde et pengeinstitut eller et fondsmæglerselskab I at udstede nedskrivningsegnede passiver for at opfylde kravene i § 266, 10) påbyde et pengeinstitut eller et fondsmæglerselskab I at træffe andre tiltag for at leve op til kravet om nedskrivningsegnede passiver i henhold til § 266 eller 11) påbyde den blandede holdingvirksomhed at oprette en særskilt finansiel holdingvirksomhed til at overtage styringen med virksomheden, hvis dette er nødvendigt for at lette afviklingen og undgå, at anvendelsen af de afviklingsværktøjer og -beføjelser, som følger af kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, får negative konsekvenser for koncernens ikkefinansielle del. Stk. 4. Virksomheden skal inden 1 måned efter meddelelsen af påbud i henhold til stk. 3 forelægge Finanstilsynet en plan for efterlevelsen heraf. Stk. 5. Kravet til Finanstilsynet og Finansiel Stabilitet om at udarbejde afviklingsplaner suspenderes som følge af den i stk. 1 omhandlede underretning, indtil tiltagene, jf. stk. 2, eller påbuddene, jf. stk. 3, er gennemført. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i stk. 3 opregnede påbud og anvendelsen af disse."
    },
    {
      "provision_ref": "2:265",
      "chapter": "2",
      "section": "265",
      "content": "§ 265. Konstaterer Finanstilsynet og Finansiel Stabilitet ved en vurdering af afviklingsmulighederne for en koncern, jf. § 263, at der er væsentlige hindringer for afviklingen af den pågældende koncern, udarbejder og forelægger Finanstilsynet efter indstilling fra Finansiel Stabilitet i samarbejde med Den Europæiske Banktilsynsmyndighed og efter høring af de kompetente myndigheder en rapport til 1) modervirksomheden, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder og 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, såfremt det er relevant for den pågældende filial. Stk. 2. § 264 finder tilsvarende anvendelse på koncerner. Stk. 3. Rapporten i henhold til stk. 1 skal 1) analysere væsentlige hindringer for en effektiv anvendelse af afviklingsværktøjerne og udøvelse af afviklingsbeføjelserne over for koncernen, jf. kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, 2) indeholde overvejelser om konsekvenser for virksomhedens forretningsmodel og 3) anbefale forholdsmæssige og målrettede påbud, som efter Finanstilsynets vurdering er nødvendige eller egnede til at afhjælpe eller fjerne de pågældende hindringer. Stk. 4. Modervirksomheden kan senest 4 måneder efter modtagelsen af rapporten udarbejdet i henhold til stk. 1 til Finanstilsynet indsende bemærkninger og forslag til alternative ændringer eller påbud til at afhjælpe eller fjerne de hindringer, der er påpeget i rapporten fra Finanstilsynet. Finanstilsynet meddeler modervirksomhedens bemærkninger og forslag til Finansiel Stabilitet, Den Europæiske Banktilsynsmyndighed og de i stk. 1, nr. 3 og 4, nævnte myndigheder. Stk. 5. Finanstilsynet gennemgår inden 4 måneder efter Finanstilsynets fremsendelse af en meddelelse i henhold til stk. 4, 2. pkt., modervirksomhedens bemærkninger og forslag med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. stk. 4 og § 264, stk. 3. Har Finanstilsynet ikke modtaget bemærkninger eller forslag til ændringer fra modervirksomheden, gennemgår Finanstilsynet med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder den af Finanstilsynet udarbejdede rapport for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 3. Dette skal ske senest 4 måneder efter udløbet af fristen i stk. 4. Stk. 6. Har Finanstilsynet, Finansiel Stabilitet og de myndigheder, som er omfattet af stk. 1, nr. 3 og 4, ikke inden for de i stk. 5 nævnte frister truffet en fælles beslutning om påbud, jf. stk. 5, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder om denne beslutning. Såfremt en af de i stk. 1, nr. 3 og 4, nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet udskyde sin beslutning, indtil beslutningen fra Den Europæiske Banktilsynsmyndighed foreligger, og herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 7. Finanstilsynet kan uanset stk. 5 beslutte, at der for hver enkelt dattervirksomhed skal påbydes tiltag i overensstemmelse med § 264, stk. 2 og 3. Stk. 8. Modervirksomheden skal inden for 1 måned efter modtagelsen af en beslutning, jf. stk. 5 eller 6, forelægge en plan for efterlevelsen af påbuddene. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i § 264, stk. 3, opregnede påbuds anvendelse for koncerner."
    },
    {
      "provision_ref": "2:266",
      "chapter": "2",
      "section": "266",
      "content": "§ 266. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet krav til størrelsen af et pengeinstituts og et fondsmæglerselskab I҆s nedskrivningsegnede passiver. Kravet fastsættes individuelt for de enkelte dattervirksomheder i en koncern. Kravet til nedskrivningsegnede passiver fastsættes som en procentdel af de samlede passiver. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet konkret beslutte, at finansieringsinstitutter og finansielle holdingvirksomheder skal opfylde kravet i stk. 1. Stk. 3. Modervirksomheder omfattet af stk. 1 og 2, der er underlagt konsolideret tilsyn, skal tilsvarende opfylde kravet i stk. 1 på konsolideret niveau. Stk. 4. Finanstilsynet kan for en modervirksomhed omfattet af stk. 3 dispensere fra kravet efter stk. 1, såfremt 1) koncernen opfylder kravet til nedskrivningsegnede passiver på konsolideret niveau og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på modervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. Finanstilsynet kan dispensere fra kravet efter stk. 1, og kravet, jf. stk. 2, for en dattervirksomhed, såfremt 1) dattervirksomheden indgår i en koncern under konsolideret tilsyn, hvor dens modervirksomhed er et pengeinstitut eller et fondsmæglerselskab I, og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på dattervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 6. Finanstilsynet kan, når det er relevant, dispensere fra kravet i stk. 1 for broinstitutter som omhandlet i § 21 i lov om restrukturering og afvikling af visse finansielle virksomheder."
    },
    {
      "provision_ref": "2:267",
      "chapter": "2",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlaget og nedskrivningsegnede forpligtelser, som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder og kapitel 10 i konkursloven."
    },
    {
      "provision_ref": "2:268",
      "chapter": "2",
      "section": "268",
      "content": "§ 268. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet til nedskrivningsegnede passiver for et pengeinstitut eller et fondsmæglerselskab I eller for virksomheder og koncerner, som omfattes af § 266, stk. 2 eller 3, på konsolideret niveau på baggrund af en konkret vurdering af følgende kriterier: 1) Virksomheden kan afvikles ved anvendelse af afviklingsværktøjerne. 2) Virksomheden har, såfremt bail-in anvendes, tilstrækkelige nedskrivningsegnede passiver til at sikre, at tab­ene kan absorberes og virksomhedens egentlige kernekapital kan genoprettes til et niveau, hvor virksomhed­en fortsat kan opfylde kravene til tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Virksomheden har tilstrækkelige nedskrivningsegnede passiver til, såfremt undtagelse af visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in, at sikre, at tabene kan absorberes og en virksomheds egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang indskyder- og investorgarantiordningen kan bidrage til finansieringen af afviklingen i henhold til § 2 a i lov om en indskyder- og investorgarantiordning. 6) I hvilket omfang det forhold, at virksomheden er nødlidende, har en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre finansielle virksomheder. Stk. 2. Finanstilsynet meddeler virksomheden kravet til størrelsen af de nedskrivningsegnede passiver fastsat på baggrund af kriterierne i stk. 1. Finanstilsynet kan kræve, at de nedskrivningsegnede passiver helt eller delvis skal bestå af forpligtelser, som kan konverteres. Stk. 3. Opfylder virksomheden ikke på tidspunktet for meddelelse i henhold til stk. 2 kravet til nedskrivningsegnede passiver, fastsætter Finanstilsynet under hensyntagen til sagens karakter og de konkrete omstændigheder en frist til opfyldelse heraf. Modtager Finanstilsynet efterfølgende meddelelse om, at virksomheden ikke længere opfylder krav­et, kan Finanstilsynet ligeledes fastsætte frist for opfyldelse heraf i medfør af 1. pkt. Stk. 4. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for modervirksomheder på konsolideret niveau fastsætte kravet i overensstemmelse med en fælles beslutning truffet af de kompetente myndigheder for den enkelte dattervirksomhed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver på konsolideret niveau. Finanstilsynet skal udskyde beslutningen, såfremt en af de kompetente myndigheder for den enkelte dattervirksomhed har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 5. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for dattervirksomheder på individuel basis træffe beslutning efter en fælles beslutning med den konsoliderende koncernafviklingsmyndighed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver for dattervirksomheden på individuelt niveau. Finanstilsynet skal udskyde beslutningen, såfremt den konsoliderende afviklingsmyndighed har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Den konsoliderende afviklingsmyndighed kan ikke indbringe sagen for Den Europæiske Banktilsynsmyndighed, hvis Finanstilsynets fastsatte niveau for nedskrivningsegnede passiver ligger inden for 1 procentpoint af kravet til nedskrivningsegnede passiver fastsat på konsolideret niveau."
    },
    {
      "provision_ref": "2:269",
      "chapter": "2",
      "section": "269",
      "content": "§ 269. Finanstilsynet skal kontrollere, at den enkelte virksomhed til enhver tid overholder kravet til nedskrivningsegnede passiver, jf. § 266, stk. 1. Stk. 2. Konstaterer virksomheden, at kravet til nedskrivningsegnede passiver, jf. §§ 266 og 268, ikke er opfyldt, skal virksomheden straks underrette Finanstilsynet herom."
    },
    {
      "provision_ref": "2:270",
      "chapter": "2",
      "section": "270",
      "content": "§ 270. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kravet om nedskrivningsegnede passiver, herunder de bagvedliggende kriterier, med hvilken hyppighed kravet fastsættes og om arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:271",
      "chapter": "2",
      "section": "271",
      "content": "§ 271. Finanstilsynet opretter afviklingskollegier for at gennemføre de i §§ 260, 261, 263, 265, 266 og 268 nævnte opgaver for en koncern, hvor den øverste modervirksomhed er i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 2. Finanstilsynet kan deltage i afviklingskollegier efter stk. 1, som er oprettet af en koncernafviklingsmyndighed, som er beliggende i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område. Stk. 3. Finanstilsynet kan oprette eller deltage i europæiske afviklingskollegier, hvis en modervirksomhed beliggende uden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, har mere end én dattervirksomhed eller væsentlig filial etableret eller beliggende i et land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvis dattervirksomheden eller den væsentlige filial er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Mindst én dattervirksomhed eller væsentlig filial, jf. 1. pkt., skal være etableret eller beliggende i Danmark."
    },
    {
      "provision_ref": "3:272",
      "chapter": "3",
      "section": "272",
      "content": "§ 272. Finanstilsynet skal uden ugrundet ophold nedskrive eller konvertere relevante kapitalinstrumenter i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I til egentlige kernekapitalinstrumenter, hvis Finanstilsynet konstaterer, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I ikke vil være levedygtigt, medmindre beføjelsen anvendes. Stk. 2. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses i relation til stk. 1 for ikke at være levedygtigt, hvis Finanstilsynet har konstateret, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at virksomheden må afvikles. Finanstilsynet skal foretage en høring af Finansiel Stabilitet om vurderingen i 1. pkt. Stk. 3. Relevante kapitalinstrumenter nævnt i stk. 1 omfatter hybride kernekapitalinstrumenter, som opfylder kravene i artikel 52, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og supplerende kapitalinstrumenter eller efterstillede lån, som opfylder kravene i artikel 63, stk. 1, i forordningen. Stk. 4. Finanstilsynets konstatering i henhold til stk. 1 skal ske på baggrund af en værdiansættelse i overensstemmelse med kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder. Denne værdiansættelse foretages af Finansiel Stabilitet efter anmodning fra Finanstilsynet. Beslutning om størrelsen af nedskrivningen eller konvertering foretages ligeledes på grundlag af denne værdiansættelse. Stk. 5. Nedskrivning og konvertering af kapitalinstrumenter skal foretages i overensstemmelse med § 17, stk. 4, og § 18 i lov om restrukturering og afvikling af visse finansielle virksomheder. For så vidt angår betingelsen i § 18, stk. 2, nr. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, er det Finanstilsynet, som skal godkende udstedelsen. §§ 44-46 i lov om restrukturering og afvikling af visse finansielle virksomheder finder med de nødvendige tilpasninger anvendelse for Finanstilsynets nedskrivning eller konvertering i henhold til stk. 1. Stk. 6. Selskabslovens § 74, stk. 2 og 3, §§ 76, 104-107, 154-157, 162-164, 167-169, 185 og 186 finder ikke anvendelse i relation til Finanstilsynets nedskrivning eller konvertering i henhold til denne bestemmelse. Finanstilsynet kan i forbindelse med konvertering af relevante kernekapitalinstrumenter på virksomhedens vegne foranledige udstedelse af det relevante antal egentlige kernekapitalinstrumenter til ejerne af de relevante kapitalinstrumenter. Stk. 7. Det påhviler virksomhedens bestyrelse at sørge for de nødvendige ændringer af virksomhedens vedtægt og de nødvendige registreringer i henhold til selskabslovens regler."
    },
    {
      "provision_ref": "3:273",
      "chapter": "3",
      "section": "273",
      "content": "§ 273. Bestemmelsen i § 272 om nedskrivning og konvertering af kapitalinstrumenter finder tilsvarende anvendelse for koncerner, når 1) de relevante kapitalinstrumenter er udstedt af en dattervirksomhed og det relevante kapitalinstrument indgår i kapitalgrundlaget på individuelt og konsolideret niveau, og når den ansvarlige myndighed for det konsoliderede tilsyn med den berørte koncern og Finanstilsynet sammen har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig, eller 2) det relevante kapitalinstrument er udstedt af en modervirksomhed, som Finanstilsynet fører tilsyn med, og det relevante kapitalinstrument indgår i kapitalgrundlaget på moderselskabsniveau eller på konsolideret niveau og Finanstilsynet har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig. Stk. 2. En koncern skal i relation til stk. 1 anses for ikke at være levedygtig, hvis Finanstilsynet efter høring af Finansiel Stabilitet har konstateret, at koncernen er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at koncernen må afvikles. Stk. 3. En dattervirksomheds relevante kapitalinstrumenter nedskrives eller konverteres ikke, jf. stk. 1, nr. 1, i større omfang eller på ringere betingelser end kapitalinstrumenter af samme rang i modervirksomheden, der er blevet nedskrevet eller konverteret."
    },
    {
      "provision_ref": "3:274",
      "chapter": "3",
      "section": "274",
      "content": "§ 274. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal sikre, at kontrakter, som virksomheden indgår efter den 1. juni 2015, og som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter modparten anerkender, at forpligtelsen, som aftalen omhandler, kan gøres til genstand for Finanstilsynets eller Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 og 273 samt §§ 17 og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder. Ligeledes skal kontrakterne indeholde bestemmelser, hvorefter modparten anerkender at være bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets eller Finansiel Stabilitets udøvelse af disse beføjelser. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle holdingselskaber. Stk. 4. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle moderholdingselskaber i Danmark, finansielle moderholdingselskaber i Den Europæiske Union, blandede moderholdingselskaber i Danmark og blandede finansielle moderselskaber i Den Europæiske Union. Stk. 5. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansieringsinstitutter, der er etableret i Den Europæiske Union, hvis finansieringsinstituttet er et datterselskab af et kreditinstitut, et investeringsselskab eller et selskab nævnt i stk. 2 og 6, som indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 6. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder. Det samme gælder, hvis der er tale om berettigede indskud, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 7. Stk. 1 finder ikke anvendelse, hvis Finanstilsynet eller Finansiel Stabilitet vurderer, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et tredjeland eller med hjemmel i en bindende aftale, der er indgået med det pågældende tredjeland. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om indholdet af de i stk. 1 nævnte kontraktbestemmelser og om de forpligtelser, som undtagelsen i stk. 7 finder anvendelse på."
    },
    {
      "provision_ref": "344d",
      "section": "344d",
      "content": "§ 344 d. Finanstilsynet udfører de i kapitel 17 og 17 a anførte opgaver, herunder om afviklingsplanlægning, med en passende operationel uafhængighed af Finanstilsynets tilsyn med pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I. Stk. 2. Finanstilsynets direktør tilrettelægger opgaverne nævnt i stk. 1. Finanstilsynets bestyrelse godkender opgavernes tilrettelæggelse."
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2009/138/EU af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) og Europa-Parlamentets og Rådets direktiv 2014/51/EU af 16. april 2014 om ændring af direktiv 2003/71/EF og 2009/138/EF samt forordning (EF) nr. 1060/2009, (EU) nr. 1094/2010 og (EU) nr. 1095/2010 for så vidt angår de beføjelser, der er tillagt den europæiske tilsynsmyndighed (Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger) og den europæiske tilsynsmyndighed (Den Europæiske Værdipapirtilsynsmyndighed)."
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Indskyder- og investorgarantiordningen organiseres som en indskyder- og investorgarantiformue (Garantiformuen) bestående af fire afdelinger, jf. § 5. Garantiformuen administreres af Finansiel Stabilitet i overensstemmelse med denne lov. Stk. 2. Garantiformuen skal yde indskydere og investorer i de i § 3, stk. 1, og § 4 nævnte institutter dækning for tab i henhold til §§ 9-11 i tilfælde af rekonstruktionsbehandling eller konkurs. Stk. 3. Finansiel Stabilitet hæfter ikke for Garantiformuens forpligtelser, og Garantiformuen hæfter kun for egne forpligtelser. Stk. 4. Garantiformuens aktiver og passiver skal holdes adskilt fra Finansiel Stabilitets øvrige aktiviteter. Stk. 5. Garantiformuen overtager fra Garantifonden for indskydere og investorer alle aktiver og passiver og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed, således at aktiver og passiver henhørende under afdelinger af Garantifonden for indskydere og investorer vil henhøre under de tilsvarende afdelinger af Garantiformuen. Stk. 6. Garantiformuen udgør ikke en selvstændig juridisk person. Finansiel Stabilitet optræder på vegne af Garantiformuen i retlige sammenhænge. Stk. 7. Ved ophør af Garantiformuen træffer erhvervs- og vækstministeren med finansministerens godkendelse beslutning om anvendelse af Garantiformuens formue. Beslutning om anvendelse af Garantiformuens formue træffes efter høring af de bidragspligtige institutter. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Finansiel Stabilitets administration af Garantiformuen."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Finansiel Stabilitet og Det Private Beredskab har udarbejdet endeligt regnskab for omkostninger forbundet med Finansiel Stabilitets overtagelse af nødlidende pengeinstitutter i medfør af reglerne fastsat i lov nr. 1003 af 10. oktober 2008. Den resterende afvikling sker herefter på statens regning og risiko."
    },
    {
      "provision_ref": "16q",
      "section": "16q",
      "content": "§ 16 q. Som led i Finansiel Stabilitets overtagelse af nødlidende pengeinstitutter i medfør af reglerne i lov nr. 721 af 25. juni 2010 og lov nr. 273 af 27. marts 2012 kan Finansiel Stabilitet til dets datterselskaber, der har overtaget aktiver og passiver fra et nødlidende pengeinstitut, yde tilstrækkelig kapital og tildele likviditet til datterselskabet med henblik på at finansiere selskabets drift til endt afvikling."
    },
    {
      "provision_ref": "16r",
      "section": "16r",
      "content": "§ 16 r. Fordringer eller andre krav mod et nødlidende pengeinstitut, der er overtaget af Finansiel Stabilitet i medfør af reglerne i lov nr. 721 af 25. juni 2010 og lov nr. 273 af 27. marts 2012, der ikke er anmeldt inden for en proklamafrist på 3 måneder fra Finansiel Stabilitets bekendtgørelse i Erhvervsstyrelsens it-system, er ikke anmeldt rettidigt, hvormed retten til eventuel dækning fra Finansiel Stabilitet eller dets datterselskaber bortfalder. Stk. 2. Krav, der behandles under et gruppesøgsmål efter reglerne i retsplejelovens kapitel 23 a, prækluderes ikke, selv om tilmeldingen til gruppesøgsmålet sker efter udløbet af fristen i stk. 1, forudsat at grupperepræsentanten på gruppens vegne har overholdt fristen."
    },
    {
      "provision_ref": "16s",
      "section": "16s",
      "content": "§ 16 s. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finansiel Stabilitets opgaver i relation til dets datterselskaber og disses afvikling af de eksisterende aktiviteter efter denne lov."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Når et pengeinstitut i medfør af § 224 a i lov om finansiel virksomhed er nødlidende eller forventeligt nødlid­ende, kan Finansiel Stabilitet på vegne af Garantiformuen beslutte at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets samtlige ikkeefterstillede kreditorer (medgift). Finansiel Stabilitet træffer beslutning efter 1. pkt. under hensyntagen til Garantiformuens interesser, når det skønnes, at en sådan afvikling vil påføre Garantiformuen færre omkostninger end en almindelig konkursbehandling af pengeinstituttet. Stk. 2. Finansiel Stabilitet kan ikke på vegne af Garantiformuen træffe beslutning om at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets aktie-, garant- eller andelskapital og anden efterstillet kapital. Stk. 3. Garantiformuen afholder via pengeinstitutafdelingen omkostninger forbundet med selve medgiften og omkostninger, som Finansiel Stabilitet påtager sig som eksekutor af ordningen. Stk. 4. Beslutning om medvirken efter stk. 1 træffes af Finansiel Stabilitets bestyrelse. Stk. 5. Garantiformuens deltagelse efter stk. 1 kan ske i fælleskab med andre."
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Har Finansiel Stabilitet truffet beslutning om anvendelse af et eller flere afviklingsværktøjer efter lov om restrukturering og afvikling af visse finansielle virksomheder eller regler udstedt i medfør heraf over for et pengeinstitut eller et realkreditinstitut, skal Garantiformuen i overensstemmelse med stk. 2 og 3 betale til afviklingen af pengeinstituttet eller realkreditinstituttet. Stk. 2. Anvendes bail-in, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, betaler Garantiformuen et beløb svarende til det beløb, som indskydernes dækkede indskud eller investorernes dækkede kontante midler ville være blevet nedskrevet med efter § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, hvis de dækkede indskud og dækkede kontante midler havde været omfattet af bail-in. Stk. 3. Anvendes et eller flere afviklingsværktøjer, jf. §§ 19, 21 og 23 i lov om restrukturering og afvikling af visse finansielle virksomheder, som ikke er omfattet af stk. 2, betaler Garantiformuen op til det beløb, som de dækkede indskydere og investorer ville have tabt ved en konkursbehandling. Stk. 4. Finansiel Stabilitet fastsætter under hensyntagen til Garantiformuens interesser det beløb, Garantiformuen skal betale til afvikling af pengeinstituttet eller realkreditinstituttet, jf. stk. 1. Fastsættelsen skal ske i overensstemmelse med §§ 6 eller 7 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 5. Garantiformuen kan ikke betale et beløb til afvikling af et pengeinstitut eller et realkreditinstitut, jf. stk. 1, der er større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling af instituttet. Garantiformuen kan aldrig betale mere end 100 pct. af målniveauet fastsat i medfør af § 7, stk. 2, eller § 7 a, stk. 1, til afvikling af pengeinstituttet eller realkreditinstituttet. Stk. 6. Garantiformuen er berettiget til betaling fra Afviklingsformuen, jf. § 56 i lov om restrukturering og afvikling af visse finansielle virksomheder, hvis en værdiansættelse, jf. § 8 i lov om restrukturering og afvikling af visse finansielle virksomheder, fastslår, at Garantiformuens betaling til afvikling af pengeinstituttet eller realkreditinstituttet, jf. stk. 2 og 3, var større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling, jf. stk. 5, 1. pkt. Stk. 7. Garantiformuen afholder betalingen til afvikling af et pengeinstitut via pengeinstitutafdelingen og et realkreditinstitut via realkreditafdelingen, jf. stk. 1. Garantiformuens betaling skal afholdes kontant. Stk. 8. Når bail-in anvendes, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, kan Finansiel Stabilitet på vegne af Garantiformuen og under hensyntagen til Garantiformuens interesser beslutte ikke at bidrage til de omkostninger, der er forbundet med en rekapitalisering efter § 24, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 9. Overføres en indskyders indskud eller en investors kontante midler helt eller delvis til et andet institut som følge af §§ 19 eller 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, kan indskyderen eller investoren ikke rette et krav imod Garantiformuen for den del af indskuddet og den del af de kontante midler, som ikke overføres, hvis det overførte indskud eller de overførte kontante midler svarer til eller er større end det beløb, Garantiformuen skulle have dækket, jf. §§ 9 og 10. Stk. 10. Erhvervs- og vækstministeren kan fastsætte nærmere regler om brugen af Garantiformuen ved restrukturering og afvikling af et pengeinstitut eller realkreditinstitut efter lov om restrukturering og afvikling af visse finansielle virksomheder."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Pengeinstitutafdelingen finansieres ved årlige bidrag fra de i § 3, stk. 1, nr. 1, nævnte institutter og tilsluttede filialer, jf. § 5, stk. 6. Dette er ikke til hinder for yderligere finansiering fra andre kilder. Stk. 2. Pengeinstitutafdelingens målniveau er på 0,8 pct. af de dækkede indskud omfattet af § 9, stk. 1. Overstiger formuen i pengeinstitutafdelingen det fastsatte målniveau, ophører bidragspligten i henhold til stk. 1. Bidragspligten genoptages dog, hvis formuen ikke længere overstiger det fastsatte målniveau. Stk. 3. Bidraget for de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, tilsluttede filialer skal fastsættes på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, og instituttets risikoprofil. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af pengeinstitutafdelingens formue kan bestå af betalingsforpligtelser. Stk. 4. Ophører et pengeinstitut med at have dækkede indskud i løbet af det pågældende kalenderår, tilbagebetales en forholdsmæssig del af pengeinstituttets indbetalte årlige bidrag. Den forholdsmæssige tilbagebetaling beregnes fra kvartalet efter pengeinstituttets udtræden og frem til kalenderårets udgang. Tilbagebetaling af bidrag efter stk. 1 kan ikke finde sted, hvis de dækkede indskud fra instituttet, som ophører med at have dækkede indskud, overdrages til et andet institut, der er tilsluttet Garantiformuen, eller såfremt pengeinstitutafdelingen har foretaget udbetalinger eller overførsler, som følge af at det udtrædende pengeinstitut er blevet nødlidende inden for de seneste 12 måneder forud for medlemskabets ophør. Tilbagebetaling af bidrag ud over de i 1. pkt. anførte tilfælde kan ikke finde sted. Stk. 5. Udtræder et pengeinstitut helt eller delvis af pengeinstitutafdelingen, og tilslutter instituttet sig i stedet en anden anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, overføres det pågældende instituts bidrag til den tilsluttede indskudsgarantiordning. Overførslen omfatter kun bidrag, der er betalt inden for de seneste 12 måneder forud for medlemskabets ophør, og omfatter ikke bidrag indbetalt i overensstemmelse med stk. 6 eller bidrag betalt af de i § 4 tilsluttede filialer. Et pengeinstitut, som påtænker at tilslutte sig en anden anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, skal senest 6 måneder forinden orientere Finansiel Stabilitet herom. Stk. 6. Finansiel Stabilitet kan på vegne af Garantiformuen opkræve ekstraordinære bidrag, hvis pengeinstitutafdelingens formue ikke er tilstrækkelig til at foretage en udbetaling eller overførsel efter § 16. Et pengeinstituts ekstraordinære bidrag kan pr. kalenderår højst udgøre 0,5 pct. af instituttets dækkede indskud omfattet af § 9, stk. 1. Finansiel Stabilitet kan på vegne af Garantiformuen og med Finanstilsynets samtykke under ekstraordinære omstændigheder kræve et højere ekstraordinært bidrag end nævnt i 2. pkt. Finanstilsynet kan beslutte helt eller delvis at udsætte et instituts betaling af bidrag omfattet af 1. pkt., hvis bidraget kan bringe instituttets likviditet eller solvens i fare. Stk. 7. Hvis pengeinstitutafdelingens midler anvendes i overensstemmelse med §§ 2, 2 a eller 16 og som følge heraf reduceres til under to tredjedele af det fastsatte målniveau, jf. stk. 2, skal pengeinstitutternes årlige bidrag fastsættes, således at målniveauet kan nås inden for 6 år. Stk. 8. Finansiel Stabilitet kan på vegne af Garantiformuen til enhver tid anmode de i pengeinstitutafdelingen tilsluttede institutter om at indsende nødvendige oplysninger om enhver indskyders berettigede indskud. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om bidrag, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Garantiformuens midler skal for realkreditafdelingens vedkommende bestå af kontante bidrag og indeståelser og skal udgøre mindst 10 mio. kr. Afdelingens målniveau for kontante bidrag skal udgøre mindst 0,8 pct. af realkreditinstitutternes dækkede kontante midler, jf. § 10. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af afdelingens kontante bidrag kan udgøres af betalingsforpligtelser. Realkreditinstitutternes individuelle kontante bidrag beregnes med udgangspunkt i instituttets dækkede midler og risikoprofil. Realkreditinstitutternes individuelle indeståelser beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 2. Garantiformuens midler skal for fondsmæglerselskabsafdelingens vedkommende bestå af bidrag og indeståelser og skal udgøre mindst 10 mio. kr. De i § 3, stk. 1, nr. 3 og 4, angivne institutters individuelle bidrag beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 3. Garantiformuens midler skal for restruktureringsafdelingen udgøre 3,2 mia. kr. i indeståelser fra de i § 3, stk. 1, nr. 1, nævnte institutter til brug for afvikling. Stk. 4. Til brug for restrukturering, herunder dækning af omkostninger forbundet med udtrædelse af datacentraler i forbindelse med en fusion, hvor det ene pengeinstitut er nødlidende, skal Garantiformuens midler for restruktureringsafdelingens vedkommende udgøre 1 mia. kr. bestående af indeståelser eller kontante indbetalinger fra de i § 3, stk. 1, nr. 1, angivne institutter. Stk. 5. Pengeinstitutternes samlede bidrag til restruktureringsafdelingen kan inden for et regnskabsår højst udgøre et beløb svarende til 2 promille af institutternes indlånsmasse. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kontante bidrag og indeståelser, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser."
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Det påhviler Finansiel Stabilitet på vegne af Garantiformuen at sikre, at de disponible finansielle midler i pengeinstitutafdelingen til enhver tid er proportionale med afdel­ingens potentielle forpligtelser. Opfylder afdelingen ikke 1. pkt., skal Finansiel Stabilitet snarest meddele dette til erhvervs- og vækstministeren. Stk. 2. Finansiel Stabilitet skal på vegne af Garantiformuen investere i aktiver med lav risiko."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen navnenoterede indskud i instituttet indtil et beløb svarende til 100.000 euro pr. indskyder. Stk. 2. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, og § 4 nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen de i stk. 3-6 nævnte indskud. Stk. 3. Garantiformuen dækker indskud, som i henhold til lov har et socialt formål, og og er knyttet til særlige begivenheder i livet, indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 4. Garantiformuen dækker indskud som følge af erstatning eller godtgørelse i henhold til lov for skader forvoldt ved kriminalitet eller fejlagtig domfældelse indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 5. Garantiformuen dækker indskud som følge af transaktioner vedrørende fast ejendom indtil et beløb svarende til 10 mio. euro. Indskuddet dækkes i indtil 12 måneder fra indsættelsen af beløbet. Det er en forudsætning, at den faste ejendom har været anvendt hovedsagelig ikkeerhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse. Stk. 6. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov. Stk. 7. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvilke indskud og produkter der dækkes af Garantiformuen efter stk. 1 og 3-6."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Krav på dækning fra indskydere og investorer, jf. § 9, stk. 1, og §§ 10 og 11, opgøres efter fradrag af disses forfaldne forpligtelser over for det pågældende institut."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Garantiformuen dækker ikke indskud, kontante midler og værdipapirer, der tilhører 1) de i § 3, stk. 1, nævnte institutter, 2) finansieringsinstitutter, 3) forsikringsselskaber, 4) institutter for kollektiv investering, 5) pensionskasser og pensionsfonde, 6) offentlige myndigheder og 7) udenlandske finansielle virksomheder, virksomheder og offentlige myndigheder svarende til de i nr. 1-6 nævnte virksomheder og myndigheder. Stk. 2. Garantiformuen dækker ikke 1) et instituts eller et udenlandsk instituts kapitalgrundlag og anden efterstillet kapital, 2) indskud, kontante midler og værdipapirer, som hidrører fra transaktioner, i forbindelse med hvilke der er blevet afsagt dom i forbindelse med hvidvaskning af penge, og 3) indskud og kontante midler, hvis indehaver aldrig er blevet identificeret."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Indskydere og investorer skal have oplysning om dækningsomfanget af den garantiordning, som et institut er tilsluttet. Dette omfatter også oplysninger om de i § 3, stk. 1, nr. 5, og § 4 nævnte filialers indskudsgarantiordning i hjemlandet. Stk. 2. Fra modtagelsen af en orientering som nævnt i § 206 i lov om finansiel virksomhed har indskydere og investorer en periode på 3 måneder, hvor de omkostningsfrit kan hæve eller overføre den del af deres indskud eller kontante midler, der ikke længere dækkes efter §§ 9 eller 10, som følge af en sammenlægning omfattet af § 204 i lov om finansiel virksomhed. Stk. 3. Erhvervs- og vækstministeren fastsætter nærmere regler om de i stk. 1 nævnte oplysninger og de i stk. 2 nævnte orienteringer og om de nærmere nævnte betingelser for overførsler m.v. af indskud og kontante midler i henhold til stk. 2."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Finansiel Stabilitet skal på vegne af Garantiformuen offentliggøre afgørelser, som er truffet af Finansiel Stabilitet på vegne af Garantiformuen, og som er af almen interesse. Offentliggørelse skal ske via Garantiformuens hjemmeside."
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Pengeinstitutafdelingen dækker indskydere i filialer etableret af de i § 3, stk. 1, nr. 1, nævnte institutter, jf. dog § 3, stk. 2. Stk. 2. Pengeinstitutafdelingen dækker på vegne af hjemlandets indskudsgarantiordning indskydere i filialer beliggende i Danmark etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om samarbejdet imellem Garantiformuen og andre indskuds­garantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet offentliggør på vegne af Garantiformuen inden 4 måneder efter et kalenderårs udløb en rapport om Garantiformuens aktiviteter. Stk. 2. Bestyrelsen i Finansiel Stabilitet påser, at Finansiel Stabilitet foretager stresstest af Garantiformuens systemer og processer. Disse stresstest skal foretages mindst hvert tredje år eller oftere, hvis Finansiel Stabilitets bestyrelse eller erhvervs- og vækstministeren skønner det nødvendigt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Garantiformuens rapport om aktiviteterne i det forløbne år, jf. stk. 1."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitets udgifter ved administration af Garantiformuen i medfør af denne lov afholdes af Garantiformuen via gebyr fra de i § 3, stk. 1, og § 4 omfattede institutter. Gebyret opkræves årligt af Finansiel Stabilitet, medmindre udgifterne til administrationen kan dækkes af den del af Garantiformuen, som overstiger målniveauet for pengeinstitutafdelingen, jf. § 7, stk. 2, og realkreditafdelingen, jf. § 7 a, stk. 1, og minimumsformuerne for fondsmæglerselskabsafdelingen og restruktureringsafdelingen, jf. § 7 a, stk. 2-4. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fastsættelse og opkrævning af gebyret."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren og Finansiel Stabilitet kan af de omfattede institutter og af indskydere og investorer forlange alle oplysninger, som skønnes nødvendige for at sikre, at lovens regler eller regler udstedt i medfør af loven overholdes. Stk. 2. For ansatte i Erhvervs- og Vækstministeriet finder § 66, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder tilsvarende anvendelse på oplysninger, der modtages efter denne lov."
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Finansiel Stabilitet på vegne af Garantiformuen i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "9:58o",
      "chapter": "9",
      "section": "58o",
      "content": "§ 58 o. Er et værdipapir registreret på en konto, afgøres de i stk. 2 nævnte spørgsmål vedrørende værdipapiret efter lovgivningen i det land, hvor kontoen føres. Ved lovgivningen i det land, hvor kontoen føres, forstås dette lands lovgivning bortset fra lovvalgsregler. Stk. 2. De spørgsmål, som afgøres efter den i stk. 1 nævnte lovgivning, er 1) den retlige beskaffenhed af sikkerhed i værdipapirer og de tingsretlige virkninger, der knytter sig dertil, 2) kravene med hensyn til sikring af en aftale om finansiel sikkerhedsstillelse mod tredjemand og kravene med hensyn til, hvilke foranstaltninger der er nødvendige for, at en sådan aftale kan gøres gældende over for tredjemand, 3) hvorvidt en persons adkomst til eller rettighed i en sikkerhed i værdipapirer må vige for eller efterstilles en konkurrerende adkomst eller rettighed, herunder hvorvidt der foreligger ekstintiv erhvervelse, og 4) hvilke foranstaltninger der er nødvendige for at realisere en sikkerhed i form af værdipapirer, når der er opstået en misligholdelsesgrund."
    },
    {
      "provision_ref": "58n",
      "section": "58n",
      "content": "§ 58 n. Bestemmelserne i §§ 58 g, 58 h, 58 j og 58 k finder ikke anvendelse på begrænsninger af håndhævelsen af aftaler om finansiel sikkerhedsstillelse eller begrænsninger af virkningen af en aftale om finansiel sikkerhedsstillelse og slutafregnings- eller modregningsbestemmelse, der pålægges i henhold til kapitel 5, 6 og 10 i lov om restrukturering og afvikling af visse finansielle virksomheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Finanstilsynet kan give tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1, § 9, stk. 1, og § 16 a til et broinstitut oprettet i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som ikke opfylder alle betingelser for at få tilladelse, hvis Finanstilsynet vurderer, at det er nødvendigt af hensyn til at nå afviklingsmålene. Kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber skal dog være opfyldt. Finanstilsynet fastsætter samtidig med tilladelsen en frist til opfyldelse af kravene for at opnå tilladelse i henhold til § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, jf. §§ 14 og 16 a. Stk. 2. Finanstilsynet kan endvidere, når Finansiel Stabilitet opretter et broinstitut i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, undtage Finansiel Stabilitet fra at opfylde reglerne for finansielle holdingvirksomheder og blandede holdingvirksomheder fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, denne lov eller regler udstedt i medfør af loven under hensyntagen til formålet med de pågældende regler og afviklingsmålene. Finanstilsynet fastsætter en frist for Finansiel Stabilitets undtagelse fra reglerne for finansielle holdningvirksomheder og blandede holdingvirksomheder. Fristen kan forlænges, hvis betingelserne i § 22, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder er opfyldt. Stk. 3. Uanset stk. 2 finder kapitel 9 og § 181 anvendelse på Finansiel Stabilitet som finansiel holdingvirksomhed eller blandet holdingvirksomhed.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 71 b, skal udarbejde og vedligeholde en genopretningsplan. Genopretningsplanen skal godkendes af virksomhedens bestyrelse og skal indeholde 1) passende kriterier og procedurer, der sikrer rettidig gennemførelse af de tiltag, som virksomheden vurderer der skal træffes for at genoprette den finansielle situation i virksomheden, hvis der sker en hastig eller betydelig forværring af denne, 2) et bredt udvalg af genopretningsmodeller og 3) en række scenarier med alvorlig makroøkonomisk og finansiel stress, der er relevante for virksomheden, og passende reaktioner herpå. Stk. 2. Den efter stk. 1 udarbejdede genopretningsplan skal indsendes til Finanstilsynet. Finanstilsynet har fra modtagelsen af genopretningsplanen 6 måneder til at foretage en vurdering af genopretningsplanen. Finanstilsynet kan, når det er relevant, forelægge genopretningsplanen for eventuelle kompetente myndigheder i andre lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende. Stk. 3. Finanstilsynet skal forelægge genopretningsplanen for Finansiel Stabilitet, som kan komme med anbefalinger til Finanstilsynet til genopretningsplanens indhold. Stk. 4. Finanstilsynet fastsætter nærmere regler om krav til genopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af genopretningsplaner.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "71b",
      "section": "71b",
      "content": "§ 71 b. I koncerner, hvor den øverste modervirksomhed er beliggende i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, skal modervirksomheden udarbejde og vedligeholde en koncerngenopretningsplan. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Det skal af koncerngen­opretningsplanen fremgå, hvilke tiltag modervirksomheden vurderer der skal træffes for at genoprette den finansielle situation i modervirksomheden og i hver enkelt dattervirksomhed, hvis der sker en hastig eller betydelig forværring af den finansielle situation i en eller flere af virksomhederne i koncernen. § 71 a, stk. 1 og 2, finder med de fornødne tilpasninger tilsvarende anvendelse på den øverste modervirksomhed og for koncerngenopretningsplanen. Stk. 2. Finanstilsynet kan uanset stk. 1 påbyde, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes en genopretningsplan i henhold til § 71 a. Stk. 3. Finanstilsynet fremsender koncerngenopretningsplaner udarbejdet i henhold til stk. 1 til 1) de kompetente myndigheder, der er en del af tilsynskollegiet, 2) de kompetente myndigheder i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, hvis planen vurderes at være relevant for den pågældende filial, 3) Finansiel Stabilitet eller den myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der er ansvarlig for afvikling af koncernen, og 4) Finansiel Stabilitet eller en myndighed i det land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der er ansvarlig for afvikling af en dattervirksomhed. Stk. 4. Finanstilsynet vurderer med Finansiel Stabilitet og de i stk. 3 nævnte myndigheder koncerngenopretningsplan­en, og om planen opfylder de i stk. 1, jf. § 71 a, stk. 1 og 2, fastsatte krav for at træffe en fælles beslutning om koncern­genopretningsplanen efter Finanstilsynets fremsendelse. Stk. 5. Er der ikke truffet en fælles beslutning inden for 4 måneder efter Finanstilsynets fremsendelse af koncerngen­opretningsplanen, jf. stk. 4, eller om reaktioner i medfør af § 71 c, stk. 2, træffer Finanstilsynet selv beslutning herom. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 3 nævnte myndigheder om denne beslutning. Har en af de i stk. 3 nævnte myndigheder indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 6. Finanstilsynet fastsætter nærmere regler om krav til koncerngenopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af koncerngenopretningsplaner.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "71c",
      "section": "71c",
      "content": "§ 71 c. Finanstilsynet underretter virksomheden eller koncernens modervirksomhed, såfremt Finanstilsynet vurderer, at genopretningsplanen, jf. § 71 a, eller koncerngenopret­ningsplanen, jf. § 71 b, har væsentlige mangler, eller at der er væsentlige hindringer for dens iværksættelse. Virksomheden skal senest 2 måneder efter underretningen forelægge en revideret plan for Finanstilsynet. Finanstilsynet kan forlænge fristen med op til 1 måned. Stk. 2. Finanstilsynet kan, hvis virksomheden ikke inden for den fastsatte frist forelægger en revideret plan, eller hvis den reviderede plan ikke i tilstrækkelig grad afhjælper de i henhold til stk. 1 påpegede mangler og hindringer, påbyde virksomheden at 1) nedbringe virksomhedens risikoprofil, herunder likviditetsrisikoen, 2) muliggøre rettidige rekapitaliseringstiltag, 3) revidere virksomhedens strategi og struktur, 4) foretage ændringer af finansieringsstrategien for at forbedre de centrale forretningsområders og kritiske funktioners modstandsdygtighed og 5) foretage ændringer i virksomhedens ledelsesstruktur.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "125i",
      "section": "125i",
      "content": "§ 125 i. Et realkreditinstitut skal til enhver tid have en gældsbuffer på 2 pct. af realkreditinstituttets samlede uvægtede udlån. Kapital- og gældsinstrumenter til opfyldelse af gældsbufferkravet skal være udstedt af realkreditinstituttet i øvrigt. Stk. 2. For et realkreditinstitut, der som modervirksomhed ejer en dattervirksomhed, der også er et realkreditinstitut, kan gældsbufferkravet opfyldes på realkreditkoncernniveau. Stk. 3. Gældsbufferkravet kan opfyldes med følgende kapital- og gældsinstrumenter: 1) Egentlig kernekapital. 2) Hybrid kernekapital. 3) Supplerende kapital. 4) Usikret seniorgæld. Stk. 4. Kapital- og gældsinstrumenterne som nævnt i stk. 3 må ikke samtidig anvendes til at opfylde 1) kravet til kapitalgrundlag, jf. artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, 2) det individuelle solvensbehov, jf. § 124, stk. 2, 3) det individuelle solvenskrav, jf. § 124, stk. 3, 4) det kombinerede kapitalbufferkrav, jf. § 125 a, eller 5) kravet til kapitalgrundlag, jf. artikel 500, stk. 1-4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. For gældsbufferkrav, der opfyldes med kapital- og gældsinstrumenter omfattet af stk. 3, nr. 2-4, gælder følgende: 1) Kapital- og gældsinstrumenterne skal have en oprindelig løbetid på mindst 2 år. 2) Der skal være en hensigtsmæssig spredning i kapital- og gældsinstrumenternes forfaldstid. Stk. 6. Finanstilsynet kan bestemme, at gældsbufferkravet for et realkreditinstitut skal opfyldes helt eller delvis med kapital- og gældsinstrumenter med kontraktuel mulighed for nedskrivning eller konvertering.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. I koncerner, hvor den øverste modervirksomhed er beliggende i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, finder §§ 243 a og 243 c anvendelse. Stk. 2. Opfylder en modervirksomhed som nævnt i stk. 1 betingelserne for, at Finanstilsynet kan anvende et eller flere af de i §§ 243 a eller 243 c nævnte påbud, skal Finanstilsynet høre de øvrige kompetente myndigheder i tilsynskollegiet og underrette Den Europæiske Banktilsynsmyndighed, inden et påbud efter §§ 243 a eller 243 c påbydes modervirksomheden. Stk. 3. Modtager Finanstilsynet som konsoliderende myndighed efter stk. 1 en høring som nævnt i § 177 b, stk. 1, skal Finanstilsynet give sin vurdering af det påtænkte påbuds indvirkning på koncernen inden for 3 arbejdsdage efter modtagelsen. Stk. 4. Ønsker mere end én kompetent myndighed i tilsynskollegiet at give et eller flere påbud efter §§ 243 a eller 243 c til en koncern, som er omfattet af stk. 1, vurderer Finanstilsynet i samarbejde med de øvrige kompetente myndigheder i tilsynskollegiet, om det er mest hensigtsmæssigt at udpege den samme midlertidige administrator, jf. § 243 c, for alle berørte virksomheder eller at koordinere anvendelsen af et eller flere påbud i § 243 a på mere end én virksomhed. Finanstilsynet og de øvrige kompetente myndigheder i tilsynskollegiet skal tilstræbe at nå en fælles beslutning senest 5 arbejdsdage efter den i stk. 2 nævnte høring. Opnås en fælles beslutning, fremsender Finanstilsynet denne til modervirksomheden. Stk. 5. Foreligger der ikke senest 5 arbejdsdage efter den i stk. 2 nævnte høring en fælles beslutning, jf. stk. 4, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for modervirksomheden. Finanstilsynet underretter modervirksomheden og de øvrige relevante kompetente myndigheder i tilsynskollegiet om denne beslutning. Finanstilsynet skal udskyde beslutningen og beslutninger efter stk. 2, såfremt en af de kompetente myndigheder i tilsynskollegiet har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "177b",
      "section": "177b",
      "content": "§ 177 b. I tilfælde, hvor en eller flere dattervirksomheder, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, er underlagt tilsyn af Finanstilsynet, men hvor en anden myndighed inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, er konsoliderende myndighed for den pågældende koncern, skal Finanstilsynet, når betingelserne for anvendelse af §§ 243 a eller 243 c er opfyldt i relation til en eller flere dattervirksomheder, høre den konsoliderende myndighed, inden Finanstilsynet giver dattervirksomheden et eller flere påbud efter §§ 243 a eller 243 c. Finanstilsynet underretter den konsoliderende myndighed og de øvrige kompetente myndigheder i tilsynskollegiet om beslutningen. Stk. 2. I en koncern, hvor det konsoliderede tilsyn ikke er hos Finanstilsynet, jf. stk. 1, kan Finanstilsynet træffe beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, som er underlagt tilsyn af Finanstilsynet, hvis en fælles beslutning som nævnt i § 177 a, stk. 4, 2. pkt., ikke foreligger inden den i § 177 a, stk. 4, 2. pkt., fastsatte frist. Finanstilsynet underretter pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I om denne beslutning. Finanstilsynet skal udskyde beslutningen, såfremt sagen er indbragt for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "182b",
      "section": "182b",
      "content": "§ 182 b. Virksomheder inden for en koncern, som enten er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, finansieringsinstitutter, blandede holdingvirksomheder eller finansielle holdingvirksomheder med mindst én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut, kan med Finanstilsynets tilladelse, jf. stk. 3, indgå aftale om kon‍cern‍intern finansiel støtte til en eller flere af aftalens parter, hvis en af parterne efterfølgende kommer i en situation, hvor betingelserne for tidlig indgriben i kapitel 15 a er opfyldt. En aftale om koncernintern finansiel støtte skal være forenelig med de i § 182 d fastsatte betingelser. Stk. 2. Ved indgåelse af en aftale om koncernintern finansiel støtte, jf. stk. 1, skal de virksomheder, som er parter i aftalen, handle i egen interesse. Aftalen om koncernintern finansiel støtte skal opstille principper for beregning af det vederlag, der skal betales for transaktioner i henhold til aftalen. Stk. 3. En ansøgning om tilladelse til at indgå en aftale om koncernintern finansiel støtte, jf. stk. 1, skal indsendes til Finanstilsynet af modervirksomheden i koncernen, når den øverste modervirksomhed inden for Den Europæiske Union er under konsolideret tilsyn af Finanstilsynet. Ansøgningen skal indeholde udkast til den påtænkte aftale, oplysninger om, hvilke virksomheder der påtænker at deltage i aftalen, og andre oplysninger, der er nødvendige for Finanstilsyn­ets vurdering af, om aftalen er forenelig med de i § 182 d fastsatte betingelser. Stk. 4. Finanstilsynet fremsender straks den i henhold til stk. 3 indsendte ansøgning om tilladelse til at indgå aftale om koncernintern finansiel støtte til de kompetente myndigheder for hver af de dattervirksomheder, der ønsker at deltage i aftalen, for at nå frem til en fælles beslutning. Stk. 5. Finanstilsynet meddeler i overensstemmelse med procedurerne i stk. 7 og 8 tilladelse til den påtænkte aftale, hvis aftalen vurderes at være forenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 6. Finanstilsynet kan i overensstemmelse med procedurerne i stk. 7 og 8 forbyde indgåelsen af den påtænkte aftale om koncernintern finansiel støtte, hvis aftalen anses for uforenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 7. Finanstilsynet skal efter modtagelse af den i stk. 3 nævnte ansøgning sammen med de i stk. 4 nævnte myndigheder inden for 4 måneder nå en fælles beslutning om ansøgningen. Opnås en fælles beslutning, fremsender Finanstilsynet denne til virksomheden. Stk. 8. Foreligger der ikke inden for tidsfristen på 4 måneder, jf. stk. 7, en fælles beslutning, træffer Finanstilsynet selv beslutning om ansøgningen. Finanstilsynet underretter virksomheden og myndighederne, jf. stk. 4, om beslutningen. Stk. 9. Finanstilsynet skal udskyde beslutningen, såfremt en af de i stk. 4 nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "182c",
      "section": "182c",
      "content": "§ 182 c. Har Finanstilsynet givet tilladelse til en aftale om koncernintern finansiel støtte i henhold til § 182 b, stk. 1, skal aftalen godkendes af kapitalejerne i hver af de virksomheder, der ønsker at deltage i aftalen. Stk. 2. Bestyrelsen for hver af de virksomheder, der deltager i aftalen om koncernintern finansiel støtte, aflægger hvert år beretning for kapitalejerne om gennemførelsen af de afgørelser, der er truffet i medfør af aftalen.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "182d",
      "section": "182d",
      "content": "§ 182 d. En virksomhed, jf. § 182 b, må kun yde kon‍cern‍intern finansiel støtte i overensstemmelse med den indgåede aftale, jf. § 182 b, stk. 1, til en anden virksomhed, der opfylder betingelserne i kapitel 15 a om tidlig indgriben, når følgende betingelser er opfyldt: 1) Det kan med rimelighed forventes, at den koncerninterne finansielle støtte afhjælper de væsentlige finansielle problemer i den støttemodtagende virksomhed. 2) Den koncerninterne finansielle støtte har til formål at bevare eller genoprette den finansielle stabilitet i koncernen som helhed eller i en af virksomhederne og er i den støtteydende virksomheds interesse. 3) Den koncerninterne finansielle støtte ydes på markedsbaserede vilkår, herunder mod vederlag, jf. § 182 b, stk. 2. 4) Der er rimelig udsigt til, at vederlaget for den koncern­interne finansielle støtte bliver erlagt, herunder at lån­et bliver tilbagebetalt af den støttemodtagende virksomhed, hvis støtten er ydet i form af et lån. 5) Ydelsen af den koncerninterne finansielle støtte vil ikke true likviditeten eller solvensen i den støtteydende virksomhed. 6) Ydelsen af den koncerninterne finansielle støtte vil ikke medføre en trussel mod den finansielle stabilitet, i særdeleshed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor den støtteydende virksomhed er hjemmehørende. 7) Den støtteydende virksomhed opfylder kapital- og likviditetskravene på tidspunktet for ydelsen af den koncerninterne finansielle støtte, og ydelsen af støtten medfører ikke, at kravene ikke længere overholdes, medmindre Finanstilsynet eller den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse hertil. 8) Den støtteydende virksomhed opfylder på tidspunktet for ydelsen af den koncerninterne finansielle støtte kravene til store eksponeringer fastsat i 4. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, medmindre den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse til den manglende opfyldelse. 9) Ydelsen af den koncerninterne finansielle støtte ændrer ikke mulighederne for afvikling af den støtteydende virksomhed.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "182e",
      "section": "182e",
      "content": "§ 182 e. Bestyrelsen for den støtteydende virksomhed træffer beslutning om at yde koncernintern finansiel støtte i henhold til aftalen herom, hvis betingelserne i § 182 d er opfyldt. Bestyrelsen for den støttemodtagende virksomhed træffer beslutning om at acceptere koncernintern finansiel støtte i henhold til aftalen. Stk. 2. Bestyrelsen for den støtteydende virksomhed skal forud for ydelse af koncernintern finansiel støtte i henhold til en godkendt aftale herom, jf. § 182 b, stk. 5, underrette 1) Finanstilsynet, 2) den konsoliderende tilsynsmyndighed, hvis denne ikke er Finanstilsynet, 3) den kompetente myndighed for den støttemodtagende virksomhed, hvis denne ikke er omfattet af nr. 1 eller 2, og 4) Den Europæiske Banktilsynsmyndighed. Stk. 3. Underretning i henhold til stk. 2 skal indeholde bestyrelsens begrundede beslutning, jf. stk. 1, og detaljerede oplysninger om den påtænkte koncerninterne finansielle støtte, herunder en kopi af aftalen om koncernintern finansiel støtte. Stk. 4. Finanstilsynet har fra tidspunktet for modtagelsen af underretning, jf. stk. 2, og modtagelsen af de påkrævede oplysninger, jf. stk. 3, 5 arbejdsdage til at forbyde eller begrænse den koncerninterne finansielle støtte, hvis Finanstilsynet vurderer, at betingelserne i § 182 d ikke er opfyldt. Stk. 5. Finanstilsynets afgørelse om at acceptere, forbyde eller begrænse den koncerninterne finansielle støtte skal omgående meddeles til 1) den konsoliderende tilsynsmyndighed, hvis dette ikke er Finanstilsynet, 2) den kompetente myndighed for den støttemodtagende virksomhed og 3) Den Europæiske Banktilsynsmyndighed. Stk. 6. Forbyder eller begrænser Finanstilsynet ikke den koncerninterne finansielle støtte inden for den i stk. 4 anførte frist, kan der ydes koncernintern finansiel støtte i overensstemmelse med underretningen. Stk. 7. Bestyrelsens beslutning om at yde koncernintern finansiel støtte sendes til de i stk. 2 nævnte myndigheder. Finanstilsynet underretter omgående de øvrige medlemmer af tilsynskollegiet og medlemmerne af afviklingskollegiet, såfremt Finanstilsynet har det konsoliderede tilsyn med koncernen.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "182f",
      "section": "182f",
      "content": "§ 182 f. En virksomhed, der er part i en aftale om kon‍cern‍intern finansiel støtte, jf. § 182 b, skal på sin hjemmeside offentliggøre en beskrivelse af aftalens almindelige betingelser samt navne og identifikationsnumre for danske virksomheder i form af cvr-numre på de virksomheder, der er parter i aftalen. Stk. 2. Offentliggørelse efter stk. 1 skal ske mindst en gang om året samtidig med offentliggørelsen af årsrapporten. Offentliggørelse efter stk. 1 skal endvidere ske, hvis der sker væsentlige ændringer i aftalen om koncernintern finansiel støtte eller i virksomheden i løbet af året. Artikel 431-434 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "206",
      "section": "206",
      "content": "§ 206. Senest 1 måned inden sammenlægning af et pengeinstitut eller et realkreditinstitut eller en bestemt forretningsdel af disse, jf. § 204, skal pengeinstituttet eller realkreditinstituttet orientere indskyderne eller investorerne herom, såfremt denne får betydning for indskydernes og investorernes dækning efter §§ 9 og 10 i lov om en indskyder- og investorgarantiordning. Stk. 2. Finanstilsynet kan give tilladelse til en kortere frist end den i stk. 1 nævnte, hvis Finanstilsynet vurderer, at hensynet til beskyttelse af forretningshemmeligheder eller den finansielle stabilitet tilsiger det. Stk. 3. Stk. 1 og 2 finder med de fornødne tilpasninger tilsvarende anvendelse på filialer beliggende i Danmark af kreditinstitutter etableret i et andet land.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "224a",
      "section": "224a",
      "content": "§ 224 a. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses for nødlidende eller forventeligt nødlidende, hvis 1) virksomheden overtræder, eller hvis der er objektive indikatorer til støtte for, at virksomheden i nær fremtid vil overtræde, kravene til at opretholde sin tilladelse på en måde, som gør, at Finanstilsynet kan inddrage tilladelsen i henhold til § 224, stk. 1, nr. 2, eller § 225, stk. 1, 2) der er objektive indikatorer til støtte for en konstatering af, at virksomheden i nær fremtid vil være ude af stand til at indfri sin gæld eller andre forpligtelser, efterhånden som de forfalder, og Finanstilsynet derfor kan inddrage tilladelsen i henhold til § 224, stk. 6, eller 3) virksomheden modtager ekstraordinær finansiel støtte fra det offentlige, medmindre støtten gives for at undgå eller afhjælpe en alvorlig forstyrrelse af dansk økonomi og opretholde den finansielle stabilitet og antager en af følgende former: a) Statsgaranti til dækning af likviditetsfaciliteter, der stilles til rådighed af Danmarks Nationalbank. b) Statsgaranti for nyligt udstedte forpligtelser. c) Tilførsel af kapitalgrundlag eller køb af kapitalinstrumenter til håndtering af kapitalmangel, der er konstateret ved nationale stresstest eller stresstest gennemført på EU-plan. Stk. 2. En koncern anses som nødlidende eller forventeligt nødlidende, når koncernen på konsolideret niveau er i en af de i stk. 1 nævnte situationer. Stk. 3. Finanstilsynet træffer afgørelse om, at et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller en koncern anses for nødlidende, eller forventeligt nødlidende, efter høring af Finansiel Stabilitet.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:243a",
      "chapter": "1",
      "section": "243a",
      "content": "§ 243 a. Overtræder eller er det overvejende sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I som følge af en betydelig eller hastig forværring af virksomhedens finansielle situation i nær fremtid vil overtræde kravene fastsat i denne lov, regler udstedt i medfør af loven eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, afsnit II i direktiv 2014/65/EU om markeder for finansielle instrumenter eller artikel 3-7, 14-17 og 24-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, kan Finanstilsynet påbyde virksomheden at foretage en eller flere af tiltagene i stk. 2 og 3 inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan forlænge fristen, hvis det skønnes nødvendigt. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden at 1) iværksætte eller opdatere sin genopretningsplan, som er udarbejdet i overensstemmelse med §§ 71 a og 71 b, 2) udarbejde og indsende en handlingsplan til Finanstilsynet, 3) indkalde virksomhedens øverste myndighed, 4) et eller flere medlemmer af bestyrelse eller direktion skal nedlægge hvervet, jf. § 64, 5) udarbejde og indsende en plan for forhandlinger om omstrukturering af virksomhedens gæld, 6) ændre sin forretningsstrategi, 7) ændre sin retlige eller operationelle struktur og 8) kontakte potentielle købere med henblik på at forberede en afvikling af virksomheden. Stk. 3. Ved indkaldelse af virksomhedens øverste myndighed, jf. stk. 2, nr. 3, fastsætter Finanstilsynet dagsordenen. Selskabslovens §§ 90 og 91 finder ikke anvendelse på indkaldelser efter 1. pkt. Efterkommer en virksomhed ikke et påbud efter stk. 2, nr. 3, kan Finanstilsynet på vegne af virksomheden indkalde virksomhedens øverste myndighed og fastsætte dagsordenen herfor. Selskabslovens §§ 89-91 og 93 finder ikke anvendelse på indkaldelser efter 3. pkt.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:243b",
      "chapter": "1",
      "section": "243b",
      "content": "§ 243 b. Finanstilsynet kan påbyde et eller flere medlemmer af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at nedlægge hvervet, såfremt virksomhedens finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning. Stk. 2. Finanstilsynet kan anvende stk. 1, såfremt påbuddene i § 243 a ikke vurderes tilstrækkelige til at genoprette virksomhedens finansielle situation. Stk. 3. Udpegelse af en ny direktion, bestyrelse eller medlemmer heraf skal ske i overensstemmelse med denne lov, regler udstedt i medfør af loven, selskabsloven, regler udstedt i medfør af selskabsloven og virksomhedens vedtægt.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:243c",
      "chapter": "1",
      "section": "243c",
      "content": "§ 243 c. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at indsætte en eller flere midlertidige administratorer, jf. stk. 2 eller 3, såfremt pengeinstituttets, realkreditinstituttets eller fondsmæglerselskabet I᾿s finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning og det vurderes, at et påbud efter § 243 b ikke er tilstrækkeligt til at genoprette virksomhedens finansielle situation. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden, at 1) den midlertidige administrator træder i den samlede bestyrelses sted eller 2) den midlertidige administrator bistår bestyrelsen i dennes arbejde. Stk. 3. Denne lovs og selskabslovens bestemmelser om en virksomheds bestyrelse finder med de fornødne tilpasninger anvendelse på en midlertidig administrator, der træder i bestyrelsens sted, jf. stk. 2, nr. 1. Stk. 4. På tidspunktet for udpegningen af en midlertidig administrator, der træder i den samlede bestyrelses sted, fratræder bestyrelsen, og den midlertidige administrator tillægges tegnings- og repræsentationsret i overensstemmelse med selskabslovens § 135 og virksomhedens vedtægt. Stk. 5. Senest på tidspunktet for påbuddet, jf. stk. 1, skal Finanstilsynet have fastlagt de nærmere rammer for den midlertidige administrators arbejde, herunder hvilke beslutninger den midlertidige administrator skal forelægge Finanstilsynet til godkendelse. Indkaldelse af virksomhedens øverste myndighed kræver altid Finanstilsynets forudgående godkendelse. Finanstilsynet kan løbende ændre rammerne for den midlertidige administrators arbejde, såfremt Finanstilsynet skønner det nødvendigt for at genoprette virksomhedens finansielle situation. Finanstilsynet kan beslutte, at den midlertidige administrator skal rapportere til Finanstilsynet. Stk. 6. En midlertidig administrator udpeges for en periode op til 1 år. Denne periode kan i særlige tilfælde forlænges af Finanstilsynet. Finanstilsynet skal begrunde en forlængelse over for virksomhedens kapitalejere. En midlertidig administrator, jf. stk. 2 og 3, kan til enhver tid afsættes af Finanstilsynet. Denne lovs § 82 og selskabslovens § 120 finder ikke anvendelse på en midlertidig administrator, der træder i den samlede bestyrelses sted, og virksomhedens øverste myndighed kan ikke afsætte en midlertidig administrator. Selskabslovens § 121, stk. 1, finder ikke anvendelse på den midlertidige administrator, som skal give Finanstilsynet et varsel på mindst 2 måneder inden en påtænkt udtrædelse. Stk. 7. Finanstilsynet sikrer, at den midlertidige administrator er uvildig og besidder de nødvendige kompetencer til at varetage opgaven. Stk. 8. En midlertidig administrator, som under udførelsen af sit hverv forsætligt eller groft uagtsomt har påført virksomheden tab, skal erstatte dette tab. Det samme gælder, når skaden er tilføjet kapitalejere eller tredjemand. Finanstilsyn­et kan ikke ifalde ansvar for den midlertidige administrators handlinger og undladelser efter dansk rets almindelige erstatningsretlige regler. Stk. 9. Bestemmelsen i § 117 finder tilsvarende anvendelse for en midlertidig administrator. Stk. 10. Finanstilsynet kan fastsætte nærmere regler om den midlertidige administrator.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:243d",
      "chapter": "1",
      "section": "243d",
      "content": "§ 243 d. Et påbud fra Finanstilsynet i medfør af §§ 243 a-243 c udgør ikke i sig selv en fyldestgørelsesgrund eller insolvensbehandling som defineret i § 58 h, stk. 1, 2. pkt., i lov om værdipapirhandel m.v., såfremt den berørte virksomhed fortsat opfylder kontraktens væsentlige materielle forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse. Stk. 2. Opfylder den berørte virksomhed fortsat kontrakt­ens væsentlige forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse, vil et påbud i medfør af §§ 243 a-243 c eller tiltag, der er direkte forbundet hermed, ikke i sig selv berettige virksomhedens kontraktpart til at 1) ophæve, suspendere, ændre, nette eller modregne i kontrakten, 2) sætte sig i besiddelse af, udøve kontrol over eller søge sig fyldestgjort i noget aktiv tilhørende virksomheden eller 3) udøve indflydelse på virksomhedens kontraktlige rettigheder i øvrigt. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kontrakter indgået af en dattervirksomhed, såfremt modervirksomheden eller en anden virksomhed i koncernen garanterer eller understøtter dattervirksomhedens forpligtelser, og for kontrakter indgået af en koncernforbunden virksomhed, som indeholder bestemmelser om krydsmisligholdelse. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor et påbud svarende til et påbud efter §§ 243 a-243 c er påbegyndt i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "245a",
      "section": "245a",
      "content": "§ 245 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal have effektive sagsgange og systemer, der sikrer, at virksomheden inden for 24 timer kan tilvejebringe de nødvendige oversigter og oplysninger umiddelbart forud for eller i forbindelse med en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a, eller når betingelserne i § 272 er opfyldt. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I at udarbejde et register over finansielle kontrakter, som virksomheden har indgået. Stk. 3. Stk. 1 finder med de fornødne tilpasninger anvendelse på blandede holdingvirksomheder, finansielle holdingvirksomheder og finansieringsinstitutter, hvis finansieringsinstituttet er én dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 4. Finanstilsynet kan fastsætte efter høring af Finansiel Stabilitet nærmere regler om, hvilke oversigter og oplysninger virksomheden skal tilvejebringe, herunder om kravene til registeret over finansielle kontrakter, og hvilke tiltag og systemer der er nødvendige for at sikre dette.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "245b",
      "section": "245b",
      "content": "§ 245 b. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, blandede holdingvirksomheder og finansielle holdingvirksomheder skal give Finanstilsynet meddelelse om navne og identifikationsnumre for danske virksomheder i form af cvr-numre på de finansieringsinstitutter, som er dattervirksomheder af de pågældende virksomheder, og som indgår i Finanstilsynets konsoliderede tilsyn med koncernen. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Stk. 1 finder tilsvarende anvendelse på finansieringsinstitutter beliggende i Danmark, der er dattervirksomheder af de i stk. 1 omfattede virksomheder, men hvor det konsoliderede tilsyn med koncernen er beliggende i et andet land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:259",
      "chapter": "2",
      "section": "259",
      "content": "§ 259. Finanstilsynet skal udarbejde, vedtage og vedligeholde en afviklingsplan for et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 260. Afviklingsplanen vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet. Afviklingsplanen skal 1) indeholde de afviklingstiltag, som det vurderes vil kunne anvendes ved virksomhedens afvikling, jf. § 12 i lov om restrukturering og afvikling af visse finansielle virksomheder, 2) tage højde for relevante scenarier, herunder at en virksomheds sammenbrud kan skyldes konkrete forhold i virksomheden eller være en følge af en periode med generel finansiel ustabilitet, herunder begivenheder, der berører hele det finansielle system, 3) indeholde en analyse af, hvordan og hvornår en virksomhed på de i planen fastsatte betingelser kan anmode om anvendelse af centralbankfaciliteter og identificere de aktiver, der forventes at kunne betragtes som sikkerhed, og 4) indeholde modeller for, hvordan de i lov om restrukturering og afvikling af visse finansielle virksomheder omhandlede afviklingsværktøjer og -beføjelser kan anvendes på virksomheden. Stk. 2. Afviklingsplanen for realkreditinstitutter må ikke forudsætte anvendelse af bail-in, jf. § 2, nr. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 3. Ved udarbejdelse og vedligeholdelse af en afviklingsplan efter stk. 1 for et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, skal Finanstilsynet høre Danmarks Nationalbank om afviklingsplanens indhold. Stk. 4. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, om afviklingsplanen. Stk. 5. Finanstilsynet fremsender efter vedtagelsen i henhold til stk. 1 den endelige afviklingsplan til Finansiel Stabilitet. For institutter omfattet af stk. 3 fremsendes afviklingsplanen endvidere til Danmarks Nationalbank. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af afviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:260",
      "chapter": "2",
      "section": "260",
      "content": "§ 260. Finanstilsynet skal udarbejde, vedtage og vedligeholde en koncernafviklingsplan for koncerner, hvor den øverste modervirksomhed er i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Koncernafviklingsplanerne vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet og i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af eventuelle afviklingsmyndigheder og kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Finanstilsynet kan uanset stk. 1 beslutte, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes og vedligeholdes en afviklingsplan i henhold til § 259. Stk. 3. En koncernafviklingsplan skal indeholde konkrete tiltag til afvikling af koncernen som helhed og afvikling af de virksomheder og filialer, som indgår i koncernen. Stk. 4. § 259 finder tilsvarende anvendelse på koncernafviklingsplaner. Stk. 5. Finanstilsynet fremsender oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen til 1) Den Europæiske Banktilsynsmyndighed, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder, 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, 5) de relevante kompetente myndigheder, jf. artikel 115 og 116 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, og 6) afviklingsmyndighederne i de andre lande inden for Den Europæiske Union, hvor en finansiel holdingvirksomhed er etableret. Stk. 6. Finanstilsynet og Finansiel Stabilitet vurderer sammen med de i stk. 5 nævnte myndigheder, om koncernafviklingsplanen opfylder de i stk. 3 og 4, jf. § 259, fastsatte krav med henblik på at nå en fælles beslutning om koncernafviklingsplanen inden for 4 måneder efter Finanstilsynets fremsendelse af oplysninger som nævnt i stk. 5. Stk. 7. Finanstilsynet træffer beslutning om koncernafviklingsplanen, hvis myndighederne omfattet af stk. 5 ikke inden for 4 måneder efter Finanstilsynets fremsendelse af koncernafviklingsplanen har truffet en fælles beslutning, jf. stk. 6. Finanstilsynet underretter koncernens modervirksomhed og de i stk. 5 nævnte myndigheder om beslutningen. Såfremt en af de i stk. 5, nr. 3-5, nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet udskyde sin beslutning, indtil afgørelsen fra Den Europæiske Banktilsynsmyndighed foreligger. Finanstilsynet skal herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af koncernafviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:261",
      "chapter": "2",
      "section": "261",
      "content": "§ 261 Finanstilsynet kan påbyde en virksomhed eller en modervirksomhed at bistå med udarbejdelsen og vedligeholdelsen af virksomhedens eller koncernens afviklingsplan, jf. §§ 259 og 260, herunder påbyde virksomheden eller modervirksomheden at indsende alle relevante oplysninger.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:262",
      "chapter": "2",
      "section": "262",
      "content": "§ 262. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af afviklingsplanen, jf. § 259, hvorvidt der er væsentlige hindringer for, at en virksomhed kan afvikles. Stk. 2. For et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, hører Finanstilsynet Danmarks Nationalbank om vurderingen foretaget af Finanstilsynet og Finansiel Stabilitet efter stk. 1. Stk. 3. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, om afviklingsplanen.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:263",
      "chapter": "2",
      "section": "263",
      "content": "§ 263. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af koncernafviklingsplanen, jf. § 260, hvorvidt der er væsentlige hindringer for, at en koncern kan afvikles. Stk. 2. Omfatter koncernen et systemisk vigtigt finansielt institut eller et globalt systemisk vigtigt finansielt institut, jf. §§ 308 eller 310, skal der ske høring af Danmarks Nationalbank om vurderingen efter stk. 1. Stk. 3. Vurderingen efter stk. 1 skal ske i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af de kompetente myndigheder for dattervirksomhed­erne samt afviklingsmyndighederne i de lande, i hvilke væsentlige filialer er beliggende, såfremt det er relevant for den pågældende filial.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:264",
      "chapter": "2",
      "section": "264",
      "content": "§ 264. Konstaterer Finanstilsynet og Finansiel Stabilitet ved vurderingen af afviklingsmulighederne for en virksomhed, jf. § 262, at der er væsentlige hindringer for afviklingen af den pågældende virksomhed, underretter Finanstilsynet skriftligt virksomheden og eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, hvor væsentlige filialer er beliggende, herom. Stk. 2. Virksomheden skal, senest 4 måneder efter at denne har modtaget en underretning i henhold til stk. 1, forelægge Finanstilsynet forslag til mulige tiltag med henblik på at afhjælpe eller fjerne de væsentlige afviklingshindringer, som følger af underretningen. Finanstilsynet og Finansiel Stabilitet vurderer, om de pågældende tiltag effektivt afhjælper eller fjerner de pågældende afviklingshindringer. Stk. 3. Vurderer Finanstilsynet og Finansiel Stabilitet, at de af en virksomhed foreslåede tiltag i henhold til stk. 2 ikke effektivt afhjælper eller fjerner de væsentlige afviklingshindringer, kan Finanstilsynet 1) påbyde virksomheden at gennemgå aftaler om kon‍cern‍intern finansiel støtte eller at genoverveje fraværet af sådanne og at udarbejde koncerninterne serviceaftaler eller serviceaftaler med tredjemand til dækning af kritiske funktioner, 2) påbyde virksomheden at begrænse dennes maksimale enkeltvise og samlede eksponeringer, 3) i specifikke tilfælde eller på regelmæssig basis ved påbud stille krav om yderligere oplysninger, som er relevante i forbindelse med afvikling, 4) påbyde virksomheden at afhænde bestemte aktiver, 5) påbyde virksomheden at begrænse eller indstille eksisterende eller påtænkte aktiviteter, 6) begrænse eller forhindre udviklingen af nye eller eksisterende forretningsområder eller salget af nye eller eksisterende produkter, 7) påbyde, at virksomheden eller en dattervirksomhed, som virksomheden kontrollerer enten direkte eller indirekte, forenkles gennem ændringer af dennes retlige eller operationelle struktur for at sikre, at kritiske funktioner kan adskilles juridisk og operationelt fra andre funktioner ved anvendelsen af afviklingsværktøjer, 8) påbyde virksomheden at oprette en finansiel holdingvirksomhed, 9) påbyde et pengeinstitut eller et fondsmæglerselskab I at udstede nedskrivningsegnede passiver for at opfylde kravene i § 266, 10) påbyde et pengeinstitut eller et fondsmæglerselskab I at træffe andre tiltag for at leve op til kravet om nedskrivningsegnede passiver i henhold til § 266 eller 11) påbyde den blandede holdingvirksomhed at oprette en særskilt finansiel holdingvirksomhed til at overtage styringen med virksomheden, hvis dette er nødvendigt for at lette afviklingen og undgå, at anvendelsen af de afviklingsværktøjer og -beføjelser, som følger af kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, får negative konsekvenser for koncernens ikkefinansielle del. Stk. 4. Virksomheden skal inden 1 måned efter meddelelsen af påbud i henhold til stk. 3 forelægge Finanstilsynet en plan for efterlevelsen heraf. Stk. 5. Kravet til Finanstilsynet og Finansiel Stabilitet om at udarbejde afviklingsplaner suspenderes som følge af den i stk. 1 omhandlede underretning, indtil tiltagene, jf. stk. 2, eller påbuddene, jf. stk. 3, er gennemført. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i stk. 3 opregnede påbud og anvendelsen af disse.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:265",
      "chapter": "2",
      "section": "265",
      "content": "§ 265. Konstaterer Finanstilsynet og Finansiel Stabilitet ved en vurdering af afviklingsmulighederne for en koncern, jf. § 263, at der er væsentlige hindringer for afviklingen af den pågældende koncern, udarbejder og forelægger Finanstilsynet efter indstilling fra Finansiel Stabilitet i samarbejde med Den Europæiske Banktilsynsmyndighed og efter høring af de kompetente myndigheder en rapport til 1) modervirksomheden, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder og 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, såfremt det er relevant for den pågældende filial. Stk. 2. § 264 finder tilsvarende anvendelse på koncerner. Stk. 3. Rapporten i henhold til stk. 1 skal 1) analysere væsentlige hindringer for en effektiv anvendelse af afviklingsværktøjerne og udøvelse af afviklingsbeføjelserne over for koncernen, jf. kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, 2) indeholde overvejelser om konsekvenser for virksomhedens forretningsmodel og 3) anbefale forholdsmæssige og målrettede påbud, som efter Finanstilsynets vurdering er nødvendige eller egnede til at afhjælpe eller fjerne de pågældende hindringer. Stk. 4. Modervirksomheden kan senest 4 måneder efter modtagelsen af rapporten udarbejdet i henhold til stk. 1 til Finanstilsynet indsende bemærkninger og forslag til alternative ændringer eller påbud til at afhjælpe eller fjerne de hindringer, der er påpeget i rapporten fra Finanstilsynet. Finanstilsynet meddeler modervirksomhedens bemærkninger og forslag til Finansiel Stabilitet, Den Europæiske Banktilsynsmyndighed og de i stk. 1, nr. 3 og 4, nævnte myndigheder. Stk. 5. Finanstilsynet gennemgår inden 4 måneder efter Finanstilsynets fremsendelse af en meddelelse i henhold til stk. 4, 2. pkt., modervirksomhedens bemærkninger og forslag med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. stk. 4 og § 264, stk. 3. Har Finanstilsynet ikke modtaget bemærkninger eller forslag til ændringer fra modervirksomheden, gennemgår Finanstilsynet med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder den af Finanstilsynet udarbejdede rapport for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 3. Dette skal ske senest 4 måneder efter udløbet af fristen i stk. 4. Stk. 6. Har Finanstilsynet, Finansiel Stabilitet og de myndigheder, som er omfattet af stk. 1, nr. 3 og 4, ikke inden for de i stk. 5 nævnte frister truffet en fælles beslutning om påbud, jf. stk. 5, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder om denne beslutning. Såfremt en af de i stk. 1, nr. 3 og 4, nævnte myndigheder har indbragt sagen for Den Europæiske Banktilsynsmyndighed, skal Finanstilsynet udskyde sin beslutning, indtil beslutningen fra Den Europæiske Banktilsynsmyndighed foreligger, og herefter træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 7. Finanstilsynet kan uanset stk. 5 beslutte, at der for hver enkelt dattervirksomhed skal påbydes tiltag i overensstemmelse med § 264, stk. 2 og 3. Stk. 8. Modervirksomheden skal inden for 1 måned efter modtagelsen af en beslutning, jf. stk. 5 eller 6, forelægge en plan for efterlevelsen af påbuddene. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i § 264, stk. 3, opregnede påbuds anvendelse for koncerner.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:266",
      "chapter": "2",
      "section": "266",
      "content": "§ 266. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet krav til størrelsen af et pengeinstituts og et fondsmæglerselskab I҆s nedskrivningsegnede passiver. Kravet fastsættes individuelt for de enkelte dattervirksomheder i en koncern. Kravet til nedskrivningsegnede passiver fastsættes som en procentdel af de samlede passiver. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet konkret beslutte, at finansieringsinstitutter og finansielle holdingvirksomheder skal opfylde kravet i stk. 1. Stk. 3. Modervirksomheder omfattet af stk. 1 og 2, der er underlagt konsolideret tilsyn, skal tilsvarende opfylde kravet i stk. 1 på konsolideret niveau. Stk. 4. Finanstilsynet kan for en modervirksomhed omfattet af stk. 3 dispensere fra kravet efter stk. 1, såfremt 1) koncernen opfylder kravet til nedskrivningsegnede passiver på konsolideret niveau og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på modervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 5. Finanstilsynet kan dispensere fra kravet efter stk. 1, og kravet, jf. stk. 2, for en dattervirksomhed, såfremt 1) dattervirksomheden indgår i en koncern under konsolideret tilsyn, hvor dens modervirksomhed er et pengeinstitut eller et fondsmæglerselskab I, og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på dattervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Stk. 6. Finanstilsynet kan, når det er relevant, dispensere fra kravet i stk. 1 for broinstitutter som omhandlet i § 21 i lov om restrukturering og afvikling af visse finansielle virksomheder.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:267",
      "chapter": "2",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlaget og nedskrivningsegnede forpligtelser, som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder og kapitel 10 i konkursloven.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:268",
      "chapter": "2",
      "section": "268",
      "content": "§ 268. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet til nedskrivningsegnede passiver for et pengeinstitut eller et fondsmæglerselskab I eller for virksomheder og koncerner, som omfattes af § 266, stk. 2 eller 3, på konsolideret niveau på baggrund af en konkret vurdering af følgende kriterier: 1) Virksomheden kan afvikles ved anvendelse af afviklingsværktøjerne. 2) Virksomheden har, såfremt bail-in anvendes, tilstrækkelige nedskrivningsegnede passiver til at sikre, at tab­ene kan absorberes og virksomhedens egentlige kernekapital kan genoprettes til et niveau, hvor virksomhed­en fortsat kan opfylde kravene til tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Virksomheden har tilstrækkelige nedskrivningsegnede passiver til, såfremt undtagelse af visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in, at sikre, at tabene kan absorberes og en virksomheds egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang indskyder- og investorgarantiordningen kan bidrage til finansieringen af afviklingen i henhold til § 2 a i lov om en indskyder- og investorgarantiordning. 6) I hvilket omfang det forhold, at virksomheden er nødlidende, har en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre finansielle virksomheder. Stk. 2. Finanstilsynet meddeler virksomheden kravet til størrelsen af de nedskrivningsegnede passiver fastsat på baggrund af kriterierne i stk. 1. Finanstilsynet kan kræve, at de nedskrivningsegnede passiver helt eller delvis skal bestå af forpligtelser, som kan konverteres. Stk. 3. Opfylder virksomheden ikke på tidspunktet for meddelelse i henhold til stk. 2 kravet til nedskrivningsegnede passiver, fastsætter Finanstilsynet under hensyntagen til sagens karakter og de konkrete omstændigheder en frist til opfyldelse heraf. Modtager Finanstilsynet efterfølgende meddelelse om, at virksomheden ikke længere opfylder krav­et, kan Finanstilsynet ligeledes fastsætte frist for opfyldelse heraf i medfør af 1. pkt. Stk. 4. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for modervirksomheder på konsolideret niveau fastsætte kravet i overensstemmelse med en fælles beslutning truffet af de kompetente myndigheder for den enkelte dattervirksomhed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver på konsolideret niveau. Finanstilsynet skal udskyde beslutningen, såfremt en af de kompetente myndigheder for den enkelte dattervirksomhed har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Stk. 5. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for dattervirksomheder på individuel basis træffe beslutning efter en fælles beslutning med den konsoliderende koncernafviklingsmyndighed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver for dattervirksomheden på individuelt niveau. Finanstilsynet skal udskyde beslutningen, såfremt den konsoliderende afviklingsmyndighed har indbragt sagen for Den Europæiske Banktilsynsmyndighed, og træffe beslutning i overensstemmelse med beslutningen fra Den Europæiske Banktilsynsmyndighed. Den konsoliderende afviklingsmyndighed kan ikke indbringe sagen for Den Europæiske Banktilsynsmyndighed, hvis Finanstilsynets fastsatte niveau for nedskrivningsegnede passiver ligger inden for 1 procentpoint af kravet til nedskrivningsegnede passiver fastsat på konsolideret niveau.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:269",
      "chapter": "2",
      "section": "269",
      "content": "§ 269. Finanstilsynet skal kontrollere, at den enkelte virksomhed til enhver tid overholder kravet til nedskrivningsegnede passiver, jf. § 266, stk. 1. Stk. 2. Konstaterer virksomheden, at kravet til nedskrivningsegnede passiver, jf. §§ 266 og 268, ikke er opfyldt, skal virksomheden straks underrette Finanstilsynet herom.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:270",
      "chapter": "2",
      "section": "270",
      "content": "§ 270. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kravet om nedskrivningsegnede passiver, herunder de bagvedliggende kriterier, med hvilken hyppighed kravet fastsættes og om arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:271",
      "chapter": "2",
      "section": "271",
      "content": "§ 271. Finanstilsynet opretter afviklingskollegier for at gennemføre de i §§ 260, 261, 263, 265, 266 og 268 nævnte opgaver for en koncern, hvor den øverste modervirksomhed er i Danmark, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 2. Finanstilsynet kan deltage i afviklingskollegier efter stk. 1, som er oprettet af en koncernafviklingsmyndighed, som er beliggende i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område. Stk. 3. Finanstilsynet kan oprette eller deltage i europæiske afviklingskollegier, hvis en modervirksomhed beliggende uden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, har mere end én dattervirksomhed eller væsentlig filial etableret eller beliggende i et land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, hvis dattervirksomheden eller den væsentlige filial er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Mindst én dattervirksomhed eller væsentlig filial, jf. 1. pkt., skal være etableret eller beliggende i Danmark.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:272",
      "chapter": "3",
      "section": "272",
      "content": "§ 272. Finanstilsynet skal uden ugrundet ophold nedskrive eller konvertere relevante kapitalinstrumenter i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I til egentlige kernekapitalinstrumenter, hvis Finanstilsynet konstaterer, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I ikke vil være levedygtigt, medmindre beføjelsen anvendes. Stk. 2. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses i relation til stk. 1 for ikke at være levedygtigt, hvis Finanstilsynet har konstateret, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at virksomheden må afvikles. Finanstilsynet skal foretage en høring af Finansiel Stabilitet om vurderingen i 1. pkt. Stk. 3. Relevante kapitalinstrumenter nævnt i stk. 1 omfatter hybride kernekapitalinstrumenter, som opfylder kravene i artikel 52, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og supplerende kapitalinstrumenter eller efterstillede lån, som opfylder kravene i artikel 63, stk. 1, i forordningen. Stk. 4. Finanstilsynets konstatering i henhold til stk. 1 skal ske på baggrund af en værdiansættelse i overensstemmelse med kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder. Denne værdiansættelse foretages af Finansiel Stabilitet efter anmodning fra Finanstilsynet. Beslutning om størrelsen af nedskrivningen eller konvertering foretages ligeledes på grundlag af denne værdiansættelse. Stk. 5. Nedskrivning og konvertering af kapitalinstrumenter skal foretages i overensstemmelse med § 17, stk. 4, og § 18 i lov om restrukturering og afvikling af visse finansielle virksomheder. For så vidt angår betingelsen i § 18, stk. 2, nr. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, er det Finanstilsynet, som skal godkende udstedelsen. §§ 44-46 i lov om restrukturering og afvikling af visse finansielle virksomheder finder med de nødvendige tilpasninger anvendelse for Finanstilsynets nedskrivning eller konvertering i henhold til stk. 1. Stk. 6. Selskabslovens § 74, stk. 2 og 3, §§ 76, 104-107, 154-157, 162-164, 167-169, 185 og 186 finder ikke anvendelse i relation til Finanstilsynets nedskrivning eller konvertering i henhold til denne bestemmelse. Finanstilsynet kan i forbindelse med konvertering af relevante kernekapitalinstrumenter på virksomhedens vegne foranledige udstedelse af det relevante antal egentlige kernekapitalinstrumenter til ejerne af de relevante kapitalinstrumenter. Stk. 7. Det påhviler virksomhedens bestyrelse at sørge for de nødvendige ændringer af virksomhedens vedtægt og de nødvendige registreringer i henhold til selskabslovens regler.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:273",
      "chapter": "3",
      "section": "273",
      "content": "§ 273. Bestemmelsen i § 272 om nedskrivning og konvertering af kapitalinstrumenter finder tilsvarende anvendelse for koncerner, når 1) de relevante kapitalinstrumenter er udstedt af en dattervirksomhed og det relevante kapitalinstrument indgår i kapitalgrundlaget på individuelt og konsolideret niveau, og når den ansvarlige myndighed for det konsoliderede tilsyn med den berørte koncern og Finanstilsynet sammen har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig, eller 2) det relevante kapitalinstrument er udstedt af en modervirksomhed, som Finanstilsynet fører tilsyn med, og det relevante kapitalinstrument indgår i kapitalgrundlaget på moderselskabsniveau eller på konsolideret niveau og Finanstilsynet har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig. Stk. 2. En koncern skal i relation til stk. 1 anses for ikke at være levedygtig, hvis Finanstilsynet efter høring af Finansiel Stabilitet har konstateret, at koncernen er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at koncernen må afvikles. Stk. 3. En dattervirksomheds relevante kapitalinstrumenter nedskrives eller konverteres ikke, jf. stk. 1, nr. 1, i større omfang eller på ringere betingelser end kapitalinstrumenter af samme rang i modervirksomheden, der er blevet nedskrevet eller konverteret.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:274",
      "chapter": "3",
      "section": "274",
      "content": "§ 274. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal sikre, at kontrakter, som virksomheden indgår efter den 1. juni 2015, og som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter modparten anerkender, at forpligtelsen, som aftalen omhandler, kan gøres til genstand for Finanstilsynets eller Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 og 273 samt §§ 17 og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder. Ligeledes skal kontrakterne indeholde bestemmelser, hvorefter modparten anerkender at være bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets eller Finansiel Stabilitets udøvelse af disse beføjelser. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle holdingselskaber. Stk. 4. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle moderholdingselskaber i Danmark, finansielle moderholdingselskaber i Den Europæiske Union, blandede moderholdingselskaber i Danmark og blandede finansielle moderselskaber i Den Europæiske Union. Stk. 5. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansieringsinstitutter, der er etableret i Den Europæiske Union, hvis finansieringsinstituttet er et datterselskab af et kreditinstitut, et investeringsselskab eller et selskab nævnt i stk. 2 og 6, som indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 6. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder. Det samme gælder, hvis der er tale om berettigede indskud, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 7. Stk. 1 finder ikke anvendelse, hvis Finanstilsynet eller Finansiel Stabilitet vurderer, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et tredjeland eller med hjemmel i en bindende aftale, der er indgået med det pågældende tredjeland. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om indholdet af de i stk. 1 nævnte kontraktbestemmelser og om de forpligtelser, som undtagelsen i stk. 7 finder anvendelse på.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "344d",
      "section": "344d",
      "content": "§ 344 d. Finanstilsynet udfører de i kapitel 17 og 17 a anførte opgaver, herunder om afviklingsplanlægning, med en passende operationel uafhængighed af Finanstilsynets tilsyn med pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I. Stk. 2. Finanstilsynets direktør tilrettelægger opgaverne nævnt i stk. 1. Finanstilsynets bestyrelse godkender opgavernes tilrettelæggelse.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2009/138/EU af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) og Europa-Parlamentets og Rådets direktiv 2014/51/EU af 16. april 2014 om ændring af direktiv 2003/71/EF og 2009/138/EF samt forordning (EF) nr. 1060/2009, (EU) nr. 1094/2010 og (EU) nr. 1095/2010 for så vidt angår de beføjelser, der er tillagt den europæiske tilsynsmyndighed (Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger) og den europæiske tilsynsmyndighed (Den Europæiske Værdipapirtilsynsmyndighed).",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Indskyder- og investorgarantiordningen organiseres som en indskyder- og investorgarantiformue (Garantiformuen) bestående af fire afdelinger, jf. § 5. Garantiformuen administreres af Finansiel Stabilitet i overensstemmelse med denne lov. Stk. 2. Garantiformuen skal yde indskydere og investorer i de i § 3, stk. 1, og § 4 nævnte institutter dækning for tab i henhold til §§ 9-11 i tilfælde af rekonstruktionsbehandling eller konkurs. Stk. 3. Finansiel Stabilitet hæfter ikke for Garantiformuens forpligtelser, og Garantiformuen hæfter kun for egne forpligtelser. Stk. 4. Garantiformuens aktiver og passiver skal holdes adskilt fra Finansiel Stabilitets øvrige aktiviteter. Stk. 5. Garantiformuen overtager fra Garantifonden for indskydere og investorer alle aktiver og passiver og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed, således at aktiver og passiver henhørende under afdelinger af Garantifonden for indskydere og investorer vil henhøre under de tilsvarende afdelinger af Garantiformuen. Stk. 6. Garantiformuen udgør ikke en selvstændig juridisk person. Finansiel Stabilitet optræder på vegne af Garantiformuen i retlige sammenhænge. Stk. 7. Ved ophør af Garantiformuen træffer erhvervs- og vækstministeren med finansministerens godkendelse beslutning om anvendelse af Garantiformuens formue. Beslutning om anvendelse af Garantiformuens formue træffes efter høring af de bidragspligtige institutter. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Finansiel Stabilitets administration af Garantiformuen.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Finansiel Stabilitet og Det Private Beredskab har udarbejdet endeligt regnskab for omkostninger forbundet med Finansiel Stabilitets overtagelse af nødlidende pengeinstitutter i medfør af reglerne fastsat i lov nr. 1003 af 10. oktober 2008. Den resterende afvikling sker herefter på statens regning og risiko.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "16q",
      "section": "16q",
      "content": "§ 16 q. Som led i Finansiel Stabilitets overtagelse af nødlidende pengeinstitutter i medfør af reglerne i lov nr. 721 af 25. juni 2010 og lov nr. 273 af 27. marts 2012 kan Finansiel Stabilitet til dets datterselskaber, der har overtaget aktiver og passiver fra et nødlidende pengeinstitut, yde tilstrækkelig kapital og tildele likviditet til datterselskabet med henblik på at finansiere selskabets drift til endt afvikling.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "16r",
      "section": "16r",
      "content": "§ 16 r. Fordringer eller andre krav mod et nødlidende pengeinstitut, der er overtaget af Finansiel Stabilitet i medfør af reglerne i lov nr. 721 af 25. juni 2010 og lov nr. 273 af 27. marts 2012, der ikke er anmeldt inden for en proklamafrist på 3 måneder fra Finansiel Stabilitets bekendtgørelse i Erhvervsstyrelsens it-system, er ikke anmeldt rettidigt, hvormed retten til eventuel dækning fra Finansiel Stabilitet eller dets datterselskaber bortfalder. Stk. 2. Krav, der behandles under et gruppesøgsmål efter reglerne i retsplejelovens kapitel 23 a, prækluderes ikke, selv om tilmeldingen til gruppesøgsmålet sker efter udløbet af fristen i stk. 1, forudsat at grupperepræsentanten på gruppens vegne har overholdt fristen.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "16s",
      "section": "16s",
      "content": "§ 16 s. Erhvervs- og vækstministeren kan fastsætte nærmere regler for Finansiel Stabilitets opgaver i relation til dets datterselskaber og disses afvikling af de eksisterende aktiviteter efter denne lov.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Når et pengeinstitut i medfør af § 224 a i lov om finansiel virksomhed er nødlidende eller forventeligt nødlid­ende, kan Finansiel Stabilitet på vegne af Garantiformuen beslutte at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets samtlige ikkeefterstillede kreditorer (medgift). Finansiel Stabilitet træffer beslutning efter 1. pkt. under hensyntagen til Garantiformuens interesser, når det skønnes, at en sådan afvikling vil påføre Garantiformuen færre omkostninger end en almindelig konkursbehandling af pengeinstituttet. Stk. 2. Finansiel Stabilitet kan ikke på vegne af Garantiformuen træffe beslutning om at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets aktie-, garant- eller andelskapital og anden efterstillet kapital. Stk. 3. Garantiformuen afholder via pengeinstitutafdelingen omkostninger forbundet med selve medgiften og omkostninger, som Finansiel Stabilitet påtager sig som eksekutor af ordningen. Stk. 4. Beslutning om medvirken efter stk. 1 træffes af Finansiel Stabilitets bestyrelse. Stk. 5. Garantiformuens deltagelse efter stk. 1 kan ske i fælleskab med andre.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Har Finansiel Stabilitet truffet beslutning om anvendelse af et eller flere afviklingsværktøjer efter lov om restrukturering og afvikling af visse finansielle virksomheder eller regler udstedt i medfør heraf over for et pengeinstitut eller et realkreditinstitut, skal Garantiformuen i overensstemmelse med stk. 2 og 3 betale til afviklingen af pengeinstituttet eller realkreditinstituttet. Stk. 2. Anvendes bail-in, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, betaler Garantiformuen et beløb svarende til det beløb, som indskydernes dækkede indskud eller investorernes dækkede kontante midler ville være blevet nedskrevet med efter § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, hvis de dækkede indskud og dækkede kontante midler havde været omfattet af bail-in. Stk. 3. Anvendes et eller flere afviklingsværktøjer, jf. §§ 19, 21 og 23 i lov om restrukturering og afvikling af visse finansielle virksomheder, som ikke er omfattet af stk. 2, betaler Garantiformuen op til det beløb, som de dækkede indskydere og investorer ville have tabt ved en konkursbehandling. Stk. 4. Finansiel Stabilitet fastsætter under hensyntagen til Garantiformuens interesser det beløb, Garantiformuen skal betale til afvikling af pengeinstituttet eller realkreditinstituttet, jf. stk. 1. Fastsættelsen skal ske i overensstemmelse med §§ 6 eller 7 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 5. Garantiformuen kan ikke betale et beløb til afvikling af et pengeinstitut eller et realkreditinstitut, jf. stk. 1, der er større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling af instituttet. Garantiformuen kan aldrig betale mere end 100 pct. af målniveauet fastsat i medfør af § 7, stk. 2, eller § 7 a, stk. 1, til afvikling af pengeinstituttet eller realkreditinstituttet. Stk. 6. Garantiformuen er berettiget til betaling fra Afviklingsformuen, jf. § 56 i lov om restrukturering og afvikling af visse finansielle virksomheder, hvis en værdiansættelse, jf. § 8 i lov om restrukturering og afvikling af visse finansielle virksomheder, fastslår, at Garantiformuens betaling til afvikling af pengeinstituttet eller realkreditinstituttet, jf. stk. 2 og 3, var større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling, jf. stk. 5, 1. pkt. Stk. 7. Garantiformuen afholder betalingen til afvikling af et pengeinstitut via pengeinstitutafdelingen og et realkreditinstitut via realkreditafdelingen, jf. stk. 1. Garantiformuens betaling skal afholdes kontant. Stk. 8. Når bail-in anvendes, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, kan Finansiel Stabilitet på vegne af Garantiformuen og under hensyntagen til Garantiformuens interesser beslutte ikke at bidrage til de omkostninger, der er forbundet med en rekapitalisering efter § 24, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 9. Overføres en indskyders indskud eller en investors kontante midler helt eller delvis til et andet institut som følge af §§ 19 eller 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, kan indskyderen eller investoren ikke rette et krav imod Garantiformuen for den del af indskuddet og den del af de kontante midler, som ikke overføres, hvis det overførte indskud eller de overførte kontante midler svarer til eller er større end det beløb, Garantiformuen skulle have dækket, jf. §§ 9 og 10. Stk. 10. Erhvervs- og vækstministeren kan fastsætte nærmere regler om brugen af Garantiformuen ved restrukturering og afvikling af et pengeinstitut eller realkreditinstitut efter lov om restrukturering og afvikling af visse finansielle virksomheder.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Pengeinstitutafdelingen finansieres ved årlige bidrag fra de i § 3, stk. 1, nr. 1, nævnte institutter og tilsluttede filialer, jf. § 5, stk. 6. Dette er ikke til hinder for yderligere finansiering fra andre kilder. Stk. 2. Pengeinstitutafdelingens målniveau er på 0,8 pct. af de dækkede indskud omfattet af § 9, stk. 1. Overstiger formuen i pengeinstitutafdelingen det fastsatte målniveau, ophører bidragspligten i henhold til stk. 1. Bidragspligten genoptages dog, hvis formuen ikke længere overstiger det fastsatte målniveau. Stk. 3. Bidraget for de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, tilsluttede filialer skal fastsættes på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, og instituttets risikoprofil. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af pengeinstitutafdelingens formue kan bestå af betalingsforpligtelser. Stk. 4. Ophører et pengeinstitut med at have dækkede indskud i løbet af det pågældende kalenderår, tilbagebetales en forholdsmæssig del af pengeinstituttets indbetalte årlige bidrag. Den forholdsmæssige tilbagebetaling beregnes fra kvartalet efter pengeinstituttets udtræden og frem til kalenderårets udgang. Tilbagebetaling af bidrag efter stk. 1 kan ikke finde sted, hvis de dækkede indskud fra instituttet, som ophører med at have dækkede indskud, overdrages til et andet institut, der er tilsluttet Garantiformuen, eller såfremt pengeinstitutafdelingen har foretaget udbetalinger eller overførsler, som følge af at det udtrædende pengeinstitut er blevet nødlidende inden for de seneste 12 måneder forud for medlemskabets ophør. Tilbagebetaling af bidrag ud over de i 1. pkt. anførte tilfælde kan ikke finde sted. Stk. 5. Udtræder et pengeinstitut helt eller delvis af pengeinstitutafdelingen, og tilslutter instituttet sig i stedet en anden anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, overføres det pågældende instituts bidrag til den tilsluttede indskudsgarantiordning. Overførslen omfatter kun bidrag, der er betalt inden for de seneste 12 måneder forud for medlemskabets ophør, og omfatter ikke bidrag indbetalt i overensstemmelse med stk. 6 eller bidrag betalt af de i § 4 tilsluttede filialer. Et pengeinstitut, som påtænker at tilslutte sig en anden anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, skal senest 6 måneder forinden orientere Finansiel Stabilitet herom. Stk. 6. Finansiel Stabilitet kan på vegne af Garantiformuen opkræve ekstraordinære bidrag, hvis pengeinstitutafdelingens formue ikke er tilstrækkelig til at foretage en udbetaling eller overførsel efter § 16. Et pengeinstituts ekstraordinære bidrag kan pr. kalenderår højst udgøre 0,5 pct. af instituttets dækkede indskud omfattet af § 9, stk. 1. Finansiel Stabilitet kan på vegne af Garantiformuen og med Finanstilsynets samtykke under ekstraordinære omstændigheder kræve et højere ekstraordinært bidrag end nævnt i 2. pkt. Finanstilsynet kan beslutte helt eller delvis at udsætte et instituts betaling af bidrag omfattet af 1. pkt., hvis bidraget kan bringe instituttets likviditet eller solvens i fare. Stk. 7. Hvis pengeinstitutafdelingens midler anvendes i overensstemmelse med §§ 2, 2 a eller 16 og som følge heraf reduceres til under to tredjedele af det fastsatte målniveau, jf. stk. 2, skal pengeinstitutternes årlige bidrag fastsættes, således at målniveauet kan nås inden for 6 år. Stk. 8. Finansiel Stabilitet kan på vegne af Garantiformuen til enhver tid anmode de i pengeinstitutafdelingen tilsluttede institutter om at indsende nødvendige oplysninger om enhver indskyders berettigede indskud. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om bidrag, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Garantiformuens midler skal for realkreditafdelingens vedkommende bestå af kontante bidrag og indeståelser og skal udgøre mindst 10 mio. kr. Afdelingens målniveau for kontante bidrag skal udgøre mindst 0,8 pct. af realkreditinstitutternes dækkede kontante midler, jf. § 10. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af afdelingens kontante bidrag kan udgøres af betalingsforpligtelser. Realkreditinstitutternes individuelle kontante bidrag beregnes med udgangspunkt i instituttets dækkede midler og risikoprofil. Realkreditinstitutternes individuelle indeståelser beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 2. Garantiformuens midler skal for fondsmæglerselskabsafdelingens vedkommende bestå af bidrag og indeståelser og skal udgøre mindst 10 mio. kr. De i § 3, stk. 1, nr. 3 og 4, angivne institutters individuelle bidrag beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 3. Garantiformuens midler skal for restruktureringsafdelingen udgøre 3,2 mia. kr. i indeståelser fra de i § 3, stk. 1, nr. 1, nævnte institutter til brug for afvikling. Stk. 4. Til brug for restrukturering, herunder dækning af omkostninger forbundet med udtrædelse af datacentraler i forbindelse med en fusion, hvor det ene pengeinstitut er nødlidende, skal Garantiformuens midler for restruktureringsafdelingens vedkommende udgøre 1 mia. kr. bestående af indeståelser eller kontante indbetalinger fra de i § 3, stk. 1, nr. 1, angivne institutter. Stk. 5. Pengeinstitutternes samlede bidrag til restruktureringsafdelingen kan inden for et regnskabsår højst udgøre et beløb svarende til 2 promille af institutternes indlånsmasse. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kontante bidrag og indeståelser, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Det påhviler Finansiel Stabilitet på vegne af Garantiformuen at sikre, at de disponible finansielle midler i pengeinstitutafdelingen til enhver tid er proportionale med afdel­ingens potentielle forpligtelser. Opfylder afdelingen ikke 1. pkt., skal Finansiel Stabilitet snarest meddele dette til erhvervs- og vækstministeren. Stk. 2. Finansiel Stabilitet skal på vegne af Garantiformuen investere i aktiver med lav risiko.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen navnenoterede indskud i instituttet indtil et beløb svarende til 100.000 euro pr. indskyder. Stk. 2. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, og § 4 nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen de i stk. 3-6 nævnte indskud. Stk. 3. Garantiformuen dækker indskud, som i henhold til lov har et socialt formål, og og er knyttet til særlige begivenheder i livet, indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 4. Garantiformuen dækker indskud som følge af erstatning eller godtgørelse i henhold til lov for skader forvoldt ved kriminalitet eller fejlagtig domfældelse indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 5. Garantiformuen dækker indskud som følge af transaktioner vedrørende fast ejendom indtil et beløb svarende til 10 mio. euro. Indskuddet dækkes i indtil 12 måneder fra indsættelsen af beløbet. Det er en forudsætning, at den faste ejendom har været anvendt hovedsagelig ikkeerhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse. Stk. 6. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov. Stk. 7. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvilke indskud og produkter der dækkes af Garantiformuen efter stk. 1 og 3-6.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Krav på dækning fra indskydere og investorer, jf. § 9, stk. 1, og §§ 10 og 11, opgøres efter fradrag af disses forfaldne forpligtelser over for det pågældende institut.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Garantiformuen dækker ikke indskud, kontante midler og værdipapirer, der tilhører 1) de i § 3, stk. 1, nævnte institutter, 2) finansieringsinstitutter, 3) forsikringsselskaber, 4) institutter for kollektiv investering, 5) pensionskasser og pensionsfonde, 6) offentlige myndigheder og 7) udenlandske finansielle virksomheder, virksomheder og offentlige myndigheder svarende til de i nr. 1-6 nævnte virksomheder og myndigheder. Stk. 2. Garantiformuen dækker ikke 1) et instituts eller et udenlandsk instituts kapitalgrundlag og anden efterstillet kapital, 2) indskud, kontante midler og værdipapirer, som hidrører fra transaktioner, i forbindelse med hvilke der er blevet afsagt dom i forbindelse med hvidvaskning af penge, og 3) indskud og kontante midler, hvis indehaver aldrig er blevet identificeret.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Indskydere og investorer skal have oplysning om dækningsomfanget af den garantiordning, som et institut er tilsluttet. Dette omfatter også oplysninger om de i § 3, stk. 1, nr. 5, og § 4 nævnte filialers indskudsgarantiordning i hjemlandet. Stk. 2. Fra modtagelsen af en orientering som nævnt i § 206 i lov om finansiel virksomhed har indskydere og investorer en periode på 3 måneder, hvor de omkostningsfrit kan hæve eller overføre den del af deres indskud eller kontante midler, der ikke længere dækkes efter §§ 9 eller 10, som følge af en sammenlægning omfattet af § 204 i lov om finansiel virksomhed. Stk. 3. Erhvervs- og vækstministeren fastsætter nærmere regler om de i stk. 1 nævnte oplysninger og de i stk. 2 nævnte orienteringer og om de nærmere nævnte betingelser for overførsler m.v. af indskud og kontante midler i henhold til stk. 2.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Finansiel Stabilitet skal på vegne af Garantiformuen offentliggøre afgørelser, som er truffet af Finansiel Stabilitet på vegne af Garantiformuen, og som er af almen interesse. Offentliggørelse skal ske via Garantiformuens hjemmeside.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Pengeinstitutafdelingen dækker indskydere i filialer etableret af de i § 3, stk. 1, nr. 1, nævnte institutter, jf. dog § 3, stk. 2. Stk. 2. Pengeinstitutafdelingen dækker på vegne af hjemlandets indskudsgarantiordning indskydere i filialer beliggende i Danmark etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om samarbejdet imellem Garantiformuen og andre indskuds­garantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet offentliggør på vegne af Garantiformuen inden 4 måneder efter et kalenderårs udløb en rapport om Garantiformuens aktiviteter. Stk. 2. Bestyrelsen i Finansiel Stabilitet påser, at Finansiel Stabilitet foretager stresstest af Garantiformuens systemer og processer. Disse stresstest skal foretages mindst hvert tredje år eller oftere, hvis Finansiel Stabilitets bestyrelse eller erhvervs- og vækstministeren skønner det nødvendigt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Garantiformuens rapport om aktiviteterne i det forløbne år, jf. stk. 1.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitets udgifter ved administration af Garantiformuen i medfør af denne lov afholdes af Garantiformuen via gebyr fra de i § 3, stk. 1, og § 4 omfattede institutter. Gebyret opkræves årligt af Finansiel Stabilitet, medmindre udgifterne til administrationen kan dækkes af den del af Garantiformuen, som overstiger målniveauet for pengeinstitutafdelingen, jf. § 7, stk. 2, og realkreditafdelingen, jf. § 7 a, stk. 1, og minimumsformuerne for fondsmæglerselskabsafdelingen og restruktureringsafdelingen, jf. § 7 a, stk. 2-4. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fastsættelse og opkrævning af gebyret.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren og Finansiel Stabilitet kan af de omfattede institutter og af indskydere og investorer forlange alle oplysninger, som skønnes nødvendige for at sikre, at lovens regler eller regler udstedt i medfør af loven overholdes. Stk. 2. For ansatte i Erhvervs- og Vækstministeriet finder § 66, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder tilsvarende anvendelse på oplysninger, der modtages efter denne lov.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Finansiel Stabilitet på vegne af Garantiformuen i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:58o",
      "chapter": "9",
      "section": "58o",
      "content": "§ 58 o. Er et værdipapir registreret på en konto, afgøres de i stk. 2 nævnte spørgsmål vedrørende værdipapiret efter lovgivningen i det land, hvor kontoen føres. Ved lovgivningen i det land, hvor kontoen føres, forstås dette lands lovgivning bortset fra lovvalgsregler. Stk. 2. De spørgsmål, som afgøres efter den i stk. 1 nævnte lovgivning, er 1) den retlige beskaffenhed af sikkerhed i værdipapirer og de tingsretlige virkninger, der knytter sig dertil, 2) kravene med hensyn til sikring af en aftale om finansiel sikkerhedsstillelse mod tredjemand og kravene med hensyn til, hvilke foranstaltninger der er nødvendige for, at en sådan aftale kan gøres gældende over for tredjemand, 3) hvorvidt en persons adkomst til eller rettighed i en sikkerhed i værdipapirer må vige for eller efterstilles en konkurrerende adkomst eller rettighed, herunder hvorvidt der foreligger ekstintiv erhvervelse, og 4) hvilke foranstaltninger der er nødvendige for at realisere en sikkerhed i form af værdipapirer, når der er opstået en misligholdelsesgrund.",
      "valid_from": "2015-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "58n",
      "section": "58n",
      "content": "§ 58 n. Bestemmelserne i §§ 58 g, 58 h, 58 j og 58 k finder ikke anvendelse på begrænsninger af håndhævelsen af aftaler om finansiel sikkerhedsstillelse eller begrænsninger af virkningen af en aftale om finansiel sikkerhedsstillelse og slutafregnings- eller modregningsbestemmelse, der pålægges i henhold til kapitel 5, 6 og 10 i lov om restrukturering og afvikling af visse finansielle virksomheder.",
      "valid_from": "2015-03-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
