{
  "id": "2015:489",
  "type": "statute",
  "title": "Bekendtgørelse om automatik og procesuddannelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-04-21",
  "url": "https://www.retsinformation.dk/eli/lta/2015/489/xml",
  "description": "Retsinformation source. DocumentId=AT005141; AccessionNumber=B20150048905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Automatik og procesuddannelsen har som erhvervsuddannelse som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Monterings-, idriftsætnings-, fejlfindings-, reparations- og vedligeholdelsesopgaver, herunder drift og service, der udføres på automatiserede maskiner og anlæg, hvor der anvendes pneumatiske, hydrauliske, elektriske, elektroniske og mekaniske enkeltkomponenter, herunder elevatorer, robotudstyr, visionssystemer samt kommunikationssystemer. 2) Monterings-, fejlsøgnings-, fejlretnings-, justerings- og vedligeholdelsesopgaver på elektromekaniske anlæg, herunder viklinger til elektromotorer, generatorer, transformatorer og andet elektromekanisk udstyr samt drift og service. 3) Drift og service på procesanlæg samt justeringer og optimeringer af anlæg. 4) Reparation og vedligehold på maskin- og produktionsanlæg, herunder mekaniske reparationer og opretninger. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, automatikmontør, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Automatiktekniker. 2) Automatiktekniker i elektrobranchen. 3) Automatiktekniker i elevatorbranchen. Stk. 5. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål. Stk. 6. Uddannelsen udbydes med talentspor i de i stk. 4 nævnte specialer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, automatikmontør, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder for specialet automatiktekniker og 25 uger fordelt på mindst tre skoleperioder for specialerne automatiktekniker i elevatorbranchen og automatiktekniker i elektrobranchen. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, automatikmontør, 1 år og 2 måneder hvoraf skoleundervisningen udgør 18 uger. Uddannelsens specialer varer yderligere 1 år og 6 måneder, hvoraf skoleundervisningen udgør 18 uger for specialet automatiktekniker og 22,5 uger for hvert af specialerne automatiktekniker i elevatorbranchen og automatiktekniker i elektrobranchen. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 4 år, hvoraf skoleundervisningen udgør 70,6 uger fordelt på fire skoleperioder for specialet automatiktekniker og 75,6 uger fordelt på fire skoleperioder for hvert af specialerne automatiktekniker i elektrobranchen og automatiktekniker i elevatorbranchen. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at eleverne i et spor er i praktikuddannelse mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven, opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Servicebegrebet, kundepsykologi og de afgørende faktorer for god kundeservice. 2) Arbejdstilrettelæggelse og planlægning. 3) Opbygning, idriftsætning og fejlfinding på mindre automatiske anlæg med styringer, herunder PLC, relæ og pneumatiske komponenter. 4) Betjening og overvågning af et automatisk produktionsanlæg, herunder løse opgaver med ændringer på pneumatiske styringer. 5) Værktøjer og maskiner til fremstilling af simple mekaniske emner herunder montering/demontering af mekaniske dele og komponenter. 6) Opbygning af elektroviklinger og elektroteknisk beregning af fx effekt, AC kredsløb, faseforskydning, moment og kraft. 7) Gældende love og regler, herunder stærkstrømsbekendtgørelsen og reglerne ved arbejde med automatiske maskiner og anlæg, herunder anvendelse, fremstilling/tilretning af den tilhørende tekniske dokumentation. 8) Håndværktøjer, måleinstrumenter, mekaniske måleværktøjer, herunder redegøre for målekvalitet og vedligeholdelse. 9) Pneumatiske komponenter og gældende sikkerhedsbestemmelser for arbejde på trykluftanlæg. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Udførelse af god kundeservice. 2) Arbejdstilrettelæggelse og planlægning. 3) Medvirken i opbygning og idriftsætning samt fejlfinding på mindre automatiske anlæg med styringer, baseret på PLC, relæ og pneumatiske komponenter. 4) Medvirken ved betjening og overvågning af et automatisk produktionsanlæg, samt udføre ændringer på pneumatiske styringer. 5) Udførelse af faglig sikker fremstilling af mekaniske emner samt montering/demontering af mekaniske komponenter. 6) Faglig sikker montering og afprøvning af en vikling, samt udførelse af fejlfinding og fejlretning på viklingen, herunder anvendelse af måleudstyr. 7) Faglig sikker forklaring og anvendelse af love og regler i en sikkerhedsmæssig sammenhæng under arbejde på automatiske maskiner og anlæg, herunder læsning af teknisk dokumentation. 8) Udvælgelse, anvendelse og vedligeholde håndværktøjer, måleinstrumenter og mekaniske måleværktøjer på et alsidigt niveau, herunder mekaniske og elektriske målinger samt vurdering af målekvalitet. 9) Vurdering og udvælgelse af korrekte komponenter til montering og idriftsættelse af en pneumatisk styring samt evaluering af arbejdet. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) redegøre for og foretage opbygning og idriftsætning samt udføre fejlfinding på mindre automatiske anlæg, hvor der anvendes styringer baseret på PLC, relæ og pneumatiske komponenter, 2) redegøre for og foretage betjening og overvågning af et automatisk produktionsanlæg samt udføre ændringer på pneumatiske styringer, 3) udføre fremstilling af mekaniske emner ved hjælp af håndværktøjer og maskiner samt udføre montering/demontering af mekaniske komponenter, 4) udføre fremstilling af simple elektroviklinger og montere og afprøve en vikling samt udføre fejlfinding og fejlretning på viklingen og herunder anvende måleudstyr, 5) redegøre for og se sammenhæng mellem arbejde på automatiske maskiner og anlæg og gældende love og regler, herunder stærkstrømsbekendtgørelsen og udføre fremstilling/tilretning af tilhørende dokumentation, 6) udvælge, anvende og vedligeholde håndværktøjer, måleinstrumenter og mekaniske måleværktøjer, herunder udføre mekaniske og elektriske målinger og vurdere målekvalitet via beregninger, 7) udvælge og forklare valg af korrekte komponenter, læse pneumatikdokumentation og udføre montering og idriftsættelse af en pneumatisk styring samt evaluere arbejdet sikkerhedsmæssigt, 8) anvende servicebegrebet, kundepsykologi og de afgørende faktorer i forhold til at udføre kundeservice internt som eksternt og 9) medvirke i arbejdstilrettelæggelse og planlægning af eget arbejde. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på F-niveau, bestået. 2) Dansk på E-niveau, bestået. 3) Engelsk på E-niveau, bestået. 4) Matematik på E-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til førstehjælp, mellem niveau, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. september 2014. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Personlig sikkerhed ved arbejde med Epoxy og isocyanater efter Arbejdstilsynets regler. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 9. Er der i stk. 5, fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på styringer. 2) Eleven kan idriftsætte, vedligeholde, fejlsøge og beregne på motorer. 3) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på automatiske maskiner og anlæg indeholdende PLC styringer. 4) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på automatiske maskiner og anlæg indeholdende hydrauliske og pneumatiske kredsløb. 5) Eleven kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder, herunder agere i overensstemmelse med principperne for bæredygtig udvikling. 6) Eleven kan indgå i forandringsprocesser ved optimering og effektivisering af serviceopgaver og produktioner. 7) Eleven kan læse og anvende teknisk dokumentation på dansk og fremmedsprog. 8) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 9) Eleven kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra praktikken. 10) Eleven kan opbygge, idriftsætte, fejlsøge og fejlrette komplekse PLC-styringer i netværk samt procesovervågning. 11) Eleven kan fejlsøge og fejlrette på elektroniske moduler, der indgår i automatiske maskiner og anlæg. 12) Eleven kan montere, opbygge og idriftsætte komplekse automatiske maskiner og anlæg herunder udføre vedligehold samt fejlfinding og fejlretning. 13) Eleven kan foretage konstruktionsændringer og herunder vedligeholde dokumentation samt give instruktion til brugere. 14) Eleven kan fremstille og tilpasse emner ved bearbejdning (med maskiner og håndværktøj). 15) Eleven kan udføre vikling på motorer, generatorer og transformere. 16) Eleven kan medvirke ved eftersyn og vedligeholdelse af elevatorer, rulletrapper og rullefortove. Stk. 2. Kompetencemålene nr. 1-9, jf. stk. 1, gælder for automatikmontør, trin 1. Stk. 3. Kompetencemålene nr. 10-14, jf. stk. 1, gælder for specialet automatiktekniker. Kompetencemålene nr. 10-16, jf. stk. 1, gælder for specialet automatiktekniker i elektrobranchen. Kompetencemålene nr. 10-14 og 17, jf. stk. 1, gælder for specialet automatiktekniker i elevatorbranchen. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, jf. Bekendtgørelse om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen), dog med uddannelsestiden 155 timer svarende til 6,2 uger. 2) Engelsk på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 120 timer svarende til 4,8 uger. 3) Matematik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 90 timer svarende til 3,6 uger. 5) Kemi på C-niveau, jf. bekendtgørelse om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen) eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med uddannelsestiden, 60 timer svarende til 2,4 uger. 6) Teknikfag på A-niveau – Design og produktion, jf. htx-bekendtgørelsen, dog med uddannelsestiden 175 timer svarende til 7 uger. 7) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 8) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 15 timer svarende til 0,6 uge. 9) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde følgende valgfag: matematik på A-niveau. Stk. 6. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning i både gymnasiale fag og erhvervsuddannelsesfag i et sådant omfang, at der er mulighed for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 4. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 7. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 8. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af elevtid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 9. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Bekendtgørelse om merit i de gymnasiale uddannelser finder med de nødvendige tilpasninger anvendelse for merit i fag på gymnasialt niveau."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i uddannelsens trin 1 afholder skolen en afsluttende prøve, som består af et praktisk orienteret projekt. Prøven skal kun aflægges af elever, som afslutter uddannelsen med det pågældende trin. Stk. 2. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode i specialerne. Prøven udgør en svendeprøve. Stk. 3. Den afsluttende prøve for specialerne består af en fejlfindingsprøve og en mundtlig prøve, som tager udgangspunkt i en praktisk opgave. Opgaverne stilles af skolen efter samråd med det faglige udvalg. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlsøgningsproceduren. Opgaven tildeles ved lodtrækning. Skuemestrene er til stede under hele fejlfindingsprøven. Opgaven løses inden for en varighed af 20 minutter. Stk. 4. I specialerne indgår ud over den i stk. 3 nævnte fejlfindingsprøve en mundtlig prøve af 20 minutters varighed, som tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et maskinanlæg. Arbejdet udføres i et samarbejde mellem højst fire elever. Opgaven tildeles ved lodtrækning. Opgaven løses inden for en varighed af 10 undervisningsdage. Den mundtlige prøve, der tager udgangspunkt i projektdokumentationen over praktikopgaven, afvikles i dialog mellem læreren og den enkelte elev. Eleven har 20 minutters forberedelsestid. Skuemestrene er til stede under den mundtlige prøve. Stk. 5. For, at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag. Eleven skal tillige have bestået de uddannelsesspecifikke fag. Stk. 6. For elever, der afslutter uddannelsen med trin 1, automatikmontør, skal prøven være bestået. For elever, der afslutter uddannelsen med et speciale, skal hver af de i stk. 3 og 4 nævnte delprøver være bestået. Den endelige svendeprøvekarakter fremkommer som et gennemsnit af alle delkaraktererne. Stk. 7. Ved uddannelsens afslutning med trin 1 udsteder det faglige udvalg et uddannelsesbevis til eleven, og ved uddannelsens afslutning med et speciale udsteder det faglige udvalg et svendebrev til eleven. Stk. 8. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende standpunktskarakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med reglerne herom i htx-bekendtgørelsen. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i Teknik på A-niveau – Design og produktion, og mindst et fag fra erhvervsuddannelsens uddannelsesspecifikke fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. Den afsluttende prøve må tidligst afholdes tre måneder før uddannelsens afslutning. Stk. 4. Ved uddannelsens afslutning udsteder skolen udover det i § 6, stk. 6, nævnte svendebrev, bevis for at have opnået en gymnasial eksamen, der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2015. Stk. 2. Elever, der påbegynder eller er påbegyndt den tilsvarende hidtidige erhvervsuddannelse før den 1. august 2015, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse. Stk. 3. Elever, der på tidspunktet for påbegyndelsen af den tilsvarende hidtidige erhvervsuddannelse var fyldt 25 år, skal ved overgang til uddannelsen efter stk. 2 gennemføre uddannelsen som erhvervsuddannelse for voksne (euv)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Automatik og procesuddannelsen har som erhvervsuddannelse som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Monterings-, idriftsætnings-, fejlfindings-, reparations- og vedligeholdelsesopgaver, herunder drift og service, der udføres på automatiserede maskiner og anlæg, hvor der anvendes pneumatiske, hydrauliske, elektriske, elektroniske og mekaniske enkeltkomponenter, herunder elevatorer, robotudstyr, visionssystemer samt kommunikationssystemer. 2) Monterings-, fejlsøgnings-, fejlretnings-, justerings- og vedligeholdelsesopgaver på elektromekaniske anlæg, herunder viklinger til elektromotorer, generatorer, transformatorer og andet elektromekanisk udstyr samt drift og service. 3) Drift og service på procesanlæg samt justeringer og optimeringer af anlæg. 4) Reparation og vedligehold på maskin- og produktionsanlæg, herunder mekaniske reparationer og opretninger. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, automatikmontør, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Automatiktekniker. 2) Automatiktekniker i elektrobranchen. 3) Automatiktekniker i elevatorbranchen. Stk. 5. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål. Stk. 6. Uddannelsen udbydes med talentspor i de i stk. 4 nævnte specialer.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, automatikmontør, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder for specialet automatiktekniker og 25 uger fordelt på mindst tre skoleperioder for specialerne automatiktekniker i elevatorbranchen og automatiktekniker i elektrobranchen. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, automatikmontør, 1 år og 2 måneder hvoraf skoleundervisningen udgør 18 uger. Uddannelsens specialer varer yderligere 1 år og 6 måneder, hvoraf skoleundervisningen udgør 18 uger for specialet automatiktekniker og 22,5 uger for hvert af specialerne automatiktekniker i elevatorbranchen og automatiktekniker i elektrobranchen. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 4 år, hvoraf skoleundervisningen udgør 70,6 uger fordelt på fire skoleperioder for specialet automatiktekniker og 75,6 uger fordelt på fire skoleperioder for hvert af specialerne automatiktekniker i elektrobranchen og automatiktekniker i elevatorbranchen. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at eleverne i et spor er i praktikuddannelse mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven, opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Servicebegrebet, kundepsykologi og de afgørende faktorer for god kundeservice. 2) Arbejdstilrettelæggelse og planlægning. 3) Opbygning, idriftsætning og fejlfinding på mindre automatiske anlæg med styringer, herunder PLC, relæ og pneumatiske komponenter. 4) Betjening og overvågning af et automatisk produktionsanlæg, herunder løse opgaver med ændringer på pneumatiske styringer. 5) Værktøjer og maskiner til fremstilling af simple mekaniske emner herunder montering/demontering af mekaniske dele og komponenter. 6) Opbygning af elektroviklinger og elektroteknisk beregning af fx effekt, AC kredsløb, faseforskydning, moment og kraft. 7) Gældende love og regler, herunder stærkstrømsbekendtgørelsen og reglerne ved arbejde med automatiske maskiner og anlæg, herunder anvendelse, fremstilling/tilretning af den tilhørende tekniske dokumentation. 8) Håndværktøjer, måleinstrumenter, mekaniske måleværktøjer, herunder redegøre for målekvalitet og vedligeholdelse. 9) Pneumatiske komponenter og gældende sikkerhedsbestemmelser for arbejde på trykluftanlæg. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Udførelse af god kundeservice. 2) Arbejdstilrettelæggelse og planlægning. 3) Medvirken i opbygning og idriftsætning samt fejlfinding på mindre automatiske anlæg med styringer, baseret på PLC, relæ og pneumatiske komponenter. 4) Medvirken ved betjening og overvågning af et automatisk produktionsanlæg, samt udføre ændringer på pneumatiske styringer. 5) Udførelse af faglig sikker fremstilling af mekaniske emner samt montering/demontering af mekaniske komponenter. 6) Faglig sikker montering og afprøvning af en vikling, samt udførelse af fejlfinding og fejlretning på viklingen, herunder anvendelse af måleudstyr. 7) Faglig sikker forklaring og anvendelse af love og regler i en sikkerhedsmæssig sammenhæng under arbejde på automatiske maskiner og anlæg, herunder læsning af teknisk dokumentation. 8) Udvælgelse, anvendelse og vedligeholde håndværktøjer, måleinstrumenter og mekaniske måleværktøjer på et alsidigt niveau, herunder mekaniske og elektriske målinger samt vurdering af målekvalitet. 9) Vurdering og udvælgelse af korrekte komponenter til montering og idriftsættelse af en pneumatisk styring samt evaluering af arbejdet. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) redegøre for og foretage opbygning og idriftsætning samt udføre fejlfinding på mindre automatiske anlæg, hvor der anvendes styringer baseret på PLC, relæ og pneumatiske komponenter, 2) redegøre for og foretage betjening og overvågning af et automatisk produktionsanlæg samt udføre ændringer på pneumatiske styringer, 3) udføre fremstilling af mekaniske emner ved hjælp af håndværktøjer og maskiner samt udføre montering/demontering af mekaniske komponenter, 4) udføre fremstilling af simple elektroviklinger og montere og afprøve en vikling samt udføre fejlfinding og fejlretning på viklingen og herunder anvende måleudstyr, 5) redegøre for og se sammenhæng mellem arbejde på automatiske maskiner og anlæg og gældende love og regler, herunder stærkstrømsbekendtgørelsen og udføre fremstilling/tilretning af tilhørende dokumentation, 6) udvælge, anvende og vedligeholde håndværktøjer, måleinstrumenter og mekaniske måleværktøjer, herunder udføre mekaniske og elektriske målinger og vurdere målekvalitet via beregninger, 7) udvælge og forklare valg af korrekte komponenter, læse pneumatikdokumentation og udføre montering og idriftsættelse af en pneumatisk styring samt evaluere arbejdet sikkerhedsmæssigt, 8) anvende servicebegrebet, kundepsykologi og de afgørende faktorer i forhold til at udføre kundeservice internt som eksternt og 9) medvirke i arbejdstilrettelæggelse og planlægning af eget arbejde. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på F-niveau, bestået. 2) Dansk på E-niveau, bestået. 3) Engelsk på E-niveau, bestået. 4) Matematik på E-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til førstehjælp, mellem niveau, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. september 2014. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Personlig sikkerhed ved arbejde med Epoxy og isocyanater efter Arbejdstilsynets regler. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 9. Er der i stk. 5, fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på styringer. 2) Eleven kan idriftsætte, vedligeholde, fejlsøge og beregne på motorer. 3) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på automatiske maskiner og anlæg indeholdende PLC styringer. 4) Eleven kan opbygge, idriftsætte, vedligeholde, fejlsøge og fejlrette på automatiske maskiner og anlæg indeholdende hydrauliske og pneumatiske kredsløb. 5) Eleven kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder, herunder agere i overensstemmelse med principperne for bæredygtig udvikling. 6) Eleven kan indgå i forandringsprocesser ved optimering og effektivisering af serviceopgaver og produktioner. 7) Eleven kan læse og anvende teknisk dokumentation på dansk og fremmedsprog. 8) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 9) Eleven kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra praktikken. 10) Eleven kan opbygge, idriftsætte, fejlsøge og fejlrette komplekse PLC-styringer i netværk samt procesovervågning. 11) Eleven kan fejlsøge og fejlrette på elektroniske moduler, der indgår i automatiske maskiner og anlæg. 12) Eleven kan montere, opbygge og idriftsætte komplekse automatiske maskiner og anlæg herunder udføre vedligehold samt fejlfinding og fejlretning. 13) Eleven kan foretage konstruktionsændringer og herunder vedligeholde dokumentation samt give instruktion til brugere. 14) Eleven kan fremstille og tilpasse emner ved bearbejdning (med maskiner og håndværktøj). 15) Eleven kan udføre vikling på motorer, generatorer og transformere. 16) Eleven kan medvirke ved eftersyn og vedligeholdelse af elevatorer, rulletrapper og rullefortove. Stk. 2. Kompetencemålene nr. 1-9, jf. stk. 1, gælder for automatikmontør, trin 1. Stk. 3. Kompetencemålene nr. 10-14, jf. stk. 1, gælder for specialet automatiktekniker. Kompetencemålene nr. 10-16, jf. stk. 1, gælder for specialet automatiktekniker i elektrobranchen. Kompetencemålene nr. 10-14 og 17, jf. stk. 1, gælder for specialet automatiktekniker i elevatorbranchen. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, jf. Bekendtgørelse om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen), dog med uddannelsestiden 155 timer svarende til 6,2 uger. 2) Engelsk på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 120 timer svarende til 4,8 uger. 3) Matematik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 90 timer svarende til 3,6 uger. 5) Kemi på C-niveau, jf. bekendtgørelse om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen) eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med uddannelsestiden, 60 timer svarende til 2,4 uger. 6) Teknikfag på A-niveau – Design og produktion, jf. htx-bekendtgørelsen, dog med uddannelsestiden 175 timer svarende til 7 uger. 7) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 8) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 15 timer svarende til 0,6 uge. 9) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde følgende valgfag: matematik på A-niveau. Stk. 6. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning i både gymnasiale fag og erhvervsuddannelsesfag i et sådant omfang, at der er mulighed for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 4. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 7. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 8. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af elevtid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 9. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Bekendtgørelse om merit i de gymnasiale uddannelser finder med de nødvendige tilpasninger anvendelse for merit i fag på gymnasialt niveau.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i uddannelsens trin 1 afholder skolen en afsluttende prøve, som består af et praktisk orienteret projekt. Prøven skal kun aflægges af elever, som afslutter uddannelsen med det pågældende trin. Stk. 2. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode i specialerne. Prøven udgør en svendeprøve. Stk. 3. Den afsluttende prøve for specialerne består af en fejlfindingsprøve og en mundtlig prøve, som tager udgangspunkt i en praktisk opgave. Opgaverne stilles af skolen efter samråd med det faglige udvalg. Fejlfindingsprøven omfatter systematisk fejlfinding på branchetypisk udstyr med hovedvægten lagt på systemforståelse og systematik i fejlsøgningsproceduren. Opgaven tildeles ved lodtrækning. Skuemestrene er til stede under hele fejlfindingsprøven. Opgaven løses inden for en varighed af 20 minutter. Stk. 4. I specialerne indgår ud over den i stk. 3 nævnte fejlfindingsprøve en mundtlig prøve af 20 minutters varighed, som tager udgangspunkt i en praktisk opgave, der omfatter opbygning, idriftsættelse og projektdokumentation af et maskinanlæg. Arbejdet udføres i et samarbejde mellem højst fire elever. Opgaven tildeles ved lodtrækning. Opgaven løses inden for en varighed af 10 undervisningsdage. Den mundtlige prøve, der tager udgangspunkt i projektdokumentationen over praktikopgaven, afvikles i dialog mellem læreren og den enkelte elev. Eleven har 20 minutters forberedelsestid. Skuemestrene er til stede under den mundtlige prøve. Stk. 5. For, at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag. Eleven skal tillige have bestået de uddannelsesspecifikke fag. Stk. 6. For elever, der afslutter uddannelsen med trin 1, automatikmontør, skal prøven være bestået. For elever, der afslutter uddannelsen med et speciale, skal hver af de i stk. 3 og 4 nævnte delprøver være bestået. Den endelige svendeprøvekarakter fremkommer som et gennemsnit af alle delkaraktererne. Stk. 7. Ved uddannelsens afslutning med trin 1 udsteder det faglige udvalg et uddannelsesbevis til eleven, og ved uddannelsens afslutning med et speciale udsteder det faglige udvalg et svendebrev til eleven. Stk. 8. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende standpunktskarakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med reglerne herom i htx-bekendtgørelsen. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i Teknik på A-niveau – Design og produktion, og mindst et fag fra erhvervsuddannelsens uddannelsesspecifikke fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. Den afsluttende prøve må tidligst afholdes tre måneder før uddannelsens afslutning. Stk. 4. Ved uddannelsens afslutning udsteder skolen udover det i § 6, stk. 6, nævnte svendebrev, bevis for at have opnået en gymnasial eksamen, der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau.",
      "valid_from": "2015-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2015. Stk. 2. Elever, der påbegynder eller er påbegyndt den tilsvarende hidtidige erhvervsuddannelse før den 1. august 2015, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse. Stk. 3. Elever, der på tidspunktet for påbegyndelsen af den tilsvarende hidtidige erhvervsuddannelse var fyldt 25 år, skal ved overgang til uddannelsen efter stk. 2 gennemføre uddannelsen som erhvervsuddannelse for voksne (euv).",
      "valid_from": "2015-04-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
