{
  "id": "2015:666",
  "type": "statute",
  "title": "Bekendtgørelse om udstedelse af godkendelser for byggevarer i kontakt med drikkevand",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-20",
  "url": "https://www.retsinformation.dk/eli/lta/2015/666/xml",
  "description": "Retsinformation source. DocumentId=BU000431; AccessionNumber=B20150066605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for udstedelsen af obligatoriske godkendelser af byggevarer, jf. byggelovens § 28, stk. 2, og bygningsreglementets bestemmelser herom."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse vedrører godkendelse af byggevarers sundhedsmæssige egenskaber med henblik på at sikre kvaliteten af drikkevand, jf. Miljøministeriets bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelse i henhold til denne bekendtgørelse omfatter fabriksfremstillede byggevarer, der: 1) tilsluttes drikkevandsforsyningen, uden hvilke forsyningen ikke ville kunne nå ud til forbrugerne, 2) indgår i eller tilsluttes de faste vandinstallationer til og med tapstedet, og som har indflydelse på drikkevandets kvalitet, og som 3) anvendes i forbindelse med bebyggelse, og som er omfattet af byggelovens § 2, stk. 2. Stk. 2. Byggevarer udført af rent kobber, elforzinket stål eller varmforzinket stål godkendes ikke efter denne bekendtgørelse. Stk. 3. Følgende byggevarer eller komponenter heri er ikke omfattet af kravet om godkendelse, men kan opnå godkendelse efter ansøgning: 1) Byggevarer eller komponenter heri, der alene vurderes at have marginal berøring med drikkevand i areal eller tid, jf. § 9, stk. 5. 2) Kartoucher og luftblandere, der er beregnet til at indgå i et armatur."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Administration af godkendelsesordningen i henhold til denne bekendtgørelse varetages af et godkendelsessekretariat. Stk. 2. Godkendelser i henhold til denne bekendtgørelse udstedes af godkendelsessekretariatet på vegne af Energistyrelsen. Stk. 3. Det påhviler godkendelsessekretariatet at forestå administration af godkendelsesordningen, efter bestemmelser fastsat af Energistyrelsen, herunder at: 1) behandle og vurdere ansøgninger om godkendelser, herunder vurdere, om byggevarer eller komponenter heri er undtaget fra krav om godkendelse efter § 3, stk. 3, og krav om vurdering og prøvning efter § 9, stk. 5. 2) udstede godkendelser samt oprette og vedligeholde en offentligt tilgængelig oversigt over godkendelser, 3) vurdere dokumentation for gennemførelse af det årlige tilsyn i godkendelsesperioden, 4) forny godkendelser på baggrund af fremsendt dokumentation, 5) vejlede ansøgere om ansøgningsprocedure og dokumentation, herunder udarbejde og opdatere vejledninger om ansøgningsprocedure og tilsyn, således at sagsbehandling og tilsyn foregår ensartet og faglig korrekt. Vejledningerne om ansøgningsprocedure og tilsyn skal beskrive kravene til dokumentation af egenskaber, egenkontrolprogram, tilsynsaftaler, herunder beskrivelse af hvornår yderligere dokumentation i forbindelse med det årlige tilsyn vil være påkrævet, i henhold til godkendelsesordningens regelgrundlag, 6) informere offentligheden om ordningen, herunder etablere og drive en hjemmeside, hvor relevant information om ordningen fremgår, herunder regelgrundlag, ansøgningsprocedure, priser m.v., 7) underrette Energistyrelsen om antal behandlede sager, herunder sager, hvor godkendelsessekretariatet trækker en godkendelse tilbage, reviderer eller giver afslag på fornyelse af godkendelse, 8) underrette Energistyrelsen, hvis godkendelsessekretariatet bliver gjort opmærksom på ulovlige byggevarer på markedet, med henblik på, at Energistyrelsen kan gennemføre markedsovervågning og træffe de eventuelt nødvendige foranstaltninger, og 9) afrapportere til Energistyrelsen om ordningen, herunder om ordningens økonomi, modtagne klager, sagsbehandlingstider, forhold i relation til godkendelser og tilsyn, såsom byggevarernes materialesammensætning og målte værdier for afgivelse af stoffer samt sikre opbevaring af al relevant dokumentation tilgået sekretariatet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For at byggevarer omfattet af § 3 må markedsføres eller sælges i henhold til denne bekendtgørelse, skal byggevaren være godkendt i medfør af denne bekendtgørelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Stk. 1. Den samme godkendelse kan kun omfatte byggevarer, der har samme sundhedsmæssige egenskaber, og som er ens med hensyn til formål, konstruktion, fremstillingsproces og materialesammensætning. Stk. 2. Byggevarer, der produceres og markedsføres som kombinationer af forskellige delkomponenter, kan dog indgå under samme godkendelse, såfremt de enkelte delkomponenter testes separat. Stk. 3. Godkendelsessekretariatet foretager en konkret vurdering af, hvilke byggevarer en ansøgning kan omfatte. Godkendelsessekretariatet kan herunder vurdere, om enkelte mindre delkomponenter omfattet af stk. 2 kan indgå i en byggevare, selv om de afviger fra stk. 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Byggevarer, som godkendes i henhold til denne bekendtgørelse, må kun markedsføres eller sælges, såfremt fabrikanten eller dennes etablerede repræsentant i Danmark har forsynet byggevaren med »Godkendt til drikkevand«- mærkning, jf. stk. 2-4. Stk. 2. »Godkendt til drikkevand«-mærkningen skal udformes i overensstemmelse med model nr. 1, der er angivet i bilag 2, og skal anbringes, så den er tydelig, læsbar og holdbar. »Godkendt til drikkevand«-mærkningen anbringes på byggevaren eller på en etiket fastgjort til den. Hvis varen er af en sådan art, at dette ikke er muligt, anbringes mærkningen på emballagen eller i følgedokumenterne. Stk. 3. »Godkendt til drikkevand«-mærkningen skal ledsages af oplysninger om fabrikantens navn eller identifikationsmærke og »godkendt til drikkevand«-nummeret. Stk. 4. Der må ikke anbringes anden mærkning eller påskrifter på byggevaren, som kan vildlede med hensyn til »Godkendt til drikkevand«-mærkningens betydning eller grafiske udformning, eller som gør »Godkendt til drikkevand«-mærkningen mindre synlig eller læsbar. Stk. 5. Det er tilladt at supplere de ovenstående mærkningskrav med en mærkning, som angivet i model 2 i bilag 2. Dette betinges af, at mærkningskravene i stk. 2-4 er opfyldt."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Byggevarer anvendt til drikkevandsinstallationer må ikke have sundhedsskadelig indvirkning på drikkevandet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Byggevarer skal være egnede til, at drikkevand efter kontakt med dem overholder kravene i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg. Byggevarer, der er omfattet af nærværende bekendtgørelse, skal vurderes og prøves for afgivelse af de stoffer, der fremgår af bilag 1, samt for andre sundhedsskadelige stoffer, der kan forekomme i og afgives fra de byggevarer, der vurderes. Stk. 2. Analyser udført i forbindelse med prøvning af byggevarer omfattet af denne bekendtgørelse skal foretages som akkrediteret teknisk prøvning. Såfremt der ikke findes en akkrediteret metode til teknisk prøvning, kan andre testmetoder accepteres, såfremt de giver et tilfredsstillende beskyttelsesniveau og dermed af godkendelsessekretariatet for ordningen vurderes som tilstrækkelige. Stk. 3. Ved akkrediteret teknisk prøvning forstås i denne bekendtgørelse prøvning udført som akkrediteret ydelse af et laboratorium, der er akkrediteret til den pågældende prøvning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) eller ILAC´s (the International Laboratory Accreditation Cooperation) multilaterale aftale om gensidig anerkendelse. Stk. 4. Det påhviler godkendelsessekretariatet forud for udstedelse af godkendelse i henhold til denne bekendtgørelse at foretage en samlet vurdering af byggevarernes sundhedsmæssige egenskaber med henblik på at sikre overholdelse af stk. 1 og 2. Som en del af denne vurdering påhviler det godkendelsessekretariatet at vurdere, om der foreligger dokumentation for overholdelse af kravene i bilag 1. Stk. 5. Byggevarer eller komponenter heri, der alene vurderes at have marginal berøring med drikkevand i areal eller tid, er ikke omfattet af kravet om vurdering og prøvning."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den virksomhed, der ansøger om at få en byggevare godkendt i henhold til denne bekendtgørelse, skal som en del af ansøgningen fremsende alt relevant dokumentation for byggevarens sundhedsmæssige egenskaber, herunder dokumentation i henhold til bilag 1. Stk. 2. Virksomheden skal endvidere fremsende dokumentation for etablering af et egenkontrolprogram, herunder en modtage- og færdigvarekontrol for den byggevare, som der ansøges om godkendelse om i henhold til denne bekendtgørelse. Stk. 3. Virksomheden skal selv tilvejebringe dokumentationen efter stk. 1 og 2, herunder afholde alle de nødvendige udgifter."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Det er en betingelse for, at der kan udstedes godkendelse i henhold til denne bekendtgørelse, at den virksomhed, der ansøger om at få en byggevare godkendt, tilrettelægger et egenkontrolprogram til sikring af, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af virksomheden i godkendelsesperioden."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Før udstedelse af godkendelse i henhold til denne bekendtgørelse skal der foreligge en aftale om et årligt tilsyn imellem virksomheden og et akkrediteret tilsynsorgan eller en erklæring om et sådant tilsyn. Hvis der er indsendt en erklæring om tilsyn, skal den endelige tilsynsaftale sendes til sekretariatet senest 2 måneder før første tilsyn. Tilsynet skal foregå som akkrediteret inspektion. Aftalen skal sikre, at der over for godkendelsessekretariatet kan fremvises dokumentation for, at byggevarer, der markedsføres og sælges i henhold til den udstedte godkendelse, har de sundhedsmæssige egenskaber, som godkendelsessekretariatet har vurderet, jf. § 9, stk. 4, og at virksomheden fortsat opfylder betingelserne om tilrettelæggelse af et egenkontrolprogram, jf. § 11. Stk. 2. Tilsynsorganet skal være uvildigt i forhold til både godkendelsesindehaver og godkendelsessekretariat. Stk. 3. Det påhviler godkendelsessekretariatet at vurdere, at det med aftalen sikres, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af virksomheden i byggevarens godkendelsesperiode, jf. nærmere kapitel 5. Stk. 4. Ved akkrediteret inspektion forstås i denne bekendtgørelse inspektion udført som akkrediteret ydelse af et uvildigt 3. partsorgan, der er akkrediteret til den pågældende inspektion af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) eller ILAC´s (the International Laboratory Accreditation Cooperation) multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For at sikre, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af godkendelsesindehaveren i byggevarens godkendelsesperiode, skal der foreligge en aftale om et årligt tilsyn imellem godkendelsesindehaveren og et akkrediteret inspektionsorgan, jf. denne bekendtgørelses § 12. Stk. 2. Kravet om tilsyn gælder for alle byggevarer godkendt i henhold til denne bekendtgørelse. Stk. 3. Tilsyn gennemføres i henhold til den aftale om tilsyn, som godkendelsessekretariatet har godkendt, jf. denne bekendtgørelses § 12. Det årlige tilsyn gennemføres af tilsynsorganet som dokumentkontrol, der består af en gennemgang af godkendelsesindehaverens egenkontrol, herunder den etablerede modtage- og færdigvarekontrol. Stk. 4. Såfremt den årlige gennemgang ikke giver en tilstrækkelig sikkerhed for, at byggevarerne overholder kravene i denne bekendtgørelse, kan godkendelsessekretariatet pålægge godkendelsesindehaveren at fremsende yderligere dokumentation i henhold til denne bekendtgørelse. Denne dokumentation kan bestå af: 1) inspektion, 2) prøveudtagning, 3) migrationsprøvning og 4) vejning. Stk. 5. Tilsyn for armaturer skal omfatte prøvning i henhold til denne bekendtgørelses bilag 1."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Efter gennemførelse af tilsyn udarbejder tilsynsorganet en rapport, som godkendelsesindehaveren fremsender til godkendelsessekretariatet. Rapporten indeholder en vurdering af, hvorvidt de fastlagte bestemmelser i aftalen imellem tilsynsorgan og godkendelsesindehaveren er opfyldt."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsynsorganet er forpligtet til straks at rapportere direkte til godkendelsessekretariatet, såfremt det ved tilsynet konstateres, at de fastlagte bestemmelser i aftalen imellem tilsynsorgan og godkendelsesindehaveren ikke er opfyldt."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse i henhold til denne bekendtgørelse fremsendes til godkendelsessekretariatet. Godkendelsessekretariatet skal vurdere, om en ansøgning er fyldestgørende, og give besked herom til ansøger inden for 7 arbejdsdage. Såfremt godkendelsessekretariatet ikke kan svare inden for denne frist, skal ansøger have meddelelse herom. Meddelelsen skal indeholde en angivelse af, hvornår der kan forventes svar. Såfremt der ikke er fremsendt fyldestgørende dokumentation, kan ansøger herefter indsende den manglende dokumentation til godkendelsessekretariatet. Stk. 2. Godkendelsessekretariatet vurderer på baggrund af den fremsendte dokumentation, om den i ansøgningen omhandlede byggevare overholder denne bekendtgørelses krav for opnåelse af godkendelse, og om der på denne baggrund kan udstedes en godkendelse. Stk. 3. Godkendelsessekretariatet skal for fyldestgørende ansøgninger herefter senest inden for 4 uger meddele ansøger, om der kan udstedes godkendelse. Såfremt der ikke kan udstedes godkendelse, skal ansøger have begrundelsen herfor. Ansøger har herefter 4 uger til at fremsende bemærkninger til godkendelsessekretariatets meddelelse om den forventede afgørelse. Stk. 4. Godkendelsessekretariatet træffer senest fire uger herefter en endelig afgørelse, som fremsendes til ansøgeren."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det påhviler godkendelsesindehaveren at meddele godkendelsessekretariatet forhold, som kan have betydning for, om den godkendte byggevare overholder kravene i denne bekendtgørelse. Stk. 2. Såfremt godkendelsessekretariatet på den baggrund eller på anden vis er blevet bekendt med sådanne forhold, påhviler det sekretariatet at meddele godkendelsesindehaveren, at en godkendelse tilbagekaldes, er bortfaldet eller skal revideres, hvilket kan ske, hvis: 1) der fastsættes supplerende bestemmelser, ændres eller ophæves bestemmelser på det pågældende område, 2) den under ordningen godkendte byggevare ændres, og ændringen har betydning for forhold, som er omfattet af godkendelsen, 3) det ved det gennemførte tilsyn, eller på anden måde påvises, at den godkendte byggevare ikke længere opfylder de stillede krav, eller 4) brugen af den godkendte byggevare viser sig at have uacceptable virkninger for byggevaren eller dens omgivelser. Stk. 3. Godkendelser udstedt i henhold til denne bekendtgørelse kan endvidere revideres eller tilbagekaldes af godkendelsessekretariatet, såfremt: 1) godkendelsesindehaveren ikke opfylder de fastsatte vilkår for opretholdelse af godkendelsen, fx gennemfører den påkrævede egenkontrol, 2) godkendelsesindehaveren ikke fremsender den påkrævede tilsynsrapport for gennemført tilsyn, eller 3) tilsynsorganet, jf. denne bekendtgørelses § 15, har meddelt godkendelsessekretariatet, at bestemmelserne i aftalen imellem tilsynsorganet og godkendelsesindehaveren ikke er opfyldt."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Godkendelser udstedes for en periode på 3 år. Stk. 2. Godkendelserne kan udstedes for en ny periode inden gyldighedsperiodens udløb, såfremt godkendelsesindehaver tilvejebringer dokumentation for, at byggevaren fortsat overholder kravene til godkendelse i henhold til denne bekendtgørelse, jf. godkendelsesproceduren som anført i kapitel 4."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Godkendelsessekretariatet skal være akkrediteret til at godkende i henhold til denne bekendtgørelse og i henhold til international standard for overensstemmelsesvurdering med krav til certificeringsorganer, der certificerer produkter, processer og serviceydelser af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) eller IAF’s (International Accreditation Forum) multilaterale aftale om gensidig anerkendelse. Stk. 2. Godkendelsessekretariatet skal årligt informere Energistyrelsen om resultatet af akkrediteringsorganets tilsyn med godkendelsessekretariatets virke. Stk. 3. Akkrediteringsorganet skal straks orientere Energistyrelsen, såfremt det ved tilsyn konstateres, at godkendelsessekretariatet ikke kan opretholde akkrediteringen. Stk. 4. Energistyrelsen fører tilsyn med, at godkendelsessekretariatet overholder reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Reglerne i forvaltningsloven og offentlighedsloven gælder for de sager, hvori der træffes afgørelse af godkendelsessekretariatet i medfør af nærværende bekendtgørelse."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Afgørelser truffet af godkendelsessekretariatet efter denne bekendtgørelse kan påklages til Energistyrelsen. Stk. 2. Klager over afgørelser truffet af godkendelsessekretariatet indsendes til godkendelsessekretariatet, der er forpligtet til inden for 4 uger at vurdere og meddele, om klagen giver anledning til at ændre den trufne afgørelse. Såfremt godkendelsessekretariatet ikke kan svare inden for denne frist, skal klager have meddelelse herom. Meddelelsen skal indeholde en angivelse af, hvornår der kan forventes svar. Stk. 3. Såfremt klager ikke får medhold, videresendes klagen til Energistyrelsen sammen med godkendelsessekretariatets redegørelse for sagen. Godkendelsessekretariatet skal videresende klagen og redegørelsen til Energistyrelsen senest 1 uge efter meddelelse til klager om godkendelsessekretariatets afgørelse, jf. stk. 2. Stk. 4. Godkendelsessekretariatet skal straks orientere Energistyrelsen om modtagne klager, eventuelle meddelelser til klager om forsinket svar, og om meddelelser til klager om, at klager ikke har fået medhold."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Godkendelsessekretariatet opkræver ved udstedelse, fornyelse eller tilbagekaldelse af godkendelse et gebyr i henhold til bekendtgørelse om betaling for behandling af ansøgninger om godkendelse af byggevarer i kontakt med drikkevand."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 22. maj 2015. Stk. 2. Byggevarer, som skal godkendes i henhold til denne bekendtgørelse, men for hvilke der inden den 1. april 2013 er udstedt en VA-godkendelse, omfattes først ved fornyelse af de udstedte godkendelser af denne bekendtgørelse. De i første punktum nævnte VA-godkendelser er gældende indtil den 1. oktober 2015, medmindre de har en længere gyldighedsperiode. Stk. 3. Byggevarer, som skal godkendes i henhold til denne bekendtgørelse, men for hvilke der inden denne bekendtgørelses ikrafttræden er udstedt en VA-godkendelse, skal være mærket i overensstemmelse med bekendtgørelsens § 7. Stk. 4. Cirkulære nr. 89 af 20. august 1986 om godkendelsesordninger for materialer og konstruktioner m.v. til byggeri og for materiel m.v. til vand- og afløbsinstallationer finder fortsat anvendelse på byggevarer, som har en VA-godkendelse efter dette cirkulære, jf. stk. 2. Stk. 5. Bekendtgørelse nr. 31 af 21. januar 2013 om udstedelser af godkendelser for byggevarer i kontakt med drikkevand ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for udstedelsen af obligatoriske godkendelser af byggevarer, jf. byggelovens § 28, stk. 2, og bygningsreglementets bestemmelser herom.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse vedrører godkendelse af byggevarers sundhedsmæssige egenskaber med henblik på at sikre kvaliteten af drikkevand, jf. Miljøministeriets bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelse i henhold til denne bekendtgørelse omfatter fabriksfremstillede byggevarer, der: 1) tilsluttes drikkevandsforsyningen, uden hvilke forsyningen ikke ville kunne nå ud til forbrugerne, 2) indgår i eller tilsluttes de faste vandinstallationer til og med tapstedet, og som har indflydelse på drikkevandets kvalitet, og som 3) anvendes i forbindelse med bebyggelse, og som er omfattet af byggelovens § 2, stk. 2. Stk. 2. Byggevarer udført af rent kobber, elforzinket stål eller varmforzinket stål godkendes ikke efter denne bekendtgørelse. Stk. 3. Følgende byggevarer eller komponenter heri er ikke omfattet af kravet om godkendelse, men kan opnå godkendelse efter ansøgning: 1) Byggevarer eller komponenter heri, der alene vurderes at have marginal berøring med drikkevand i areal eller tid, jf. § 9, stk. 5. 2) Kartoucher og luftblandere, der er beregnet til at indgå i et armatur.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Administration af godkendelsesordningen i henhold til denne bekendtgørelse varetages af et godkendelsessekretariat. Stk. 2. Godkendelser i henhold til denne bekendtgørelse udstedes af godkendelsessekretariatet på vegne af Energistyrelsen. Stk. 3. Det påhviler godkendelsessekretariatet at forestå administration af godkendelsesordningen, efter bestemmelser fastsat af Energistyrelsen, herunder at: 1) behandle og vurdere ansøgninger om godkendelser, herunder vurdere, om byggevarer eller komponenter heri er undtaget fra krav om godkendelse efter § 3, stk. 3, og krav om vurdering og prøvning efter § 9, stk. 5. 2) udstede godkendelser samt oprette og vedligeholde en offentligt tilgængelig oversigt over godkendelser, 3) vurdere dokumentation for gennemførelse af det årlige tilsyn i godkendelsesperioden, 4) forny godkendelser på baggrund af fremsendt dokumentation, 5) vejlede ansøgere om ansøgningsprocedure og dokumentation, herunder udarbejde og opdatere vejledninger om ansøgningsprocedure og tilsyn, således at sagsbehandling og tilsyn foregår ensartet og faglig korrekt. Vejledningerne om ansøgningsprocedure og tilsyn skal beskrive kravene til dokumentation af egenskaber, egenkontrolprogram, tilsynsaftaler, herunder beskrivelse af hvornår yderligere dokumentation i forbindelse med det årlige tilsyn vil være påkrævet, i henhold til godkendelsesordningens regelgrundlag, 6) informere offentligheden om ordningen, herunder etablere og drive en hjemmeside, hvor relevant information om ordningen fremgår, herunder regelgrundlag, ansøgningsprocedure, priser m.v., 7) underrette Energistyrelsen om antal behandlede sager, herunder sager, hvor godkendelsessekretariatet trækker en godkendelse tilbage, reviderer eller giver afslag på fornyelse af godkendelse, 8) underrette Energistyrelsen, hvis godkendelsessekretariatet bliver gjort opmærksom på ulovlige byggevarer på markedet, med henblik på, at Energistyrelsen kan gennemføre markedsovervågning og træffe de eventuelt nødvendige foranstaltninger, og 9) afrapportere til Energistyrelsen om ordningen, herunder om ordningens økonomi, modtagne klager, sagsbehandlingstider, forhold i relation til godkendelser og tilsyn, såsom byggevarernes materialesammensætning og målte værdier for afgivelse af stoffer samt sikre opbevaring af al relevant dokumentation tilgået sekretariatet.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For at byggevarer omfattet af § 3 må markedsføres eller sælges i henhold til denne bekendtgørelse, skal byggevaren være godkendt i medfør af denne bekendtgørelse.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Stk. 1. Den samme godkendelse kan kun omfatte byggevarer, der har samme sundhedsmæssige egenskaber, og som er ens med hensyn til formål, konstruktion, fremstillingsproces og materialesammensætning. Stk. 2. Byggevarer, der produceres og markedsføres som kombinationer af forskellige delkomponenter, kan dog indgå under samme godkendelse, såfremt de enkelte delkomponenter testes separat. Stk. 3. Godkendelsessekretariatet foretager en konkret vurdering af, hvilke byggevarer en ansøgning kan omfatte. Godkendelsessekretariatet kan herunder vurdere, om enkelte mindre delkomponenter omfattet af stk. 2 kan indgå i en byggevare, selv om de afviger fra stk. 1.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Byggevarer, som godkendes i henhold til denne bekendtgørelse, må kun markedsføres eller sælges, såfremt fabrikanten eller dennes etablerede repræsentant i Danmark har forsynet byggevaren med »Godkendt til drikkevand«- mærkning, jf. stk. 2-4. Stk. 2. »Godkendt til drikkevand«-mærkningen skal udformes i overensstemmelse med model nr. 1, der er angivet i bilag 2, og skal anbringes, så den er tydelig, læsbar og holdbar. »Godkendt til drikkevand«-mærkningen anbringes på byggevaren eller på en etiket fastgjort til den. Hvis varen er af en sådan art, at dette ikke er muligt, anbringes mærkningen på emballagen eller i følgedokumenterne. Stk. 3. »Godkendt til drikkevand«-mærkningen skal ledsages af oplysninger om fabrikantens navn eller identifikationsmærke og »godkendt til drikkevand«-nummeret. Stk. 4. Der må ikke anbringes anden mærkning eller påskrifter på byggevaren, som kan vildlede med hensyn til »Godkendt til drikkevand«-mærkningens betydning eller grafiske udformning, eller som gør »Godkendt til drikkevand«-mærkningen mindre synlig eller læsbar. Stk. 5. Det er tilladt at supplere de ovenstående mærkningskrav med en mærkning, som angivet i model 2 i bilag 2. Dette betinges af, at mærkningskravene i stk. 2-4 er opfyldt.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Byggevarer anvendt til drikkevandsinstallationer må ikke have sundhedsskadelig indvirkning på drikkevandet.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Byggevarer skal være egnede til, at drikkevand efter kontakt med dem overholder kravene i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg. Byggevarer, der er omfattet af nærværende bekendtgørelse, skal vurderes og prøves for afgivelse af de stoffer, der fremgår af bilag 1, samt for andre sundhedsskadelige stoffer, der kan forekomme i og afgives fra de byggevarer, der vurderes. Stk. 2. Analyser udført i forbindelse med prøvning af byggevarer omfattet af denne bekendtgørelse skal foretages som akkrediteret teknisk prøvning. Såfremt der ikke findes en akkrediteret metode til teknisk prøvning, kan andre testmetoder accepteres, såfremt de giver et tilfredsstillende beskyttelsesniveau og dermed af godkendelsessekretariatet for ordningen vurderes som tilstrækkelige. Stk. 3. Ved akkrediteret teknisk prøvning forstås i denne bekendtgørelse prøvning udført som akkrediteret ydelse af et laboratorium, der er akkrediteret til den pågældende prøvning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) eller ILAC´s (the International Laboratory Accreditation Cooperation) multilaterale aftale om gensidig anerkendelse. Stk. 4. Det påhviler godkendelsessekretariatet forud for udstedelse af godkendelse i henhold til denne bekendtgørelse at foretage en samlet vurdering af byggevarernes sundhedsmæssige egenskaber med henblik på at sikre overholdelse af stk. 1 og 2. Som en del af denne vurdering påhviler det godkendelsessekretariatet at vurdere, om der foreligger dokumentation for overholdelse af kravene i bilag 1. Stk. 5. Byggevarer eller komponenter heri, der alene vurderes at have marginal berøring med drikkevand i areal eller tid, er ikke omfattet af kravet om vurdering og prøvning.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den virksomhed, der ansøger om at få en byggevare godkendt i henhold til denne bekendtgørelse, skal som en del af ansøgningen fremsende alt relevant dokumentation for byggevarens sundhedsmæssige egenskaber, herunder dokumentation i henhold til bilag 1. Stk. 2. Virksomheden skal endvidere fremsende dokumentation for etablering af et egenkontrolprogram, herunder en modtage- og færdigvarekontrol for den byggevare, som der ansøges om godkendelse om i henhold til denne bekendtgørelse. Stk. 3. Virksomheden skal selv tilvejebringe dokumentationen efter stk. 1 og 2, herunder afholde alle de nødvendige udgifter.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Det er en betingelse for, at der kan udstedes godkendelse i henhold til denne bekendtgørelse, at den virksomhed, der ansøger om at få en byggevare godkendt, tilrettelægger et egenkontrolprogram til sikring af, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af virksomheden i godkendelsesperioden.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Før udstedelse af godkendelse i henhold til denne bekendtgørelse skal der foreligge en aftale om et årligt tilsyn imellem virksomheden og et akkrediteret tilsynsorgan eller en erklæring om et sådant tilsyn. Hvis der er indsendt en erklæring om tilsyn, skal den endelige tilsynsaftale sendes til sekretariatet senest 2 måneder før første tilsyn. Tilsynet skal foregå som akkrediteret inspektion. Aftalen skal sikre, at der over for godkendelsessekretariatet kan fremvises dokumentation for, at byggevarer, der markedsføres og sælges i henhold til den udstedte godkendelse, har de sundhedsmæssige egenskaber, som godkendelsessekretariatet har vurderet, jf. § 9, stk. 4, og at virksomheden fortsat opfylder betingelserne om tilrettelæggelse af et egenkontrolprogram, jf. § 11. Stk. 2. Tilsynsorganet skal være uvildigt i forhold til både godkendelsesindehaver og godkendelsessekretariat. Stk. 3. Det påhviler godkendelsessekretariatet at vurdere, at det med aftalen sikres, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af virksomheden i byggevarens godkendelsesperiode, jf. nærmere kapitel 5. Stk. 4. Ved akkrediteret inspektion forstås i denne bekendtgørelse inspektion udført som akkrediteret ydelse af et uvildigt 3. partsorgan, der er akkrediteret til den pågældende inspektion af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) eller ILAC´s (the International Laboratory Accreditation Cooperation) multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For at sikre, at kravene for opnåelse af godkendelse i henhold til denne bekendtgørelse overholdes af godkendelsesindehaveren i byggevarens godkendelsesperiode, skal der foreligge en aftale om et årligt tilsyn imellem godkendelsesindehaveren og et akkrediteret inspektionsorgan, jf. denne bekendtgørelses § 12. Stk. 2. Kravet om tilsyn gælder for alle byggevarer godkendt i henhold til denne bekendtgørelse. Stk. 3. Tilsyn gennemføres i henhold til den aftale om tilsyn, som godkendelsessekretariatet har godkendt, jf. denne bekendtgørelses § 12. Det årlige tilsyn gennemføres af tilsynsorganet som dokumentkontrol, der består af en gennemgang af godkendelsesindehaverens egenkontrol, herunder den etablerede modtage- og færdigvarekontrol. Stk. 4. Såfremt den årlige gennemgang ikke giver en tilstrækkelig sikkerhed for, at byggevarerne overholder kravene i denne bekendtgørelse, kan godkendelsessekretariatet pålægge godkendelsesindehaveren at fremsende yderligere dokumentation i henhold til denne bekendtgørelse. Denne dokumentation kan bestå af: 1) inspektion, 2) prøveudtagning, 3) migrationsprøvning og 4) vejning. Stk. 5. Tilsyn for armaturer skal omfatte prøvning i henhold til denne bekendtgørelses bilag 1.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Efter gennemførelse af tilsyn udarbejder tilsynsorganet en rapport, som godkendelsesindehaveren fremsender til godkendelsessekretariatet. Rapporten indeholder en vurdering af, hvorvidt de fastlagte bestemmelser i aftalen imellem tilsynsorgan og godkendelsesindehaveren er opfyldt.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsynsorganet er forpligtet til straks at rapportere direkte til godkendelsessekretariatet, såfremt det ved tilsynet konstateres, at de fastlagte bestemmelser i aftalen imellem tilsynsorgan og godkendelsesindehaveren ikke er opfyldt.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse i henhold til denne bekendtgørelse fremsendes til godkendelsessekretariatet. Godkendelsessekretariatet skal vurdere, om en ansøgning er fyldestgørende, og give besked herom til ansøger inden for 7 arbejdsdage. Såfremt godkendelsessekretariatet ikke kan svare inden for denne frist, skal ansøger have meddelelse herom. Meddelelsen skal indeholde en angivelse af, hvornår der kan forventes svar. Såfremt der ikke er fremsendt fyldestgørende dokumentation, kan ansøger herefter indsende den manglende dokumentation til godkendelsessekretariatet. Stk. 2. Godkendelsessekretariatet vurderer på baggrund af den fremsendte dokumentation, om den i ansøgningen omhandlede byggevare overholder denne bekendtgørelses krav for opnåelse af godkendelse, og om der på denne baggrund kan udstedes en godkendelse. Stk. 3. Godkendelsessekretariatet skal for fyldestgørende ansøgninger herefter senest inden for 4 uger meddele ansøger, om der kan udstedes godkendelse. Såfremt der ikke kan udstedes godkendelse, skal ansøger have begrundelsen herfor. Ansøger har herefter 4 uger til at fremsende bemærkninger til godkendelsessekretariatets meddelelse om den forventede afgørelse. Stk. 4. Godkendelsessekretariatet træffer senest fire uger herefter en endelig afgørelse, som fremsendes til ansøgeren.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det påhviler godkendelsesindehaveren at meddele godkendelsessekretariatet forhold, som kan have betydning for, om den godkendte byggevare overholder kravene i denne bekendtgørelse. Stk. 2. Såfremt godkendelsessekretariatet på den baggrund eller på anden vis er blevet bekendt med sådanne forhold, påhviler det sekretariatet at meddele godkendelsesindehaveren, at en godkendelse tilbagekaldes, er bortfaldet eller skal revideres, hvilket kan ske, hvis: 1) der fastsættes supplerende bestemmelser, ændres eller ophæves bestemmelser på det pågældende område, 2) den under ordningen godkendte byggevare ændres, og ændringen har betydning for forhold, som er omfattet af godkendelsen, 3) det ved det gennemførte tilsyn, eller på anden måde påvises, at den godkendte byggevare ikke længere opfylder de stillede krav, eller 4) brugen af den godkendte byggevare viser sig at have uacceptable virkninger for byggevaren eller dens omgivelser. Stk. 3. Godkendelser udstedt i henhold til denne bekendtgørelse kan endvidere revideres eller tilbagekaldes af godkendelsessekretariatet, såfremt: 1) godkendelsesindehaveren ikke opfylder de fastsatte vilkår for opretholdelse af godkendelsen, fx gennemfører den påkrævede egenkontrol, 2) godkendelsesindehaveren ikke fremsender den påkrævede tilsynsrapport for gennemført tilsyn, eller 3) tilsynsorganet, jf. denne bekendtgørelses § 15, har meddelt godkendelsessekretariatet, at bestemmelserne i aftalen imellem tilsynsorganet og godkendelsesindehaveren ikke er opfyldt.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Godkendelser udstedes for en periode på 3 år. Stk. 2. Godkendelserne kan udstedes for en ny periode inden gyldighedsperiodens udløb, såfremt godkendelsesindehaver tilvejebringer dokumentation for, at byggevaren fortsat overholder kravene til godkendelse i henhold til denne bekendtgørelse, jf. godkendelsesproceduren som anført i kapitel 4.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Godkendelsessekretariatet skal være akkrediteret til at godkende i henhold til denne bekendtgørelse og i henhold til international standard for overensstemmelsesvurdering med krav til certificeringsorganer, der certificerer produkter, processer og serviceydelser af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) eller IAF’s (International Accreditation Forum) multilaterale aftale om gensidig anerkendelse. Stk. 2. Godkendelsessekretariatet skal årligt informere Energistyrelsen om resultatet af akkrediteringsorganets tilsyn med godkendelsessekretariatets virke. Stk. 3. Akkrediteringsorganet skal straks orientere Energistyrelsen, såfremt det ved tilsyn konstateres, at godkendelsessekretariatet ikke kan opretholde akkrediteringen. Stk. 4. Energistyrelsen fører tilsyn med, at godkendelsessekretariatet overholder reglerne i denne bekendtgørelse.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Reglerne i forvaltningsloven og offentlighedsloven gælder for de sager, hvori der træffes afgørelse af godkendelsessekretariatet i medfør af nærværende bekendtgørelse.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Afgørelser truffet af godkendelsessekretariatet efter denne bekendtgørelse kan påklages til Energistyrelsen. Stk. 2. Klager over afgørelser truffet af godkendelsessekretariatet indsendes til godkendelsessekretariatet, der er forpligtet til inden for 4 uger at vurdere og meddele, om klagen giver anledning til at ændre den trufne afgørelse. Såfremt godkendelsessekretariatet ikke kan svare inden for denne frist, skal klager have meddelelse herom. Meddelelsen skal indeholde en angivelse af, hvornår der kan forventes svar. Stk. 3. Såfremt klager ikke får medhold, videresendes klagen til Energistyrelsen sammen med godkendelsessekretariatets redegørelse for sagen. Godkendelsessekretariatet skal videresende klagen og redegørelsen til Energistyrelsen senest 1 uge efter meddelelse til klager om godkendelsessekretariatets afgørelse, jf. stk. 2. Stk. 4. Godkendelsessekretariatet skal straks orientere Energistyrelsen om modtagne klager, eventuelle meddelelser til klager om forsinket svar, og om meddelelser til klager om, at klager ikke har fået medhold.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Godkendelsessekretariatet opkræver ved udstedelse, fornyelse eller tilbagekaldelse af godkendelse et gebyr i henhold til bekendtgørelse om betaling for behandling af ansøgninger om godkendelse af byggevarer i kontakt med drikkevand.",
      "valid_from": "2015-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 22. maj 2015. Stk. 2. Byggevarer, som skal godkendes i henhold til denne bekendtgørelse, men for hvilke der inden den 1. april 2013 er udstedt en VA-godkendelse, omfattes først ved fornyelse af de udstedte godkendelser af denne bekendtgørelse. De i første punktum nævnte VA-godkendelser er gældende indtil den 1. oktober 2015, medmindre de har en længere gyldighedsperiode. Stk. 3. Byggevarer, som skal godkendes i henhold til denne bekendtgørelse, men for hvilke der inden denne bekendtgørelses ikrafttræden er udstedt en VA-godkendelse, skal være mærket i overensstemmelse med bekendtgørelsens § 7. Stk. 4. Cirkulære nr. 89 af 20. august 1986 om godkendelsesordninger for materialer og konstruktioner m.v. til byggeri og for materiel m.v. til vand- og afløbsinstallationer finder fortsat anvendelse på byggevarer, som har en VA-godkendelse efter dette cirkulære, jf. stk. 2. Stk. 5. Bekendtgørelse nr. 31 af 21. januar 2013 om udstedelser af godkendelser for byggevarer i kontakt med drikkevand ophæves.",
      "valid_from": "2015-05-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "akkrediteret teknisk prøvning",
      "definition": "i denne bekendtgørelse prøvning udført som akkrediteret ydelse af et laboratorium, der er akkrediteret til den pågældende prøvning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) eller ILAC´s (the International Laboratory Accreditation Cooperation) multilaterale aftale om gensidig anerkendelse",
      "source_provision": "4:9"
    },
    {
      "term": "akkrediteret inspektion",
      "definition": "i denne bekendtgørelse inspektion udført som akkrediteret ydelse af et uvildigt 3",
      "source_provision": "4:12"
    }
  ]
}
