{
  "id": "2015:597",
  "type": "statute",
  "title": "Bekendtgørelse om talentinitiativer på de videregående uddannelser på Uddannelses- og Forskningsministeriets område (talentbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-03-08",
  "url": "https://www.retsinformation.dk/eli/lta/2015/597/xml",
  "description": "Retsinformation source. DocumentId=CE000278; AccessionNumber=B20150059705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsesinstitutioner på Uddannelses- og Forskningsministeriets område kan udbyde talentinitiativer i form af 1) ekstra uddannelsesaktiviteter til talentfulde studerende, der er optaget på en videregående heltidsuddannelse ved institutionen, og 2) enkeltfag fra en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse ved institutionen til talentfulde elever på ungdomsuddannelser og øvrige maritime uddannelser. Stk. 2. De enkelte institutioner fastsætter regler om talentinitiativer inden for bekendtgørelsens rammer. Stk. 3. Det er frivilligt for den enkelte institution, om den vil anvende talentinitiativerne i medfør af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med udbud af ekstra uddannelsesaktiviteter er at understøtte og styrke indsatsen for særligt talentfulde studerende på de videregående uddannelsesinstitutioner, sådan at en begrænset andel af de dygtigste og højt motiverede studerende får større faglige udfordringer end gennem de krav, der stilles ved den uddannelse, de er optaget på, samt får anerkendelse herfor på eksamensbeviset. Stk. 2. Formålet med udbud af enkeltfag fra en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse er at understøtte få udvalgte talentfulde elever under ungdomsuddannelse eller øvrige maritime uddannelser i at udvikle deres særlige forudsætninger og evner ved at give dem mulighed for at tage et fag på en videregående uddannelsesinstitution og eventuelt opnå merit herfor ved efterfølgende optagelse, jf. § 14, stk. 3."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ekstra uddannelsesaktivitet, jf. § 1, stk. 1, nr. 1, omfatter følgende: 1) Udmærkelse på eksamensbeviset. 2) Anerkendelse af ekstra-curriculære aktiviteter på eksamensbeviset. 3) Talentforløb med ekstra ECTS-point (European Credit Transfer System) på eksamensbeviset."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Udmærkelse på eksamensbeviset forudsætter, at den studerende har opnået et højt fagligt niveau i forhold til uddannelsens øvrige studerende. Endvidere skal den studerende i dennes resultater på fagområdet som minimum have dokumenteret et af følgende kriterier: 1) At have opnået kvalifikationer ud over, hvad der kan forventes opfyldt i forhold til fagområdets læringsmål. At have demonstreret ekstraordinære eller særlige innovative evner i henseende til at have udviklet, organiseret, og realiseret faglige eller tværfaglige initiativer. 2) At have demonstreret ekstraordinære eller særlige innovative evner i henseende til at have udviklet, organiseret, og realiseret faglige eller tværfaglige initiativer. 3) At være udvalgt til og på vellykket vis have gennemført et særligt talentforløb med ekstra ECTS-point, og med skærpede krav til den studerendes kompetencer og præstationer, jf. § 6. Stk. 2. Udmærkelse efter stk. 1, nr. 1, beror på en samlet vurdering af den studerendes faglige niveau, herunder vurdering af specialet i kandidatuddannelsen, bachelorprojektet i en bachelor- eller professionsbacheloruddannelse, eller det afsluttende eksamensprojekt i en erhvervsakademiuddannelse. Det forudsættes, at eksaminator og censor begge indstiller specialet eller projektet til et udvalg af fagkyndige, der nedsættes af institutionens ledelse, og som vurderer, om den studerendes faglige niveau, herunder specialet eller projektet, har en sådan ekstraordinær karakter, som berettiger til udmærkelse. Stk. 3. Udmærkelse efter stk. 1, nr. 2, sker efter indstilling fra studielederen, uddannelseslederen eller andre i tilsvarende stillinger til institutionens ledelse, som nedsætter et udvalg af fagkyndige. Udvalget vurderer, om de ekstraordinære eller særlige innovative evner berettiger til udmærkelse."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Anerkendelse af ekstra-curriculære aktiviteter på eksamensbeviset forudsætter, at den studerende har deltaget i dokumenterbare faglige aktiviteter, der har sammenhæng med den uddannelse, den studerende er optaget på, og dennes formål. Endvidere skal de faglige aktiviteter styrke uddannelsens kvalitet og relevans i forhold til arbejdsmarkedet. Stk. 2. De faglige aktiviteter kan omfatte aktiv deltagelse i fagrelevante nationale og internationale konferencer, publicering af artikler i internationale tidsskrifter, deltagelse i fagligt relevante konkurrencer eller fagrelevante kursusaktiviteter, der ikke indgår i normeringen af uddannelsens ECTS-point, deltagelse i forsknings- og udviklingsaktiviteter eller lignende. Stk. 3. Den enkelte institution vejleder de studerende om, hvilke typer af studierettede ekstra-curriculære aktiviteter der vil kunne omfattes af stk. 2, og om at aktiviteterne skal tilrettelægges på en sådan måde, at de gennemføres inden for uddannelsens normerede studietid."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Talentforløb med ekstra ECTS-point på eksamensbeviset forudsætter, at den studerende har gennemført ekstra ECTS-point i forhold til normeringen af den uddannelse, den studerende er optaget på, jf. § 13, stk. 2. Institutionen kan bestemme, at talentforløbet kan tilrettelægges som enkeltfag fra eksisterende heltidsuddannelser eller som særligt tilrettelagte forløb med ekstra arbejdsbelastning. Endvidere kan flere institutioner i fællesskab tilrettelægge og udbyde talentforløb. Stk. 2. Udvælgelse af en studerende til et talentforløb med ekstra ECTS-point foretages af institutionen efter en konkret vurdering af ansøgerne. Vurderingen sker efter objektive, faglige kriterier, der offentliggøres på institutionens hjemmeside. I vurderingen kan indgå prøver, samtaler m.v. Stk. 3. Studerende kan kun udvælges til et talentforløb, hvis den studerende på udvælgelsestidspunktet følger normeret studietid på den uddannelse, den studerende er optaget på. Studerende, der ikke længere følger den normerede studietid eller opfylder de af institutionen fastsatte krav, udskrives af talentforløbet, jf. dog stk. 7. Stk. 4. Institutionen fastlægger de fag- eller uddannelseselementer angivet i ECTS-point, der kan indgå i et talentforløb, herunder antal prøveforsøg. Hvis et talentforløb med ekstra ECTS-point tillige skal udløse udmærkelse på eksamensbeviset, jf. § 4, skal talentforløbet have et omfang på minimum 20 ECTS-point på en kandidatuddannelse, 30 ECTS-point på en bacheloruddannelse og en professionsbacheloruddannelse, og 15 ECTS-point på en erhvervsakademiuddannelse. Stk. 5. Talentforløb med ekstra ECTS-point på eksamensbeviset forudsætter, at den studerende har gennemført og bestået såvel talentforløbet som den uddannelse, den studerende er optaget på, inden for uddannelsens normerede studietid, jf. dog stk. 7. Stk. 6. Forlader den studerende talentforløbet uden at have gennemført det, udsteder institutionen på foranledning af den studerende dokumentation for beståede dele af forløbet angivet i ECTS-point. Stk. 7. Institutionen kan dispensere fra stk. 3 og 5, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Studerende, der har deltaget i ekstra uddannelsesaktiviteter efter reglerne i denne bekendtgørelse, får dokumentation herfor i form af et bilag til eksamensbeviset. Stk. 2. Udmærkelse gives i et bilag til det ordinære eksamensbevis med en angivelse af det indhold, der ligger til grund for udmærkelsen. Stk. 3. Ekstra-curriculære aktiviteter skal fremgå af et bilag til eksamensbeviset, der angiver, hvad den enkelte aktivitet indeholder, og hvilket omfang aktiviteten har haft. Stk. 4. Talentforløb med ekstra ECTS-point skal fremgå af et bilag til eksamensbeviset. De enkelte fagelementer skal fremgå med fagbetegnelse, ECTS-point og bedømmelse i lighed med ordinære fag- eller uddannelseselem­enter."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Studerende, der gennemfører ekstra uddannelsesaktiviteter, skal gennemføre disse inden for den normerede studietid på den uddannelse, de er optaget på, hvis aktiviteten skal fremgå af et bilag til eksamensbeviset, jf. dog stk. 2. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold, jf. § 6, stk. 7."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den engelske oversættelse af »Udmærkelse« er »Graduation with distinction«."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Institutionen kan indskrive elever på ungdomsuddannelserne og øvrige maritime uddannelser på enkeltfag fra en eksisterende bachelor-, professionsbachelor- eller erhvervsakademiuddannelse, jf. § 1, stk. 1, nr. 2. Stk. 2. Et enkeltfag er en fagligt afgrænset del af en uddannelse, hvortil der er knyttet en prøve eller anden selvstændig bedømmelse. Stk. 3. Institutionen bestemmer, hvor mange elever den vil indskrive og til hvilke enkeltfag. Indskrivning sker efter indstilling fra den ungdomsuddannelsesinstitution, hvor eleven er indskrevet. Stk. 4. Det er en forudsætning for indskrivningen efter stk. 1, at den ungdomsuddannelse, eleven er optaget på, er adgangsgivende til den pågældende videregående uddannelse, og at eleven er på sidste år af sin ungdomsuddannelse eller øvrig maritim uddannelse. Institutionen kan tillige forudsætte, at eleven har opnået B-niveau i relevante fag i ungdomsuddannelsen. Formidling, rekruttering, udvælgelse, praktisk gennemførelse m.v. skal i øvrigt ske i samarbejde med de relevante ungdomsuddannelsesinstitutioner."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der har gennemført enkeltfag, har ret til at få udstedt bevis for beståede enkeltfag. Stk. 2. Ved efterfølgende optagelse på den pågældende uddannelse eller beslægtede uddannelser ved institutionen eller en anden institution skal eleven oplyse om og søge merit for det beståede enkeltfag, jf. § 14, stk. 3. Får eleven merit for enkeltfaget, vil faget indgå i opgørelsen af ECTS-point i den kommende studerendes tilmelding til fag og uddannelseselementer på det relevante studietrin i den videregående uddannelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis ikke andet følger af denne bekendtgørelse, gælder for uddannelser omfattet af universitetsloven reglerne i bekendtgørelse om deltidsuddannelse ved universiteterne (deltidsbekendtgørelsen) og for uddannelser omfattet af lov om erhvervsakademiuddannelser og professionsbacheloruddannelser, lov om videregående kunstneriske uddannelsesinstitutioner samt lov om maritime uddannelser reglerne i bekendtgørelse om åben uddannelse og tilskud til arbejdsmarkedsuddannelser m.v."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der ydes ikke tilskud til institutionens udbud af ekstra uddannelsesaktiviteter efter § 1, stk. 1, nr. 1. Stk. 2. Institutionen opkræver ikke deltagerbetaling fra danske borgere og fra udenlandske borgere, der har krav på ligebehandling med danske borgere. Institutionen opkræver fuld betaling for denne aktivitet fra øvrige udenlandske borgere."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Der ydes ikke tilskud til institutionens udbud af enkeltfag til elever på ungdomsuddannelser eller øvrige maritime uddannelser efter § 1, stk. 1, nr. 2, jf. dog stk. 3. Stk. 2. Institutionen opkræver ikke deltagerbetaling fra danske borgere og fra udenlandske borgere, der har krav på ligebehandling med danske borgere. Institutionen opkræver fuld betaling for denne aktivitet fra øvrige udenlandske borgere. Stk. 3. Den institution, der ved elevens efterfølgende optagelse på en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse ved institutionen, jf. stk. 4, giver merit for enkeltfaget, modtager tilskud for dette, jf. dog stk. 5. Dette gælder, uanset om faget er gennemført og bestået ved denne institution eller ved en anden institution. Ved et eventuelt senere studieskift til en uddannelse ved en anden institution gives merit for enkeltfaget efter de almindelige regler herfor, men institutionen modtager ikke tilskud for dette. Stk. 4. Den optagende institution modtager tilskud i overensstemmelse med taxametret for den pågældende uddannelse, som eleven efterfølgende optages på, når institutionen giver merit for enkeltfaget. Stk. 5. De videregående kunstneriske uddannelsesinstitutioner modtager ikke tilskud, uanset om der gives merit for enkeltfaget."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Institutionens endelige afgørelse i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser af den, afgørelsen vedrører (klageren), når klagen vedrører retlige spørgsmål. Fristen for indgivelse af klage er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 2. Klagen indgives til institutionen, der afgiver en udtalelse. Klageren skal have lejlighed til at kommentere institutionens udtalelse inden for en frist på mindst 1 uge. Institutionen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 15. maj 2015."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsesinstitutioner på Uddannelses- og Forskningsministeriets område kan udbyde talentinitiativer i form af 1) ekstra uddannelsesaktiviteter til talentfulde studerende, der er optaget på en videregående heltidsuddannelse ved institutionen, og 2) enkeltfag fra en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse ved institutionen til talentfulde elever på ungdomsuddannelser og øvrige maritime uddannelser. Stk. 2. De enkelte institutioner fastsætter regler om talentinitiativer inden for bekendtgørelsens rammer. Stk. 3. Det er frivilligt for den enkelte institution, om den vil anvende talentinitiativerne i medfør af denne bekendtgørelse.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med udbud af ekstra uddannelsesaktiviteter er at understøtte og styrke indsatsen for særligt talentfulde studerende på de videregående uddannelsesinstitutioner, sådan at en begrænset andel af de dygtigste og højt motiverede studerende får større faglige udfordringer end gennem de krav, der stilles ved den uddannelse, de er optaget på, samt får anerkendelse herfor på eksamensbeviset. Stk. 2. Formålet med udbud af enkeltfag fra en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse er at understøtte få udvalgte talentfulde elever under ungdomsuddannelse eller øvrige maritime uddannelser i at udvikle deres særlige forudsætninger og evner ved at give dem mulighed for at tage et fag på en videregående uddannelsesinstitution og eventuelt opnå merit herfor ved efterfølgende optagelse, jf. § 14, stk. 3.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ekstra uddannelsesaktivitet, jf. § 1, stk. 1, nr. 1, omfatter følgende: 1) Udmærkelse på eksamensbeviset. 2) Anerkendelse af ekstra-curriculære aktiviteter på eksamensbeviset. 3) Talentforløb med ekstra ECTS-point (European Credit Transfer System) på eksamensbeviset.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Udmærkelse på eksamensbeviset forudsætter, at den studerende har opnået et højt fagligt niveau i forhold til uddannelsens øvrige studerende. Endvidere skal den studerende i dennes resultater på fagområdet som minimum have dokumenteret et af følgende kriterier: 1) At have opnået kvalifikationer ud over, hvad der kan forventes opfyldt i forhold til fagområdets læringsmål. At have demonstreret ekstraordinære eller særlige innovative evner i henseende til at have udviklet, organiseret, og realiseret faglige eller tværfaglige initiativer. 2) At have demonstreret ekstraordinære eller særlige innovative evner i henseende til at have udviklet, organiseret, og realiseret faglige eller tværfaglige initiativer. 3) At være udvalgt til og på vellykket vis have gennemført et særligt talentforløb med ekstra ECTS-point, og med skærpede krav til den studerendes kompetencer og præstationer, jf. § 6. Stk. 2. Udmærkelse efter stk. 1, nr. 1, beror på en samlet vurdering af den studerendes faglige niveau, herunder vurdering af specialet i kandidatuddannelsen, bachelorprojektet i en bachelor- eller professionsbacheloruddannelse, eller det afsluttende eksamensprojekt i en erhvervsakademiuddannelse. Det forudsættes, at eksaminator og censor begge indstiller specialet eller projektet til et udvalg af fagkyndige, der nedsættes af institutionens ledelse, og som vurderer, om den studerendes faglige niveau, herunder specialet eller projektet, har en sådan ekstraordinær karakter, som berettiger til udmærkelse. Stk. 3. Udmærkelse efter stk. 1, nr. 2, sker efter indstilling fra studielederen, uddannelseslederen eller andre i tilsvarende stillinger til institutionens ledelse, som nedsætter et udvalg af fagkyndige. Udvalget vurderer, om de ekstraordinære eller særlige innovative evner berettiger til udmærkelse.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Anerkendelse af ekstra-curriculære aktiviteter på eksamensbeviset forudsætter, at den studerende har deltaget i dokumenterbare faglige aktiviteter, der har sammenhæng med den uddannelse, den studerende er optaget på, og dennes formål. Endvidere skal de faglige aktiviteter styrke uddannelsens kvalitet og relevans i forhold til arbejdsmarkedet. Stk. 2. De faglige aktiviteter kan omfatte aktiv deltagelse i fagrelevante nationale og internationale konferencer, publicering af artikler i internationale tidsskrifter, deltagelse i fagligt relevante konkurrencer eller fagrelevante kursusaktiviteter, der ikke indgår i normeringen af uddannelsens ECTS-point, deltagelse i forsknings- og udviklingsaktiviteter eller lignende. Stk. 3. Den enkelte institution vejleder de studerende om, hvilke typer af studierettede ekstra-curriculære aktiviteter der vil kunne omfattes af stk. 2, og om at aktiviteterne skal tilrettelægges på en sådan måde, at de gennemføres inden for uddannelsens normerede studietid.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Talentforløb med ekstra ECTS-point på eksamensbeviset forudsætter, at den studerende har gennemført ekstra ECTS-point i forhold til normeringen af den uddannelse, den studerende er optaget på, jf. § 13, stk. 2. Institutionen kan bestemme, at talentforløbet kan tilrettelægges som enkeltfag fra eksisterende heltidsuddannelser eller som særligt tilrettelagte forløb med ekstra arbejdsbelastning. Endvidere kan flere institutioner i fællesskab tilrettelægge og udbyde talentforløb. Stk. 2. Udvælgelse af en studerende til et talentforløb med ekstra ECTS-point foretages af institutionen efter en konkret vurdering af ansøgerne. Vurderingen sker efter objektive, faglige kriterier, der offentliggøres på institutionens hjemmeside. I vurderingen kan indgå prøver, samtaler m.v. Stk. 3. Studerende kan kun udvælges til et talentforløb, hvis den studerende på udvælgelsestidspunktet følger normeret studietid på den uddannelse, den studerende er optaget på. Studerende, der ikke længere følger den normerede studietid eller opfylder de af institutionen fastsatte krav, udskrives af talentforløbet, jf. dog stk. 7. Stk. 4. Institutionen fastlægger de fag- eller uddannelseselementer angivet i ECTS-point, der kan indgå i et talentforløb, herunder antal prøveforsøg. Hvis et talentforløb med ekstra ECTS-point tillige skal udløse udmærkelse på eksamensbeviset, jf. § 4, skal talentforløbet have et omfang på minimum 20 ECTS-point på en kandidatuddannelse, 30 ECTS-point på en bacheloruddannelse og en professionsbacheloruddannelse, og 15 ECTS-point på en erhvervsakademiuddannelse. Stk. 5. Talentforløb med ekstra ECTS-point på eksamensbeviset forudsætter, at den studerende har gennemført og bestået såvel talentforløbet som den uddannelse, den studerende er optaget på, inden for uddannelsens normerede studietid, jf. dog stk. 7. Stk. 6. Forlader den studerende talentforløbet uden at have gennemført det, udsteder institutionen på foranledning af den studerende dokumentation for beståede dele af forløbet angivet i ECTS-point. Stk. 7. Institutionen kan dispensere fra stk. 3 og 5, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Studerende, der har deltaget i ekstra uddannelsesaktiviteter efter reglerne i denne bekendtgørelse, får dokumentation herfor i form af et bilag til eksamensbeviset. Stk. 2. Udmærkelse gives i et bilag til det ordinære eksamensbevis med en angivelse af det indhold, der ligger til grund for udmærkelsen. Stk. 3. Ekstra-curriculære aktiviteter skal fremgå af et bilag til eksamensbeviset, der angiver, hvad den enkelte aktivitet indeholder, og hvilket omfang aktiviteten har haft. Stk. 4. Talentforløb med ekstra ECTS-point skal fremgå af et bilag til eksamensbeviset. De enkelte fagelementer skal fremgå med fagbetegnelse, ECTS-point og bedømmelse i lighed med ordinære fag- eller uddannelseselem­enter.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Studerende, der gennemfører ekstra uddannelsesaktiviteter, skal gennemføre disse inden for den normerede studietid på den uddannelse, de er optaget på, hvis aktiviteten skal fremgå af et bilag til eksamensbeviset, jf. dog stk. 2. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold, jf. § 6, stk. 7.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den engelske oversættelse af »Udmærkelse« er »Graduation with distinction«.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Institutionen kan indskrive elever på ungdomsuddannelserne og øvrige maritime uddannelser på enkeltfag fra en eksisterende bachelor-, professionsbachelor- eller erhvervsakademiuddannelse, jf. § 1, stk. 1, nr. 2. Stk. 2. Et enkeltfag er en fagligt afgrænset del af en uddannelse, hvortil der er knyttet en prøve eller anden selvstændig bedømmelse. Stk. 3. Institutionen bestemmer, hvor mange elever den vil indskrive og til hvilke enkeltfag. Indskrivning sker efter indstilling fra den ungdomsuddannelsesinstitution, hvor eleven er indskrevet. Stk. 4. Det er en forudsætning for indskrivningen efter stk. 1, at den ungdomsuddannelse, eleven er optaget på, er adgangsgivende til den pågældende videregående uddannelse, og at eleven er på sidste år af sin ungdomsuddannelse eller øvrig maritim uddannelse. Institutionen kan tillige forudsætte, at eleven har opnået B-niveau i relevante fag i ungdomsuddannelsen. Formidling, rekruttering, udvælgelse, praktisk gennemførelse m.v. skal i øvrigt ske i samarbejde med de relevante ungdomsuddannelsesinstitutioner.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der har gennemført enkeltfag, har ret til at få udstedt bevis for beståede enkeltfag. Stk. 2. Ved efterfølgende optagelse på den pågældende uddannelse eller beslægtede uddannelser ved institutionen eller en anden institution skal eleven oplyse om og søge merit for det beståede enkeltfag, jf. § 14, stk. 3. Får eleven merit for enkeltfaget, vil faget indgå i opgørelsen af ECTS-point i den kommende studerendes tilmelding til fag og uddannelseselementer på det relevante studietrin i den videregående uddannelse.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis ikke andet følger af denne bekendtgørelse, gælder for uddannelser omfattet af universitetsloven reglerne i bekendtgørelse om deltidsuddannelse ved universiteterne (deltidsbekendtgørelsen) og for uddannelser omfattet af lov om erhvervsakademiuddannelser og professionsbacheloruddannelser, lov om videregående kunstneriske uddannelsesinstitutioner samt lov om maritime uddannelser reglerne i bekendtgørelse om åben uddannelse og tilskud til arbejdsmarkedsuddannelser m.v.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der ydes ikke tilskud til institutionens udbud af ekstra uddannelsesaktiviteter efter § 1, stk. 1, nr. 1. Stk. 2. Institutionen opkræver ikke deltagerbetaling fra danske borgere og fra udenlandske borgere, der har krav på ligebehandling med danske borgere. Institutionen opkræver fuld betaling for denne aktivitet fra øvrige udenlandske borgere.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Der ydes ikke tilskud til institutionens udbud af enkeltfag til elever på ungdomsuddannelser eller øvrige maritime uddannelser efter § 1, stk. 1, nr. 2, jf. dog stk. 3. Stk. 2. Institutionen opkræver ikke deltagerbetaling fra danske borgere og fra udenlandske borgere, der har krav på ligebehandling med danske borgere. Institutionen opkræver fuld betaling for denne aktivitet fra øvrige udenlandske borgere. Stk. 3. Den institution, der ved elevens efterfølgende optagelse på en bachelor-, professionsbachelor- eller erhvervsakademiuddannelse ved institutionen, jf. stk. 4, giver merit for enkeltfaget, modtager tilskud for dette, jf. dog stk. 5. Dette gælder, uanset om faget er gennemført og bestået ved denne institution eller ved en anden institution. Ved et eventuelt senere studieskift til en uddannelse ved en anden institution gives merit for enkeltfaget efter de almindelige regler herfor, men institutionen modtager ikke tilskud for dette. Stk. 4. Den optagende institution modtager tilskud i overensstemmelse med taxametret for den pågældende uddannelse, som eleven efterfølgende optages på, når institutionen giver merit for enkeltfaget. Stk. 5. De videregående kunstneriske uddannelsesinstitutioner modtager ikke tilskud, uanset om der gives merit for enkeltfaget.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Institutionens endelige afgørelse i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser af den, afgørelsen vedrører (klageren), når klagen vedrører retlige spørgsmål. Fristen for indgivelse af klage er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 2. Klagen indgives til institutionen, der afgiver en udtalelse. Klageren skal have lejlighed til at kommentere institutionens udtalelse inden for en frist på mindst 1 uge. Institutionen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer.",
      "valid_from": "2015-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 15. maj 2015.",
      "valid_from": "2015-03-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
