{
  "id": "2015:821",
  "type": "statute",
  "title": "Bekendtgørelse om afviklingsplanlægning og afviklingsberedskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-07-03",
  "url": "https://www.retsinformation.dk/eli/lta/2015/821/xml",
  "description": "Retsinformation source. DocumentId=BP001313; AccessionNumber=B20150082105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber I. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed. 5) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, når mindst en dattervirksomhed er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 6) Finansieringsinstitutter, jf. § 5, stk. 1,nr. 6, i lov om finansiel virksomhed, hvis finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Bekendtgørelsen finder ikke anvendelse på datterselskaber af Finansiel Stabilitet. Stk. 3. Ved en virksomhed forstås i denne bekendtgørelse de i stk. 1, nr. 1-6, oplistede virksomheder"
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En virksomhed skal på anmodning af Finanstilsynet, jf. § 261 i lov om finansiel virksomhed, i det omfang det er relevant for den pågældende virksomhedstype, kunne levere oversigter og oplysninger, jf. bilag 1, til brug for udarbejdelsen, vedtagelsen og vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed. Stk. 2. Finanstilsynet fremsætter en anmodning efter stk. 1, når oversigterne og oplysningerne ikke i forvejen er tilgængelige for Finanstilsynet, eller ikke foreligger i et format, der er brugbart ved udarbejdelsen, vedtagelsen eller vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed. Stk. 3. Finanstilsynet fastsætter en frist for indsendelse af oversigterne og oplysningerne."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Afviklingsplanen skal udarbejdes i overensstemmelse med §§ 259 og 260 i lov om finansiel virksomhed og skal indeholde en afviklingsstrategi. Afviklingsstrategien fastlægges i samarbejde mellem Finanstilsynet og Finansiel Stabilitet i forbindelse med udarbejdelsen af afviklingsplanen. Stk. 2. Finanstilsynet og Finansiel Stabilitet kan vurdere, at flere alternative afviklingsstrategier er mulige. I sådanne situationer skal Finanstilsynet vedtage hvilken afviklingsstrategi, der vil være den foretrukne efter indstilling fra Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Konstaterer Finanstilsynet og Finansiel Stabilitet, at der er væsentlige hindringer for afviklingen af en virksomhed eller koncern efter den foretrukne afviklingsstrategi, jf. § 3, kan Finanstilsynet benytte sig af en eller flere af de i § 264, stk. 3, i lov om finansiel virksomhed oplistede beføjelser til at reducere eller fjerne de væsentlige hindringer, når de er egnede, nødvendige og proportionale. Stk. 2. I de tilfælde, hvor afviklingsplanen eller koncernafviklingsplanen opstiller flere alternative afviklingsstrategier, jf. § 3, stk. 2, og Finanstilsynet og Finansiel Stabilitet konstaterer, at der er væsentlige hindringer for afviklingen af en virksomhed eller koncern efter de alternative afviklingsstrategier, kan Finanstilsynet benytte sig af en eller flere af de i § 264, stk. 3, i lov om finansiel virksomhed oplistede beføjelser til at reducere eller fjerne de væsentlige hindringer, når de er egnede, nødvendige og proportionale, medmindre reducering eller fjernelse af afviklingshindringer for en alternativ afviklingsstrategi vil hindre eller forringe gennemførelsen og troværdigheden af den foretrukne afviklingsstrategi."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når Finanstilsynet har vedtaget en afviklingsplan, jf. § 259, stk. 1, i lov om finansiel virksomhed, fremsender Finanstilsynet et kort resumé af afviklingsplanen til den pågældende virksomhed. Stk. 2. Når Finanstilsynet har vedtaget en koncernafviklingsplan, jf. § 260, stk. 1, i lov om finansiel virksomhed, fremsender Finanstilsynet et kort resumé af koncernafviklingsplanen til modervirksomheden."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomhed skal kunne tilvejebringe en balance til brug for Finansiel Stabilitets restrukturering og afvikling af virksomheden i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. Balancen skal indeholde en opgørelse af aktiver, gæld og øvrige forpligtelser, og udarbejdes på grundlag af et regnskab med de nødvendige justeringer, der følger af stk. 3 og i overensstemmelse med bilag 2. For pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal balancen opgøres i overensstemmelse med bilag 3 i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 3. Regnskabet, der danner grundlag for balancen, skal kunne opgøres i løbet af 12 timer efter dagsafslutning på baggrund af virksomhedens normale regnskabspraksis. En virksomhed skal i videst muligt omfang have opdaterede oplysninger til brug for at kunne udarbejde balancen. Balancen skal som udgangspunkt opgøres på baggrund af den seneste dagsafslutning."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Til brug for Finansiel Stabilitets restrukturering og afvikling af en virksomhed i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens forpligtelser i overensstemmelse med bilag 3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Til brug for Finansiel Stabilitets restrukturering og afvikling af et pengeinstitut i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over berettigede indskud, jf. § 2, stk. 2, i bekendtgørelse om Garantiformuens dækning af indskydere og investorer samt dækkede indskud, jf. § 9 i lov om en indskyder- og investorgarantiordning, herunder med opdeling i forhold til de enkelte typer af indskud som Garantiformuen dækker. Stk. 2. Til brug for Finansiel Stabilitets restrukturering og afvikling af et realkreditinstitut eller et fondsmæglerselskab I i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal et realkreditinstitut og et fondsmæglerselskab I kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens dækkede kontakte midler, jf. § 10 i lov om en indskyder- og investorgarantiordning, herunder oplysning om bruttovolumen. Stk. 3. Opgørelsen, jf. stk. 1 og 2, skal desuden omfatte dækkede værdipapirer, jf. § 11 i lov om en indskyder- og investorgarantiordning. Stk. 4. Opgørelsen for et pengeinstitut skal udarbejdes i overensstemmelse med bilag 4, dog skal indskud omfattet af § 9, stk. 3-5, i lov om en indskyder- og investorgarantiordning fremgå af bilag 4 i det omfang, virksomheden har kendskab her til. Stk. 5. Opgørelsen skal for et realkreditinstitut og et fondsmæglerselskab I udarbejdes i overensstemmelse med bilag 4, nr. 8 og 9."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Opgørelserne i medfør af §§ 6-8 skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 12 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 2. Finansiel Stabilitet kan fremsætte anmodning i medfør af stk. 1, når Finanstilsynet kan gribe tidligt ind, jf. §§ 243 a-c i lov om finansiel virksomhed. Finansiel Stabilitet kan desuden fremsætte anmodning i medfør af stk. 1, når Finanstilsynet vil træffe afgørelse om, at en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, uanset om der er iværksat genopretning eller tidlig indgriben."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En virksomhed skal have et system til generel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger i medfør af kapitel 4-8 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. En virksomhed skal have et system til individuel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger, herunder overdragelse af hele eller dele af virksomhedens aktiviteter."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En virksomhed skal have et system, der på anmodning fra Finansiel Stabilitet som led i Finansiel Stabilitets iværksættelse af afviklingsforanstaltninger i medfør af lov om restrukturering og afvikling af visse finansielle virksomheder midlertidigt og endeligt helt eller delvist kan nedskrive indskud, der overstiger Garantiformuens dækning, jf. lov om en indskyder- og investorgarantiordning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En virksomhed skal have effektive former for virksomhedsstyring, der sikrer, at nødvendige oplysninger til brug for værdiansættelser i medfør af kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder samt restrukturering og afvikling af en virksomhed er opdaterede. De nødvendige oplysninger er som udgangspunkt de oplysninger, som er angivet i bilag 5, i det omfang, de er relevante for den pågældende virksomhedstype. Stk. 2. Oplysninger i medfør af stk. 1 skal kunne tilvejebringes hurtigst muligt efter at en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 3. Finansiel Stabilitet kan fremsætte anmodning i medfør af stk. 2, når Finanstilsynet kan gribe tidligt ind, jf. §§ 243 a-c i lov om finansiel virksomhed. Finansiel Stabilitet kan desuden fremsætte anmodningen, når en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventelig nødlidende, uanset om der er iværksat genopretning eller tidlig indgriben."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed skal have en god administrativ praksis således, at en virksomhed har overblik over omfanget af, betydningen af og lokaliseringen af væsentlige gensidigt bebyrdende kontrakter, der fremgår af bilag 5, herunder kontrakter, der er centrale for instituttets umiddelbare videreførelse. Stk. 2. En virksomhed skal have opdaterede metoder til at kunne skønne over de særlige omkostninger og forpligtelser, der vil opstå ved en virksomheds konkurs, herunder forpligtelser ved udtræden af edb-centraler, huslejeforpligtelser eller andre omkostninger, der skal balanceføres som en forpligtelse, fordi der er tale om en konkurs."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En virksomheds eksterne eller interne revisor skal én gang årligt gennemgå en virksomheds tilrettelæggelse og implementering af forretningsgange og systemer til efterlevelse af kravene i §§ 6-13. Stk. 2. En virksomheds eksterne revisor eller interne revisor skal ligeledes én gang årligt påse, at en virksomhed til enhver tid vil kunne opgøre og tilvejebringe de krævede oplysninger i bilag 3 og 4. Det udførte arbejde skal omfatte en stikprøvevis kontrol af de specificerede oplysninger i bilag 3 og 4. Stk. 3. En virksomheds eksterne revisor skal afgive en erklæring vedrørende stk. 1 og 2. Erklæringen afgives efter en standard, der findes på Finanstilsynets hjemmeside. Såfremt erklæringen afgives med forbehold eller supplerende oplysninger, skal revisor udarbejde en separat erklæring med de nødvendige modifikationer. Stk. 4. Den første revisorerklæring skal afgives senest samtidig med påtegning af en virksomheds årsregnskab for 2015, og skal sendes til Finanstilsynet senest 14 dage efter afgivelse af erklæringen. Finanstilsynet videresender kopi af erklæringerne til Finansiel Stabilitet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Overtrædelse af § 2, stk. 1, og §§ 7-14 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 6. juli 2015. Stk. 2. Bekendtgørelse nr. 1135 af 29. september 2010 om afviklingsberedskab ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber I. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed. 5) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, når mindst en dattervirksomhed er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 6) Finansieringsinstitutter, jf. § 5, stk. 1,nr. 6, i lov om finansiel virksomhed, hvis finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Bekendtgørelsen finder ikke anvendelse på datterselskaber af Finansiel Stabilitet. Stk. 3. Ved en virksomhed forstås i denne bekendtgørelse de i stk. 1, nr. 1-6, oplistede virksomheder",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En virksomhed skal på anmodning af Finanstilsynet, jf. § 261 i lov om finansiel virksomhed, i det omfang det er relevant for den pågældende virksomhedstype, kunne levere oversigter og oplysninger, jf. bilag 1, til brug for udarbejdelsen, vedtagelsen og vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed. Stk. 2. Finanstilsynet fremsætter en anmodning efter stk. 1, når oversigterne og oplysningerne ikke i forvejen er tilgængelige for Finanstilsynet, eller ikke foreligger i et format, der er brugbart ved udarbejdelsen, vedtagelsen eller vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed. Stk. 3. Finanstilsynet fastsætter en frist for indsendelse af oversigterne og oplysningerne.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Afviklingsplanen skal udarbejdes i overensstemmelse med §§ 259 og 260 i lov om finansiel virksomhed og skal indeholde en afviklingsstrategi. Afviklingsstrategien fastlægges i samarbejde mellem Finanstilsynet og Finansiel Stabilitet i forbindelse med udarbejdelsen af afviklingsplanen. Stk. 2. Finanstilsynet og Finansiel Stabilitet kan vurdere, at flere alternative afviklingsstrategier er mulige. I sådanne situationer skal Finanstilsynet vedtage hvilken afviklingsstrategi, der vil være den foretrukne efter indstilling fra Finansiel Stabilitet.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Konstaterer Finanstilsynet og Finansiel Stabilitet, at der er væsentlige hindringer for afviklingen af en virksomhed eller koncern efter den foretrukne afviklingsstrategi, jf. § 3, kan Finanstilsynet benytte sig af en eller flere af de i § 264, stk. 3, i lov om finansiel virksomhed oplistede beføjelser til at reducere eller fjerne de væsentlige hindringer, når de er egnede, nødvendige og proportionale. Stk. 2. I de tilfælde, hvor afviklingsplanen eller koncernafviklingsplanen opstiller flere alternative afviklingsstrategier, jf. § 3, stk. 2, og Finanstilsynet og Finansiel Stabilitet konstaterer, at der er væsentlige hindringer for afviklingen af en virksomhed eller koncern efter de alternative afviklingsstrategier, kan Finanstilsynet benytte sig af en eller flere af de i § 264, stk. 3, i lov om finansiel virksomhed oplistede beføjelser til at reducere eller fjerne de væsentlige hindringer, når de er egnede, nødvendige og proportionale, medmindre reducering eller fjernelse af afviklingshindringer for en alternativ afviklingsstrategi vil hindre eller forringe gennemførelsen og troværdigheden af den foretrukne afviklingsstrategi.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når Finanstilsynet har vedtaget en afviklingsplan, jf. § 259, stk. 1, i lov om finansiel virksomhed, fremsender Finanstilsynet et kort resumé af afviklingsplanen til den pågældende virksomhed. Stk. 2. Når Finanstilsynet har vedtaget en koncernafviklingsplan, jf. § 260, stk. 1, i lov om finansiel virksomhed, fremsender Finanstilsynet et kort resumé af koncernafviklingsplanen til modervirksomheden.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomhed skal kunne tilvejebringe en balance til brug for Finansiel Stabilitets restrukturering og afvikling af virksomheden i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. Balancen skal indeholde en opgørelse af aktiver, gæld og øvrige forpligtelser, og udarbejdes på grundlag af et regnskab med de nødvendige justeringer, der følger af stk. 3 og i overensstemmelse med bilag 2. For pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal balancen opgøres i overensstemmelse med bilag 3 i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 3. Regnskabet, der danner grundlag for balancen, skal kunne opgøres i løbet af 12 timer efter dagsafslutning på baggrund af virksomhedens normale regnskabspraksis. En virksomhed skal i videst muligt omfang have opdaterede oplysninger til brug for at kunne udarbejde balancen. Balancen skal som udgangspunkt opgøres på baggrund af den seneste dagsafslutning.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Til brug for Finansiel Stabilitets restrukturering og afvikling af en virksomhed i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens forpligtelser i overensstemmelse med bilag 3.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Til brug for Finansiel Stabilitets restrukturering og afvikling af et pengeinstitut i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over berettigede indskud, jf. § 2, stk. 2, i bekendtgørelse om Garantiformuens dækning af indskydere og investorer samt dækkede indskud, jf. § 9 i lov om en indskyder- og investorgarantiordning, herunder med opdeling i forhold til de enkelte typer af indskud som Garantiformuen dækker. Stk. 2. Til brug for Finansiel Stabilitets restrukturering og afvikling af et realkreditinstitut eller et fondsmæglerselskab I i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder, skal et realkreditinstitut og et fondsmæglerselskab I kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens dækkede kontakte midler, jf. § 10 i lov om en indskyder- og investorgarantiordning, herunder oplysning om bruttovolumen. Stk. 3. Opgørelsen, jf. stk. 1 og 2, skal desuden omfatte dækkede værdipapirer, jf. § 11 i lov om en indskyder- og investorgarantiordning. Stk. 4. Opgørelsen for et pengeinstitut skal udarbejdes i overensstemmelse med bilag 4, dog skal indskud omfattet af § 9, stk. 3-5, i lov om en indskyder- og investorgarantiordning fremgå af bilag 4 i det omfang, virksomheden har kendskab her til. Stk. 5. Opgørelsen skal for et realkreditinstitut og et fondsmæglerselskab I udarbejdes i overensstemmelse med bilag 4, nr. 8 og 9.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Opgørelserne i medfør af §§ 6-8 skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 12 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 2. Finansiel Stabilitet kan fremsætte anmodning i medfør af stk. 1, når Finanstilsynet kan gribe tidligt ind, jf. §§ 243 a-c i lov om finansiel virksomhed. Finansiel Stabilitet kan desuden fremsætte anmodning i medfør af stk. 1, når Finanstilsynet vil træffe afgørelse om, at en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, uanset om der er iværksat genopretning eller tidlig indgriben.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En virksomhed skal have et system til generel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger i medfør af kapitel 4-8 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. En virksomhed skal have et system til individuel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger, herunder overdragelse af hele eller dele af virksomhedens aktiviteter.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En virksomhed skal have et system, der på anmodning fra Finansiel Stabilitet som led i Finansiel Stabilitets iværksættelse af afviklingsforanstaltninger i medfør af lov om restrukturering og afvikling af visse finansielle virksomheder midlertidigt og endeligt helt eller delvist kan nedskrive indskud, der overstiger Garantiformuens dækning, jf. lov om en indskyder- og investorgarantiordning.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En virksomhed skal have effektive former for virksomhedsstyring, der sikrer, at nødvendige oplysninger til brug for værdiansættelser i medfør af kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder samt restrukturering og afvikling af en virksomhed er opdaterede. De nødvendige oplysninger er som udgangspunkt de oplysninger, som er angivet i bilag 5, i det omfang, de er relevante for den pågældende virksomhedstype. Stk. 2. Oplysninger i medfør af stk. 1 skal kunne tilvejebringes hurtigst muligt efter at en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 3. Finansiel Stabilitet kan fremsætte anmodning i medfør af stk. 2, når Finanstilsynet kan gribe tidligt ind, jf. §§ 243 a-c i lov om finansiel virksomhed. Finansiel Stabilitet kan desuden fremsætte anmodningen, når en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventelig nødlidende, uanset om der er iværksat genopretning eller tidlig indgriben.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed skal have en god administrativ praksis således, at en virksomhed har overblik over omfanget af, betydningen af og lokaliseringen af væsentlige gensidigt bebyrdende kontrakter, der fremgår af bilag 5, herunder kontrakter, der er centrale for instituttets umiddelbare videreførelse. Stk. 2. En virksomhed skal have opdaterede metoder til at kunne skønne over de særlige omkostninger og forpligtelser, der vil opstå ved en virksomheds konkurs, herunder forpligtelser ved udtræden af edb-centraler, huslejeforpligtelser eller andre omkostninger, der skal balanceføres som en forpligtelse, fordi der er tale om en konkurs.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En virksomheds eksterne eller interne revisor skal én gang årligt gennemgå en virksomheds tilrettelæggelse og implementering af forretningsgange og systemer til efterlevelse af kravene i §§ 6-13. Stk. 2. En virksomheds eksterne revisor eller interne revisor skal ligeledes én gang årligt påse, at en virksomhed til enhver tid vil kunne opgøre og tilvejebringe de krævede oplysninger i bilag 3 og 4. Det udførte arbejde skal omfatte en stikprøvevis kontrol af de specificerede oplysninger i bilag 3 og 4. Stk. 3. En virksomheds eksterne revisor skal afgive en erklæring vedrørende stk. 1 og 2. Erklæringen afgives efter en standard, der findes på Finanstilsynets hjemmeside. Såfremt erklæringen afgives med forbehold eller supplerende oplysninger, skal revisor udarbejde en separat erklæring med de nødvendige modifikationer. Stk. 4. Den første revisorerklæring skal afgives senest samtidig med påtegning af en virksomheds årsregnskab for 2015, og skal sendes til Finanstilsynet senest 14 dage efter afgivelse af erklæringen. Finanstilsynet videresender kopi af erklæringerne til Finansiel Stabilitet.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Overtrædelse af § 2, stk. 1, og §§ 7-14 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 6. juli 2015. Stk. 2. Bekendtgørelse nr. 1135 af 29. september 2010 om afviklingsberedskab ophæves.",
      "valid_from": "2015-07-03",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en virksomhed",
      "definition": "i denne bekendtgørelse de i stk",
      "source_provision": "1:1"
    }
  ]
}
