{
  "id": "2015:1209",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til investeringer i teknologier til reduktion af pesticidforbruget og kvælstofudledningen på bedrifter med randzoner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-10-27",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1209/xml",
  "description": "Retsinformation source. DocumentId=CK000160; AccessionNumber=B20150120905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til projekter på jordbrugsbedrifter med randzoner vedrørende investeringer i teknologier omfattet af bilag 1, hvor formålet er at reducere pesticidforbruget og kvælstofudledningen i marken fra den primære jordbrugsproduktion inden for et eller flere følgende indsatsområder: 1) Reduktion af pesticidforbrug. 2) Reduktion af kvælstofudledning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, som ejer eller forpagter en primær jordbrugsbedrift, ud fra følgende 2 puljer: 1) Pulje 1, hvor der kan gives til ansøgere, der har eller har haft obligatoriske randzoner på deres bedrifter i 2015, og som opfylder betingelserne i stk. 2. 2) Pulje 2, hvor der kan gives til ansøgere, der har eller har haft obligatoriske randzoner på deres bedrifter i 2015. Stk. 2. Ansøgere til pulje 1, jf. stk. 1, skal som minimum have haft 0,5 hektar med randzoner i Fællesskemaet i 2015 og mindst opfylde ét af følgende krav: 1) Ansøger har eller har haft randzoner, der ikke er omfattet af kravet om miljøfokusområder under grundbetalingsordningen. 2) Ansøger opfylder kravet om miljøfokusområder efter ordningen om grundbetaling alene på baggrund af sine randzoner, og har derudover flere randzoner i sine omdriftsarealer, end hvad der kræves for at opfylde kravet om miljøfokusområder. 3) Ansøger har eller har haft nye randzoner, der skal udlægges som følge af ændrede kriterier pr. 1. august 2014. 4) Ansøger har eller har haft randzoner, der ikke var omfattet af kravet om randzoner efter lovbekendtgørelse nr. 894 af 15. juli 2014 om randzoner i perioden 1. august 2014 og frem til vandplanernes vedtagelse den 30. oktober 2014. Stk. 3. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Stk. 4. Producentorganisationer eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage støtte til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Forordning nr. 640/2014: Kommissionens Delegerede Forordning (EU) nr. 640/2014 af 11. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1306/2013 for så vidt angår det integrerede forvaltnings- og kontrolsystem, betingelserne for afslag eller tilbagetrækning af betalinger og administrative sanktioner vedrørende direkte betalinger, støtte til udvikling af landdistrikterne og krydsoverensstemmelse. 2) Forordning nr. 1303/2013: Europa-Parlamentets og Rådet forordning nr. 1303/2013/EU af 17. december 2013 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond, Samhørighedsfonden, Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne og Den Europæiske Hav- og Fiskerifond og om generelle bestemmelser for Den Europæiske Fond for regionaludvikling, Den Europæiske Socialfond, Samhørighedsfonden og Den Europæiske Hav- og Fiskerifond og om ophævelse af Rådets forordning nr. 1083/2006. 3) Forordning nr. 1305/2013: Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013 om støtte til udvikling af Landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL) og om ophævelse af Rådets forordning (EF) nr. 1698/2005. 4) Forordning nr. 1308/2013: Europa- Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007. 5) ELFUL: Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne. 6) Fællesskema: Fællesskema som defineret i § 2, nr. 1, i bekendtgørelse nr. 1592 af 16. december 2014 om markblok og elektronisk Fællesskema. 7) Omdriftsareal: Det areal, der dyrkes på bedriften og som fremgår af Fællesskemaet for 2015. 8) Omkostningseffektivitet: Reduktion af pesticidforbrug eller kvælstofudledning (effekt, der opnås i pct.) pr. arealenhed pr. tilskudsberettigede krone, jf. beregningen i bilag 3. 9) Primær jordbrugsproduktion: Produktion af primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. 10) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske funktionsmåde (TEUF). 11) Producentorganisationer: Producentorganisationer som defineret i kapitel III, afdeling 1, i forordning nr. 1308/2013. 12) Randzoner: Randzoner som defineret i lovbekendtgørelse nr. 894 af 15. juli 2014 om randzoner. 13) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 14) Tast selv-service: Fødevareministeriets Tast selv-service som tilgås via NaturErhvervstyrelsens hjemmeside. 15) Teknologiliste: Den liste af støtteberettigede teknologier, der fremgår af bilag 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og den administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der har modtaget tilsagn om tilskud. Stk. 2. Efter lovens § 10 kan NaturErhvervstyrelsen fra andre offentlige myndigheder indhente de oplysninger, der er nødvendige for at foretage kontrol."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud kan indsendes fra den 2. november 2015 og skal være modtaget i NaturErhvervstyrelsen senest den 30. november 2015. Stk. 2. Ansøgning om tilsagn om tilskud skal indsendes til NaturErhvervstyrelsen på et særligt skema, der tilgås via Tast selv-service. Stk. 3. NaturErhvervstyrelsen kvitterer for, at ansøgningen er modtaget og kan i forbindelse hermed give tilladelse til, at projektet sættes i gang for egen regning og risiko. Stk. 4. Der kan alene indgives en ansøgning pr. indsatsområde. Der kan kun søges om én teknologi pr. indsatsområde pr. CVR-nr. Stk. 5. Ansøgningen skal indeholde et udfyldt ansøgningsskema."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om afslag på ansøgninger, hvis NaturErhvervstyrelsen vurderer, at de påkrævede oplysninger i ansøgningsskemaet ikke er afgivet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-10. Stk. 2. Den indikative ramme til pulje 1 er på 40 mio. kr. og til pulje 2 er rammen på 21,5 mio. kr. Inden for hver pulje fordeles midlerne mellem indsatsområderne med lige mange midler til hvert. Stk. 3. Ved prioriteringen lægger NaturErhvervstyrelsen vægt på omkostningseffektivitet, jf. bilag 3, herunder bedriftens omdriftsareal, randzoneareal, effekten og prisen af den valgte teknologi, jf. bilag 1. Stk. 4. Prioritering foretages pr. pulje, jf. § 1, stk. 1, nr. 1 og 2, på baggrund af udregning af ansøgningens omkostningseffektivitet. Først vurderes ansøgninger søgt under pulje 1. Inden for pulje 1 kommer ansøgningerne med de 5 pct. laveste omkostningseffektivitet ikke i betragtning til tilskud i pulje 1. De 5 pct. overføres herefter til pulje 2. Stk. 5. Efter frasorteringen, jf. stk. 4, prioriteres ansøgningerne i de to indsatsområder inden for puljen. Tilsagn gives til ansøgningerne med højeste omkostningseffektivitet, inden for hvert indsatsområde, indtil rammerne for det enkelte indsatsområde er opbrugt. Stk. 6. Hvis to eller flere ansøgninger opnår samme omkostningseffektivitet, jf. stk. 5, giver NaturErhvervstyrelsen tilskud til ansøgningen med det største randzoneareal. Stk. 7. I tilfælde af overskudsmidler inden for et indsatsområde inden for den respektive pulje overføres midlerne til det andet indsatsområde inden for puljen. Stk. 8. Ansøgningerne under pulje 1, der ikke bliver prioriteret til tilsagn, overføres herefter til pulje 2. Stk. 9. I tilfælde af yderligere overskudsmidler inden for pulje 1 overføres midlerne til pulje 2. Stk. 10. Sekundært vurderes ansøgninger søgt under pulje 2 samt de overførte ansøgninger fra pulje 1. Inden for pulje 2 kommer ansøgningerne med de 5 pct. laveste omkostningseffektivitet ikke i betragtning til tilskud i pulje 2. Den videre prioritering foretages jf. stk. 5-7."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det er en betingelse for tilsagn om tilskud til et projekt, at 1) teknologien fremgår af bilag 1, 2) projektet afsluttes senest den dato, der er anført i tilsagnet, jf. dog § 13, 3) projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet, i fem år fra datoen for slutudbetaling, 4) tilsagnshaver sender udbetalingsanmodning, opgørelse over tilskudsberettigede udgifter, alle udgiftsbilag, dokumentation for betaling og slutrapport rettidigt til NaturErhvervstyrelsen, jf. § 15, stk. 3, 5) udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst fem år fra datoen for slutudbetaling, 6) tilsagnshaver, hvis projektet eller dele heraf er omfattet af EU’s udbudsregler eller tilbudslovens regler, holder dokumentation, der dokumenterer, at EU’s udbudsregler eller tilbudslovens regler er overholdt, tilgængelig i mindst fem år fra datoen for slutudbetaling, 7) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet i forbindelse med kontrol, og 8) projektet gennemføres på tilsagnshavers egen bedrift, og tilsagnshaver er ansvarlig for gennemførelse af projektet. Stk. 2. Det er, udover hvad der fremgår af stk. 1, en betingelse for tilskud, at tilsagnshaver afgiver de oplysninger, som NaturErhvervstyrelsen beder om, to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013. Stk. 3. NaturErhvervstyrelsen fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter kan omfatte udgifter til teknologier og maksimalt til den faste pris, der er fastsat i bilag 1."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede projektudgifter kan ikke omfatte 1) udgifter, hvortil der gives andre EU-tilskud, 2) udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, jf. dog § 12, stk. 2, 3) udgifter til køb af brugt udstyr og brugt materiel, 4) udgifter til leje og leasing af udstyr og materiel, 5) moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, c) i forordning nr. 1303/2013, 6) finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, a) i forordning nr.1303/2013, 7) udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1 i forordning nr. 1303/2013, 8) udgifter, som tilsagnshaver har afholdt, inden NaturErhvervstyrelsen har givet tilladelse til at iværksætte projektet, 9) simple genanskaffelser, eller 10) almindelige driftsudgifter."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2 og 3. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 3. Ydes der anden støtte, som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 1."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af et projekt skal indsendes til NaturErhvervstyrelsen via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen iværksættes. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Der kan maksimalt indsendes en budgetændring pr. år. NaturErhvervstyrelsen kan dog i særlige tilfælde dispensere fra dette. Anmodninger om budgetændringer skal indgives til NaturErhvervstyrelsen via Tast selv-service. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, såfremt ændringen betyder, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Ansøgningen skal indsendes til NaturErhvervstyrelsen via e-mail. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes på et særligt skema, der tilgås via Tast selv-service, hvor de påkrævede oplysninger er afgivet og vedlægges følgende: 1) Alle udgiftsbilag. 2) Dokumentation for betaling af udgifterne. 3) Dokumentation for eventuelle offentlige tilskud. Stk. 2. Tilskud kan udbetales i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 3. Stk. 6. NaturErhvervstyrelsen udbetaler til de faktiske betalte udgifter, dog maksimalt hvad der er givet tilsagn til."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal efter lovens § 8, stk. 1, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, på forlangende afgive en erklæring til NaturErhvervstyrelsen om, hvorvidt betingelserne for tilsagn om tilskud fortsat er opfyldt. Stk. 2. Tilsagnshaver skal efter lovens § 8, stk. 2, i hele perioden, hvor betingelserne for tilskud skal være opfyldt, underrette NaturErhvervstyrelsen, hvis betingelserne for tilsagn om tilskud ikke længere er opfyldt."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen kan træffe afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) tilsagnshaver ikke overholder sin oplysningspligt efter lovens § 8, 4) projektet ikke gennemføres i overensstemmelse med tilsagnet, eller 5) betingelserne efter kapitel 4 ikke er opfyldt."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan opretholde tilsagnet eller foretage en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter for et projekt, hvis følgende ikke er overholdt: 1) Betingelsen i § 9, stk. 1, nr. 3. 2) Betingelsen i § 9, stk. 1, nr. 6. 3) Betingelser fastsat efter § 9, stk. 3. 4) EU's udbudsregler eller reglerne i tilbudsloven. 5) Tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. 6) Tilsagnshaver tilsidesætter sine forpligtelser efter lovens §§ 8 og 9, stk. 2. Stk. 2. Overtrædelse af bestemmelsen nævnt i stk. 1, nr. 1, vil altid medføre delvis inddrivelse af tilskud. Størrelsen af beløbet, der vil blive inddrevet, vil være forholdsmæssigt i forhold til den periode, hvor betingelsen ikke er blevet opfyldt, jf. artikel 71, i forordning nr. 1303/2013. Stk. 3. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 2-6, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af art af overtrædelsen og det eventuelle tab for ELFUL, jf. artikel 143, stk. 2, i forordning nr. 1303/2013. Stk. 4. Tilskuddet vil blive nedsat ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, hvorvidt der er tale om gentagelse, jf. artikel 35, i forordning nr. 640/2014, samt ud fra en vurdering af det eventuelle økonomiske tab for ELFUL, der vurderes at være forbundet hermed."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 2. november 2015."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til projekter på jordbrugsbedrifter med randzoner vedrørende investeringer i teknologier omfattet af bilag 1, hvor formålet er at reducere pesticidforbruget og kvælstofudledningen i marken fra den primære jordbrugsproduktion inden for et eller flere følgende indsatsområder: 1) Reduktion af pesticidforbrug. 2) Reduktion af kvælstofudledning.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, som ejer eller forpagter en primær jordbrugsbedrift, ud fra følgende 2 puljer: 1) Pulje 1, hvor der kan gives til ansøgere, der har eller har haft obligatoriske randzoner på deres bedrifter i 2015, og som opfylder betingelserne i stk. 2. 2) Pulje 2, hvor der kan gives til ansøgere, der har eller har haft obligatoriske randzoner på deres bedrifter i 2015. Stk. 2. Ansøgere til pulje 1, jf. stk. 1, skal som minimum have haft 0,5 hektar med randzoner i Fællesskemaet i 2015 og mindst opfylde ét af følgende krav: 1) Ansøger har eller har haft randzoner, der ikke er omfattet af kravet om miljøfokusområder under grundbetalingsordningen. 2) Ansøger opfylder kravet om miljøfokusområder efter ordningen om grundbetaling alene på baggrund af sine randzoner, og har derudover flere randzoner i sine omdriftsarealer, end hvad der kræves for at opfylde kravet om miljøfokusområder. 3) Ansøger har eller har haft nye randzoner, der skal udlægges som følge af ændrede kriterier pr. 1. august 2014. 4) Ansøger har eller har haft randzoner, der ikke var omfattet af kravet om randzoner efter lovbekendtgørelse nr. 894 af 15. juli 2014 om randzoner i perioden 1. august 2014 og frem til vandplanernes vedtagelse den 30. oktober 2014. Stk. 3. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Stk. 4. Producentorganisationer eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage støtte til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Forordning nr. 640/2014: Kommissionens Delegerede Forordning (EU) nr. 640/2014 af 11. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1306/2013 for så vidt angår det integrerede forvaltnings- og kontrolsystem, betingelserne for afslag eller tilbagetrækning af betalinger og administrative sanktioner vedrørende direkte betalinger, støtte til udvikling af landdistrikterne og krydsoverensstemmelse. 2) Forordning nr. 1303/2013: Europa-Parlamentets og Rådet forordning nr. 1303/2013/EU af 17. december 2013 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond, Samhørighedsfonden, Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne og Den Europæiske Hav- og Fiskerifond og om generelle bestemmelser for Den Europæiske Fond for regionaludvikling, Den Europæiske Socialfond, Samhørighedsfonden og Den Europæiske Hav- og Fiskerifond og om ophævelse af Rådets forordning nr. 1083/2006. 3) Forordning nr. 1305/2013: Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013 om støtte til udvikling af Landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL) og om ophævelse af Rådets forordning (EF) nr. 1698/2005. 4) Forordning nr. 1308/2013: Europa- Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007. 5) ELFUL: Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne. 6) Fællesskema: Fællesskema som defineret i § 2, nr. 1, i bekendtgørelse nr. 1592 af 16. december 2014 om markblok og elektronisk Fællesskema. 7) Omdriftsareal: Det areal, der dyrkes på bedriften og som fremgår af Fællesskemaet for 2015. 8) Omkostningseffektivitet: Reduktion af pesticidforbrug eller kvælstofudledning (effekt, der opnås i pct.) pr. arealenhed pr. tilskudsberettigede krone, jf. beregningen i bilag 3. 9) Primær jordbrugsproduktion: Produktion af primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. 10) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske funktionsmåde (TEUF). 11) Producentorganisationer: Producentorganisationer som defineret i kapitel III, afdeling 1, i forordning nr. 1308/2013. 12) Randzoner: Randzoner som defineret i lovbekendtgørelse nr. 894 af 15. juli 2014 om randzoner. 13) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 14) Tast selv-service: Fødevareministeriets Tast selv-service som tilgås via NaturErhvervstyrelsens hjemmeside. 15) Teknologiliste: Den liste af støtteberettigede teknologier, der fremgår af bilag 1.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og den administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der har modtaget tilsagn om tilskud. Stk. 2. Efter lovens § 10 kan NaturErhvervstyrelsen fra andre offentlige myndigheder indhente de oplysninger, der er nødvendige for at foretage kontrol.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud kan indsendes fra den 2. november 2015 og skal være modtaget i NaturErhvervstyrelsen senest den 30. november 2015. Stk. 2. Ansøgning om tilsagn om tilskud skal indsendes til NaturErhvervstyrelsen på et særligt skema, der tilgås via Tast selv-service. Stk. 3. NaturErhvervstyrelsen kvitterer for, at ansøgningen er modtaget og kan i forbindelse hermed give tilladelse til, at projektet sættes i gang for egen regning og risiko. Stk. 4. Der kan alene indgives en ansøgning pr. indsatsområde. Der kan kun søges om én teknologi pr. indsatsområde pr. CVR-nr. Stk. 5. Ansøgningen skal indeholde et udfyldt ansøgningsskema.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om afslag på ansøgninger, hvis NaturErhvervstyrelsen vurderer, at de påkrævede oplysninger i ansøgningsskemaet ikke er afgivet.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-10. Stk. 2. Den indikative ramme til pulje 1 er på 40 mio. kr. og til pulje 2 er rammen på 21,5 mio. kr. Inden for hver pulje fordeles midlerne mellem indsatsområderne med lige mange midler til hvert. Stk. 3. Ved prioriteringen lægger NaturErhvervstyrelsen vægt på omkostningseffektivitet, jf. bilag 3, herunder bedriftens omdriftsareal, randzoneareal, effekten og prisen af den valgte teknologi, jf. bilag 1. Stk. 4. Prioritering foretages pr. pulje, jf. § 1, stk. 1, nr. 1 og 2, på baggrund af udregning af ansøgningens omkostningseffektivitet. Først vurderes ansøgninger søgt under pulje 1. Inden for pulje 1 kommer ansøgningerne med de 5 pct. laveste omkostningseffektivitet ikke i betragtning til tilskud i pulje 1. De 5 pct. overføres herefter til pulje 2. Stk. 5. Efter frasorteringen, jf. stk. 4, prioriteres ansøgningerne i de to indsatsområder inden for puljen. Tilsagn gives til ansøgningerne med højeste omkostningseffektivitet, inden for hvert indsatsområde, indtil rammerne for det enkelte indsatsområde er opbrugt. Stk. 6. Hvis to eller flere ansøgninger opnår samme omkostningseffektivitet, jf. stk. 5, giver NaturErhvervstyrelsen tilskud til ansøgningen med det største randzoneareal. Stk. 7. I tilfælde af overskudsmidler inden for et indsatsområde inden for den respektive pulje overføres midlerne til det andet indsatsområde inden for puljen. Stk. 8. Ansøgningerne under pulje 1, der ikke bliver prioriteret til tilsagn, overføres herefter til pulje 2. Stk. 9. I tilfælde af yderligere overskudsmidler inden for pulje 1 overføres midlerne til pulje 2. Stk. 10. Sekundært vurderes ansøgninger søgt under pulje 2 samt de overførte ansøgninger fra pulje 1. Inden for pulje 2 kommer ansøgningerne med de 5 pct. laveste omkostningseffektivitet ikke i betragtning til tilskud i pulje 2. Den videre prioritering foretages jf. stk. 5-7.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det er en betingelse for tilsagn om tilskud til et projekt, at 1) teknologien fremgår af bilag 1, 2) projektet afsluttes senest den dato, der er anført i tilsagnet, jf. dog § 13, 3) projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet, i fem år fra datoen for slutudbetaling, 4) tilsagnshaver sender udbetalingsanmodning, opgørelse over tilskudsberettigede udgifter, alle udgiftsbilag, dokumentation for betaling og slutrapport rettidigt til NaturErhvervstyrelsen, jf. § 15, stk. 3, 5) udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst fem år fra datoen for slutudbetaling, 6) tilsagnshaver, hvis projektet eller dele heraf er omfattet af EU’s udbudsregler eller tilbudslovens regler, holder dokumentation, der dokumenterer, at EU’s udbudsregler eller tilbudslovens regler er overholdt, tilgængelig i mindst fem år fra datoen for slutudbetaling, 7) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet i forbindelse med kontrol, og 8) projektet gennemføres på tilsagnshavers egen bedrift, og tilsagnshaver er ansvarlig for gennemførelse af projektet. Stk. 2. Det er, udover hvad der fremgår af stk. 1, en betingelse for tilskud, at tilsagnshaver afgiver de oplysninger, som NaturErhvervstyrelsen beder om, to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013. Stk. 3. NaturErhvervstyrelsen fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter kan omfatte udgifter til teknologier og maksimalt til den faste pris, der er fastsat i bilag 1.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede projektudgifter kan ikke omfatte 1) udgifter, hvortil der gives andre EU-tilskud, 2) udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, jf. dog § 12, stk. 2, 3) udgifter til køb af brugt udstyr og brugt materiel, 4) udgifter til leje og leasing af udstyr og materiel, 5) moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, c) i forordning nr. 1303/2013, 6) finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, a) i forordning nr.1303/2013, 7) udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1 i forordning nr. 1303/2013, 8) udgifter, som tilsagnshaver har afholdt, inden NaturErhvervstyrelsen har givet tilladelse til at iværksætte projektet, 9) simple genanskaffelser, eller 10) almindelige driftsudgifter.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2 og 3. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 3. Ydes der anden støtte, som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 1.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af et projekt skal indsendes til NaturErhvervstyrelsen via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen iværksættes. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Der kan maksimalt indsendes en budgetændring pr. år. NaturErhvervstyrelsen kan dog i særlige tilfælde dispensere fra dette. Anmodninger om budgetændringer skal indgives til NaturErhvervstyrelsen via Tast selv-service. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, såfremt ændringen betyder, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Ansøgningen skal indsendes til NaturErhvervstyrelsen via e-mail. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes på et særligt skema, der tilgås via Tast selv-service, hvor de påkrævede oplysninger er afgivet og vedlægges følgende: 1) Alle udgiftsbilag. 2) Dokumentation for betaling af udgifterne. 3) Dokumentation for eventuelle offentlige tilskud. Stk. 2. Tilskud kan udbetales i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 3. Stk. 6. NaturErhvervstyrelsen udbetaler til de faktiske betalte udgifter, dog maksimalt hvad der er givet tilsagn til.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal efter lovens § 8, stk. 1, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, på forlangende afgive en erklæring til NaturErhvervstyrelsen om, hvorvidt betingelserne for tilsagn om tilskud fortsat er opfyldt. Stk. 2. Tilsagnshaver skal efter lovens § 8, stk. 2, i hele perioden, hvor betingelserne for tilskud skal være opfyldt, underrette NaturErhvervstyrelsen, hvis betingelserne for tilsagn om tilskud ikke længere er opfyldt.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen kan træffe afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) tilsagnshaver ikke overholder sin oplysningspligt efter lovens § 8, 4) projektet ikke gennemføres i overensstemmelse med tilsagnet, eller 5) betingelserne efter kapitel 4 ikke er opfyldt.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan opretholde tilsagnet eller foretage en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter for et projekt, hvis følgende ikke er overholdt: 1) Betingelsen i § 9, stk. 1, nr. 3. 2) Betingelsen i § 9, stk. 1, nr. 6. 3) Betingelser fastsat efter § 9, stk. 3. 4) EU's udbudsregler eller reglerne i tilbudsloven. 5) Tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. 6) Tilsagnshaver tilsidesætter sine forpligtelser efter lovens §§ 8 og 9, stk. 2. Stk. 2. Overtrædelse af bestemmelsen nævnt i stk. 1, nr. 1, vil altid medføre delvis inddrivelse af tilskud. Størrelsen af beløbet, der vil blive inddrevet, vil være forholdsmæssigt i forhold til den periode, hvor betingelsen ikke er blevet opfyldt, jf. artikel 71, i forordning nr. 1303/2013. Stk. 3. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 2-6, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af art af overtrædelsen og det eventuelle tab for ELFUL, jf. artikel 143, stk. 2, i forordning nr. 1303/2013. Stk. 4. Tilskuddet vil blive nedsat ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, hvorvidt der er tale om gentagelse, jf. artikel 35, i forordning nr. 640/2014, samt ud fra en vurdering af det eventuelle økonomiske tab for ELFUL, der vurderes at være forbundet hermed.",
      "valid_from": "2015-10-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 2. november 2015.",
      "valid_from": "2015-10-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
