{
  "id": "2015:551",
  "type": "statute",
  "title": "Bekendtgørelse om socialtilsyn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-04-28",
  "url": "https://www.retsinformation.dk/eli/lta/2015/551/xml",
  "description": "Retsinformation source. DocumentId=CF001357; AccessionNumber=B20150055105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Socialtilsynet træffer afgørelse om godkendelse af tilbud som nævnt i § 4, stk. 1, i lov om socialtilsyn på baggrund af en skriftlig ansøgning og dialog med ansøger. Stk. 2. Socialtilsynets afgørelse skal meddeles i en skriftlig, begrundet afgørelse. Stk. 3. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 5, stk. 4, i lov om socialtilsyn, skal vilkårene samt fristen for deres opfyldelse fremgå af afgørelsen. Stk. 4. Når socialtilsynet har godkendt et tilbud, offentliggøres oplysningerne om tilbuddet på Tilbudsportalen, jf. § 14, stk. 1, i lov om social service."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Socialtilsynets træffer afgørelse om forlængelse af en kommunalbestyrelses anvendelse i akut-situationer af et ikke-godkendt tilbud i op til tre uger, jf. § 5, stk. 3, i lov om socialtilsyn, på baggrund af en ansøgning fra den visiterende eller anbringende kommunalbestyrelse. Der er ingen formkrav til ansøgningen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I forbindelse med behandlingen af en ansøgning fra et tilbud, der indgå i en koncernlignende konstruktion, skal socialtilsynet undersøge, om der allerede er et tilbud i den koncernlignende konstruktion, der er godkendt af et andet socialtilsyn. Hvis det er tilfældet, skal ansøgningen behandles af socialtilsynet i den region, hvor det først godkendte tilbud har adresse, og hvor den koncernlignende konstruktion derfor har sin hovedadresse, jf. § 2, stk. 4, i lov om socialtilsyn."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Socialtilsynet skal, inden det træffer afgørelse om ophør, jf. § 5, stk. 5, i lov om socialtilsyn, genvurdere godkendelsen. Genvurderingen foretages efter dialog med tilbuddet om tilsynets overvejelser, hvor tilbuddet har haft mulighed for at rette op på de forhold, der ligger til grund herfor. Stk. 2. Socialtilsynet skal, når der træffes afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 3. En godkendelse kan under særlige omstændigheder, hvis hensynet til en eller flere borgere i tilbuddet taler for det, bringes til ophør med øjeblikkelig virkning. Stk. 4. Socialtilsynet skal underrette de kommuner, der har ansvaret for borgernes ophold i tilbuddet, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område, om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Socialtilsynet skal foretage en samlet faglig vurdering af tilbuddenes faglige kvalitet og økonomiske bæredygtighed i forbindelse med godkendelse og tilsyn, jf. § 5 og § 7 i lov om socialtilsyn. For at understøtte den faglige vurdering skal socialtilsynet benytte en kvalitetsmodel, der omfatter kvalitetskriterier og indikatorer for hvert af de overordnede kvalitetstemaer, jf. § 6, stk. 2, i lov om socialtilsyn. Stk. 2. Socialtilsynet skal ved vurdering af kvaliteten i døgntilbud efter § 66, stk. 1, nr. 5 og 6, og §§ 107-110 i lov om social service, behandlingstilbud efter lovens § 101, samt visse tilbud i form af hjælp og støtte efter §§ 83-87, 97-98 og 102, jf. lov om socialtilsyn § 4, stk. 1, nr. 2 og 3, anvende den kvalitetsmodel, der fremgår af bilag 1. Stk. 3. Socialtilsynet skal ved vurdering af kvaliteten i plejefamilier og kommunale plejefamilier efter § 66, stk. 1, nr. 1 og 2, i lov om social service, anvende den kvalitetsmodel, der fremgår af bilag 2."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Socialtilsynet skal som led i det driftsorienterede tilsyn, jf. § 7, stk. 1, i lov om socialtilsyn, vurdere, om et tilbud fortsat opfylder betingelserne for godkendelse, jf. lovens § 5, stk. 1. Stk. 2. Tilsynsintensiteten skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal dog efter § 7, stk. 3, i lov om socialtilsyn, aflægge mindst et årligt tilsynsbesøg i hvert tilbud. I tilbud med flere afdelinger skal der aflægges et årligt tilsynsbesøg på hver afdeling. Stk. 3. Socialtilsynet kan i forbindelse med det driftsorienterede tilsyn, efter anmodning fra tilbuddet, fastsætte som vilkår for den fortsatte godkendelse, at godkendelsen kan fraviges inden for nærmere fastsatte betingelser eller inden for en nærmere bestemt periode."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Socialtilsynet kan træffe afgørelse om iværksættelse af skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, hvis konkrete forhold i et tilbud skaber bekymring for driften eller for borgernes sikkerhed og sundhed, eller hvis socialtilsynet ud fra en samlet vurdering af tilbuddet, jf. lovens § 6, finder, at, at tilbuddet ikke længere har den fornødne kvalitet. Stk. 2. Som led i en afgørelse efter stk. 1 skal socialtilsynet træffe afgørelse om påbud, jf. § 8."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Socialtilsynet kan træffe afgørelse om at udstede påbud, hvis overholdelse kan gøres til en betingelse for fortsat godkendelse, jf. § 8, stk. 2 i lov om socialtilsyn. Stk. 2. Når socialtilsynet træffer afgørelse om udstedelse af påbud, jf. stk. 1, skal der i afgørelsen anføres de forhold, der begrunder påbuddet, og som tilbuddet pålægges at rette op på som en forudsætning for fortsat godkendelse. Stk. 3. Socialtilsynet skal angive en frist for efterlevelse af påbuddet. Fristen kan under særlige omstændigheder forlænges efter anmodning fra tilbuddet."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Afgørelser om skærpet tilsyn og påbud kan kun træffes efter forudgående dialog med tilbuddet om de forhold, der begrunder overvejelserne om skærpet tilsyn eller påbud, med mindre der er grundlag for at træffe afgørelse om skærpet tilsyn på baggrund af en akut situation, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 2. Afgørelse om skærpet tilsyn og påbud anvendes, når der er en berettiget forventning til, at tilbuddet kan og vil rette op på de forhold, der ligger til grund for afgørelsen. Hvis det ikke forventes, at tilbuddet kan eller vil rette op på de bekymrende forhold, skal socialtilsynet træffe afgørelse om ophør af godkendelsen."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Når socialtilsynet har truffet afgørelse om skærpet tilsyn samt om udstedelse af påbud, orienterer tilsynet de kommuner, som har ansvar for de enkelte borgeres ophold i tilbuddet efter lov om social service, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Socialtilsynet skal udarbejde en årsrapport om tilbuddenes kvalitet, jf. § 9, stk.1, 1. pkt., i lov om socialtilsyn. Stk. 2. Årsrapporten skal indeholde oplysninger om: 1) antal godkendelser fortaget i det foregående år fordelt på tilbudstype, 2) antal gennemførte tilsyn, herunder antallet af anmeldte og uanmeldte tilsynsbesøg, 3) antal iværksatte skærpede tilsyn og baggrunden herfor, 4) antal iværksatte påbud og påbuddenes karakter, 5) antal tilbagekaldte godkendelser og baggrunden herfor, 6) socialtilsynets sagsbehandlingstider i forbindelse med behandlingen af ansøgninger om godkendelse, 7) tilsynstakster og objektive finansieringsandele og 8) indtægter i forbindelse med varetagelse af andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn. Stk. 3. Årsrapporten skal desuden indeholde socialtilsynets generelle overvejelser om kvaliteten i de tilbud, der er omfattet af socialtilsynet herunder den faglige og organisatoriske udvikling i tilbuddene. Stk. 4. Socialtilsynet kan herudover beslutte, at årsrapporten skal indeholde socialtilsynets overvejelser om udvalgte fokuspunkter. Stk. 5. Årsrapporten skal senest 1. juli året efter det kalenderår, årsrapporten vedrører, sendes til Socialstyrelsens auditfunktion og til sekretariatet for udarbejdelse af rammeaftalerne for regionen. Årsrapporten offentliggøres på socialtilsynets hjemmeside."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Tilbud omfattet af § 4, stk. 1, nr. 2 og 3, i lov om socialtilsyn, der er godkendt efter lovens § 5, skal udarbejde en årlig rapport om tilbuddets virksomhed, jf. lovens § 12, stk. 3. Stk. 2. Rapporten skal indeholde følgende: 1) Følgende økonomiske nøgletal, jf. seneste årsregnskab: a) Omsætning. b) Soliditetsgrad, hvis der er tale om et privat tilbud. c) Overskud/underskud i forhold til omsætning. d) Lønomkostninger i forhold til omsætning. Lønomkostningerne opgøres for henholdsvis omkostninger til personale ekskl. leder, omkostninger til leder og omkostninger til bestyrelseshonorarer. e) Omkostninger til kompetenceudvikling i forhold til omsætning. f) Ejendomsudgifter i forhold til omsætning. g) Overskud/underskud. 2) Oplysninger om sygefravær. 3) Oplysninger om personalegennemstrømning. 4) Oplysninger i kort form om det seneste og det kommende års faglige udvikling samt forventede større ændringer. Stk. 3. Årsrapporten udarbejdes som en særlig indberetning til Tilbudsportalen, jf. bekendtgørelse om Tilbudsportalen, senest den 1. maj året efter det kalenderår, årsrapporten vedrører."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilbud som nævnt i § 4, stk. 1, nr. 2 og 3, i lov om socialtilsyn udarbejder en gang om året et budget, som skal omfatte tilbuddets forventede indtægter og samtlige forventede direkte og indirekte omkostninger, der medgår ved varetagelse af opgaver efter lov om social service. Stk. 2. For private koncerner og koncernlignende konstruktioner skal der udarbejdes budget både for de enkelte tilbud og for den samlede koncern, hvoraf bl.a. pengestrømmene mellem koncernens enkelte dele skal fremgå, jf. § 16, stk. 2, 1. pkt., i lov om socialtilsyn."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilbuddets budget indberettes til socialtilsynet på et skema via Tilbudsportalen. Hvis der er udarbejdet delbudgetter for et tilbuds enkelte afdelinger indberettes skema for det samlede budget og for de enkelte delbudgetter. Stk. 2. For koncerner eller koncernlignende konstruktioner indberettes koncernbudget, jf. § 13, stk. 2, på et særskilt skema på Tilbudsportalen. Stk. 3. Budgettet indberettes senest 1. oktober for det kommende kalenderår. Budgetter for kommunale og regionale tilbud indsendes med forbehold for kommunalbestyrelsens eller regionsrådet godkendelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Socialtilsynet godkender som led i godkendelsen efter § 5 i lov om socialtilsyn tilbuddets samlede budget, jf. lovens § 16. Stk. 2. Socialtilsynet skal godkende tilbuddets budget, hvis det sikrer den nødvendige sammenhæng mellem den faglige indsats og de afsatte økonomiske ressourcer, ikke indeholder poster uvedkommende for tilbuddets virksomhed og giver mulighed for ansvarlig forvaltning af offentlige midler. Stk. 3. Som led i godkendelsen af budgettet skal socialtilsynet påse, 1) at udgifter til leje af fast ejendom ikke overstiger, hvad der anses for normale lejeudgifter for tilsvarende ejendom, der anvendes til tilsvarende formål (markedslejen), 2) at vederlag til bestyrelsesmedlemmer ikke overstiger, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang, 3) at goodwill ikke medregnes og 4) at afregninger mellem enkelte enheder i en koncern eller en koncernlignende konstruktion sker på markedsvilkår."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Socialtilsynets drift finansieres af kommunerne efter objektive kriterier, jf. § 17, og ved opkrævning af omkostningsbaserede takster, jf. §§ 18 og 19, samt ved opkrævning af betaling for varetagelse af andre opgaver, end der fremgår af § 2 i lov om socialtilsyn, jf. § 20."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Den objektive finansieringsandel, jf. § 23, stk. 2, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med generelt godkendte plejefamilier og kommunale plejefamilier, herunder andelen af omkostninger som nævnt i § 21, stk. 1 og 2. Den objektive finansieringsandel fastsættes for et år ad gangen. Stk. 2. Den objektive finansieringsandel opkræves hos de omfattede kommuner efter den enkelte kommunes andel af 0-17-årige i socialtilsynets dækningsområde."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Takster for godkendelse og tilsyn, jf. § 23, stk. 3, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med tilbud som nævnt i lovens § 4, stk. 1, nr. 2 og 3, herunder andelen af omkostninger som nævnt i § 21, stk. 1 og 2, jf. dog § 19, stk. 2. Taksterne fastsættes for et år ad gangen. Taksterne fastsættes som generelle takster for hver af følgende størrelseskategorier: 1) Tilbud med 1-7 pladser. 2) Tilbud med 8-24 pladser. 3) Tilbud med 25-49 pladser. 4) Tilbud med 50 pladser og derover. Stk. 2. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 3. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 4. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, tilbuddet er blevet godkendt."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Når der er truffet afgørelse om skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, fastsættes og opkræves en tillægstakst, som udgør 25 pct. af årstaksten, jf. § 18. Tillægstaksten opkræves forud for tre måneder ad gangen i den periode, det skærpede tilsyn er iværksat. Stk. 2. Rejseudgifter i forbindelse med godkendelse af og tilsyn med skibsprojekter, hvor skibet befinder sig uden for landets grænser, skal pålægges tilbuddet som et tillæg til taksten beregnet efter § 18. Stk. 3. Der fastsættes særlige takster for godkendelse af og tilsyn med tilbud, som kun delvist er omfattet af socialtilsynet. Stk. 4. Socialtilsynet kan undtagelsesvist træffe afgørelse om at pålægge det enkelte tilbud yderligere tillægstakster for særligt ressourcekrævende opgaver. Stk. 5. Hvis et tilbud består af flere end 2 afdelinger, der ikke er beliggende på samme fysiske adresse, kan socialtilsynet træffe afgørelse om at pålægge tilbuddet en tillægstakst. Tillægstaksten fastsættes på baggrund af omkostningerne ved varetagelsen af opgaverne i forhold til tilbuddet."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Når socialtilsynet varetager andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn, udgør betalingen socialtilsynets omkostninger ved varetagelsen af opgaverne, herunder andelen af omkostninger som nævnt i § 21, stk. 2. Det kan aftales mellem socialtilsynet og modtageren af ydelsen, at betalingen fastsættes som en takst, engangsbetaling eller som abonnementsordning."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Socialtilsynets omkostninger til varetagelse af øvrige opgaver som led i funktionen som socialtilsyn fordeles på og indregnes i henholdsvis takster og objektiv finansieringsandele i forhold til de to finansieringskilders andel af summen af disse finansieringskilder i det samlede budget. Stk. 2. Socialtilsynets omkostninger til lokaler og administration samt andet overhead fordeles på de objektive finansieringsandele, taksterne og betalingen for varetagelse af andre opgaver, end der fremgår af § 2 i lov om socialtilsyn i forhold til disses andel af det samlede budget. Stk. 3. Hvis det ved afslutning af socialtilsynets regnskab for et kalenderår konstateres, at socialtilsynet har oparbejdet et over- eller underskud i forhold til de budgetterede omkostninger, skal over- eller underskuddet indregnes i takster og objektiv finansiering senest efter to år."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Socialtilsynet kan i objektive finansieringsandele for 2014 og 2015 indregne følgende udgifter til etablering af socialtilsynet, som er afholdt inden 1. januar 2014: 1) Løn til projektleder for etableringen af socialtilsynet. 2) Løn til leder af tilsynet. 3) Løn til medarbejdere fra og med 1. december 2013. 4) Udgifter til kontormøbler til socialtilsynets ansatte. 5) Udgifter til telefoner til socialtilsynets ansatte. 6) Udgifter til it-udstyr til socialtilsynets ansatte. Stk. 2. Der kan for det enkelte socialtilsyn indregnes udgifter efter stk. 1 afholdt inden 1. januar 2014 for i alt 2 mio. kr."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. maj 2015. Stk. 2. Bekendtgørelse nr. 1557 af 19. december 2013 om socialtilsyn ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Socialtilsynet træffer afgørelse om godkendelse af tilbud som nævnt i § 4, stk. 1, i lov om socialtilsyn på baggrund af en skriftlig ansøgning og dialog med ansøger. Stk. 2. Socialtilsynets afgørelse skal meddeles i en skriftlig, begrundet afgørelse. Stk. 3. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 5, stk. 4, i lov om socialtilsyn, skal vilkårene samt fristen for deres opfyldelse fremgå af afgørelsen. Stk. 4. Når socialtilsynet har godkendt et tilbud, offentliggøres oplysningerne om tilbuddet på Tilbudsportalen, jf. § 14, stk. 1, i lov om social service.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Socialtilsynets træffer afgørelse om forlængelse af en kommunalbestyrelses anvendelse i akut-situationer af et ikke-godkendt tilbud i op til tre uger, jf. § 5, stk. 3, i lov om socialtilsyn, på baggrund af en ansøgning fra den visiterende eller anbringende kommunalbestyrelse. Der er ingen formkrav til ansøgningen.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I forbindelse med behandlingen af en ansøgning fra et tilbud, der indgå i en koncernlignende konstruktion, skal socialtilsynet undersøge, om der allerede er et tilbud i den koncernlignende konstruktion, der er godkendt af et andet socialtilsyn. Hvis det er tilfældet, skal ansøgningen behandles af socialtilsynet i den region, hvor det først godkendte tilbud har adresse, og hvor den koncernlignende konstruktion derfor har sin hovedadresse, jf. § 2, stk. 4, i lov om socialtilsyn.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Socialtilsynet skal, inden det træffer afgørelse om ophør, jf. § 5, stk. 5, i lov om socialtilsyn, genvurdere godkendelsen. Genvurderingen foretages efter dialog med tilbuddet om tilsynets overvejelser, hvor tilbuddet har haft mulighed for at rette op på de forhold, der ligger til grund herfor. Stk. 2. Socialtilsynet skal, når der træffes afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 3. En godkendelse kan under særlige omstændigheder, hvis hensynet til en eller flere borgere i tilbuddet taler for det, bringes til ophør med øjeblikkelig virkning. Stk. 4. Socialtilsynet skal underrette de kommuner, der har ansvaret for borgernes ophold i tilbuddet, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område, om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Socialtilsynet skal foretage en samlet faglig vurdering af tilbuddenes faglige kvalitet og økonomiske bæredygtighed i forbindelse med godkendelse og tilsyn, jf. § 5 og § 7 i lov om socialtilsyn. For at understøtte den faglige vurdering skal socialtilsynet benytte en kvalitetsmodel, der omfatter kvalitetskriterier og indikatorer for hvert af de overordnede kvalitetstemaer, jf. § 6, stk. 2, i lov om socialtilsyn. Stk. 2. Socialtilsynet skal ved vurdering af kvaliteten i døgntilbud efter § 66, stk. 1, nr. 5 og 6, og §§ 107-110 i lov om social service, behandlingstilbud efter lovens § 101, samt visse tilbud i form af hjælp og støtte efter §§ 83-87, 97-98 og 102, jf. lov om socialtilsyn § 4, stk. 1, nr. 2 og 3, anvende den kvalitetsmodel, der fremgår af bilag 1. Stk. 3. Socialtilsynet skal ved vurdering af kvaliteten i plejefamilier og kommunale plejefamilier efter § 66, stk. 1, nr. 1 og 2, i lov om social service, anvende den kvalitetsmodel, der fremgår af bilag 2.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Socialtilsynet skal som led i det driftsorienterede tilsyn, jf. § 7, stk. 1, i lov om socialtilsyn, vurdere, om et tilbud fortsat opfylder betingelserne for godkendelse, jf. lovens § 5, stk. 1. Stk. 2. Tilsynsintensiteten skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal dog efter § 7, stk. 3, i lov om socialtilsyn, aflægge mindst et årligt tilsynsbesøg i hvert tilbud. I tilbud med flere afdelinger skal der aflægges et årligt tilsynsbesøg på hver afdeling. Stk. 3. Socialtilsynet kan i forbindelse med det driftsorienterede tilsyn, efter anmodning fra tilbuddet, fastsætte som vilkår for den fortsatte godkendelse, at godkendelsen kan fraviges inden for nærmere fastsatte betingelser eller inden for en nærmere bestemt periode.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Socialtilsynet kan træffe afgørelse om iværksættelse af skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, hvis konkrete forhold i et tilbud skaber bekymring for driften eller for borgernes sikkerhed og sundhed, eller hvis socialtilsynet ud fra en samlet vurdering af tilbuddet, jf. lovens § 6, finder, at, at tilbuddet ikke længere har den fornødne kvalitet. Stk. 2. Som led i en afgørelse efter stk. 1 skal socialtilsynet træffe afgørelse om påbud, jf. § 8.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Socialtilsynet kan træffe afgørelse om at udstede påbud, hvis overholdelse kan gøres til en betingelse for fortsat godkendelse, jf. § 8, stk. 2 i lov om socialtilsyn. Stk. 2. Når socialtilsynet træffer afgørelse om udstedelse af påbud, jf. stk. 1, skal der i afgørelsen anføres de forhold, der begrunder påbuddet, og som tilbuddet pålægges at rette op på som en forudsætning for fortsat godkendelse. Stk. 3. Socialtilsynet skal angive en frist for efterlevelse af påbuddet. Fristen kan under særlige omstændigheder forlænges efter anmodning fra tilbuddet.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Afgørelser om skærpet tilsyn og påbud kan kun træffes efter forudgående dialog med tilbuddet om de forhold, der begrunder overvejelserne om skærpet tilsyn eller påbud, med mindre der er grundlag for at træffe afgørelse om skærpet tilsyn på baggrund af en akut situation, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 2. Afgørelse om skærpet tilsyn og påbud anvendes, når der er en berettiget forventning til, at tilbuddet kan og vil rette op på de forhold, der ligger til grund for afgørelsen. Hvis det ikke forventes, at tilbuddet kan eller vil rette op på de bekymrende forhold, skal socialtilsynet træffe afgørelse om ophør af godkendelsen.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Når socialtilsynet har truffet afgørelse om skærpet tilsyn samt om udstedelse af påbud, orienterer tilsynet de kommuner, som har ansvar for de enkelte borgeres ophold i tilbuddet efter lov om social service, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Socialtilsynet skal udarbejde en årsrapport om tilbuddenes kvalitet, jf. § 9, stk.1, 1. pkt., i lov om socialtilsyn. Stk. 2. Årsrapporten skal indeholde oplysninger om: 1) antal godkendelser fortaget i det foregående år fordelt på tilbudstype, 2) antal gennemførte tilsyn, herunder antallet af anmeldte og uanmeldte tilsynsbesøg, 3) antal iværksatte skærpede tilsyn og baggrunden herfor, 4) antal iværksatte påbud og påbuddenes karakter, 5) antal tilbagekaldte godkendelser og baggrunden herfor, 6) socialtilsynets sagsbehandlingstider i forbindelse med behandlingen af ansøgninger om godkendelse, 7) tilsynstakster og objektive finansieringsandele og 8) indtægter i forbindelse med varetagelse af andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn. Stk. 3. Årsrapporten skal desuden indeholde socialtilsynets generelle overvejelser om kvaliteten i de tilbud, der er omfattet af socialtilsynet herunder den faglige og organisatoriske udvikling i tilbuddene. Stk. 4. Socialtilsynet kan herudover beslutte, at årsrapporten skal indeholde socialtilsynets overvejelser om udvalgte fokuspunkter. Stk. 5. Årsrapporten skal senest 1. juli året efter det kalenderår, årsrapporten vedrører, sendes til Socialstyrelsens auditfunktion og til sekretariatet for udarbejdelse af rammeaftalerne for regionen. Årsrapporten offentliggøres på socialtilsynets hjemmeside.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Tilbud omfattet af § 4, stk. 1, nr. 2 og 3, i lov om socialtilsyn, der er godkendt efter lovens § 5, skal udarbejde en årlig rapport om tilbuddets virksomhed, jf. lovens § 12, stk. 3. Stk. 2. Rapporten skal indeholde følgende: 1) Følgende økonomiske nøgletal, jf. seneste årsregnskab: a) Omsætning. b) Soliditetsgrad, hvis der er tale om et privat tilbud. c) Overskud/underskud i forhold til omsætning. d) Lønomkostninger i forhold til omsætning. Lønomkostningerne opgøres for henholdsvis omkostninger til personale ekskl. leder, omkostninger til leder og omkostninger til bestyrelseshonorarer. e) Omkostninger til kompetenceudvikling i forhold til omsætning. f) Ejendomsudgifter i forhold til omsætning. g) Overskud/underskud. 2) Oplysninger om sygefravær. 3) Oplysninger om personalegennemstrømning. 4) Oplysninger i kort form om det seneste og det kommende års faglige udvikling samt forventede større ændringer. Stk. 3. Årsrapporten udarbejdes som en særlig indberetning til Tilbudsportalen, jf. bekendtgørelse om Tilbudsportalen, senest den 1. maj året efter det kalenderår, årsrapporten vedrører.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilbud som nævnt i § 4, stk. 1, nr. 2 og 3, i lov om socialtilsyn udarbejder en gang om året et budget, som skal omfatte tilbuddets forventede indtægter og samtlige forventede direkte og indirekte omkostninger, der medgår ved varetagelse af opgaver efter lov om social service. Stk. 2. For private koncerner og koncernlignende konstruktioner skal der udarbejdes budget både for de enkelte tilbud og for den samlede koncern, hvoraf bl.a. pengestrømmene mellem koncernens enkelte dele skal fremgå, jf. § 16, stk. 2, 1. pkt., i lov om socialtilsyn.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilbuddets budget indberettes til socialtilsynet på et skema via Tilbudsportalen. Hvis der er udarbejdet delbudgetter for et tilbuds enkelte afdelinger indberettes skema for det samlede budget og for de enkelte delbudgetter. Stk. 2. For koncerner eller koncernlignende konstruktioner indberettes koncernbudget, jf. § 13, stk. 2, på et særskilt skema på Tilbudsportalen. Stk. 3. Budgettet indberettes senest 1. oktober for det kommende kalenderår. Budgetter for kommunale og regionale tilbud indsendes med forbehold for kommunalbestyrelsens eller regionsrådet godkendelse.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Socialtilsynet godkender som led i godkendelsen efter § 5 i lov om socialtilsyn tilbuddets samlede budget, jf. lovens § 16. Stk. 2. Socialtilsynet skal godkende tilbuddets budget, hvis det sikrer den nødvendige sammenhæng mellem den faglige indsats og de afsatte økonomiske ressourcer, ikke indeholder poster uvedkommende for tilbuddets virksomhed og giver mulighed for ansvarlig forvaltning af offentlige midler. Stk. 3. Som led i godkendelsen af budgettet skal socialtilsynet påse, 1) at udgifter til leje af fast ejendom ikke overstiger, hvad der anses for normale lejeudgifter for tilsvarende ejendom, der anvendes til tilsvarende formål (markedslejen), 2) at vederlag til bestyrelsesmedlemmer ikke overstiger, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang, 3) at goodwill ikke medregnes og 4) at afregninger mellem enkelte enheder i en koncern eller en koncernlignende konstruktion sker på markedsvilkår.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Socialtilsynets drift finansieres af kommunerne efter objektive kriterier, jf. § 17, og ved opkrævning af omkostningsbaserede takster, jf. §§ 18 og 19, samt ved opkrævning af betaling for varetagelse af andre opgaver, end der fremgår af § 2 i lov om socialtilsyn, jf. § 20.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Den objektive finansieringsandel, jf. § 23, stk. 2, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med generelt godkendte plejefamilier og kommunale plejefamilier, herunder andelen af omkostninger som nævnt i § 21, stk. 1 og 2. Den objektive finansieringsandel fastsættes for et år ad gangen. Stk. 2. Den objektive finansieringsandel opkræves hos de omfattede kommuner efter den enkelte kommunes andel af 0-17-årige i socialtilsynets dækningsområde.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Takster for godkendelse og tilsyn, jf. § 23, stk. 3, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med tilbud som nævnt i lovens § 4, stk. 1, nr. 2 og 3, herunder andelen af omkostninger som nævnt i § 21, stk. 1 og 2, jf. dog § 19, stk. 2. Taksterne fastsættes for et år ad gangen. Taksterne fastsættes som generelle takster for hver af følgende størrelseskategorier: 1) Tilbud med 1-7 pladser. 2) Tilbud med 8-24 pladser. 3) Tilbud med 25-49 pladser. 4) Tilbud med 50 pladser og derover. Stk. 2. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 3. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 4. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, tilbuddet er blevet godkendt.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Når der er truffet afgørelse om skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, fastsættes og opkræves en tillægstakst, som udgør 25 pct. af årstaksten, jf. § 18. Tillægstaksten opkræves forud for tre måneder ad gangen i den periode, det skærpede tilsyn er iværksat. Stk. 2. Rejseudgifter i forbindelse med godkendelse af og tilsyn med skibsprojekter, hvor skibet befinder sig uden for landets grænser, skal pålægges tilbuddet som et tillæg til taksten beregnet efter § 18. Stk. 3. Der fastsættes særlige takster for godkendelse af og tilsyn med tilbud, som kun delvist er omfattet af socialtilsynet. Stk. 4. Socialtilsynet kan undtagelsesvist træffe afgørelse om at pålægge det enkelte tilbud yderligere tillægstakster for særligt ressourcekrævende opgaver. Stk. 5. Hvis et tilbud består af flere end 2 afdelinger, der ikke er beliggende på samme fysiske adresse, kan socialtilsynet træffe afgørelse om at pålægge tilbuddet en tillægstakst. Tillægstaksten fastsættes på baggrund af omkostningerne ved varetagelsen af opgaverne i forhold til tilbuddet.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Når socialtilsynet varetager andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn, udgør betalingen socialtilsynets omkostninger ved varetagelsen af opgaverne, herunder andelen af omkostninger som nævnt i § 21, stk. 2. Det kan aftales mellem socialtilsynet og modtageren af ydelsen, at betalingen fastsættes som en takst, engangsbetaling eller som abonnementsordning.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Socialtilsynets omkostninger til varetagelse af øvrige opgaver som led i funktionen som socialtilsyn fordeles på og indregnes i henholdsvis takster og objektiv finansieringsandele i forhold til de to finansieringskilders andel af summen af disse finansieringskilder i det samlede budget. Stk. 2. Socialtilsynets omkostninger til lokaler og administration samt andet overhead fordeles på de objektive finansieringsandele, taksterne og betalingen for varetagelse af andre opgaver, end der fremgår af § 2 i lov om socialtilsyn i forhold til disses andel af det samlede budget. Stk. 3. Hvis det ved afslutning af socialtilsynets regnskab for et kalenderår konstateres, at socialtilsynet har oparbejdet et over- eller underskud i forhold til de budgetterede omkostninger, skal over- eller underskuddet indregnes i takster og objektiv finansiering senest efter to år.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Socialtilsynet kan i objektive finansieringsandele for 2014 og 2015 indregne følgende udgifter til etablering af socialtilsynet, som er afholdt inden 1. januar 2014: 1) Løn til projektleder for etableringen af socialtilsynet. 2) Løn til leder af tilsynet. 3) Løn til medarbejdere fra og med 1. december 2013. 4) Udgifter til kontormøbler til socialtilsynets ansatte. 5) Udgifter til telefoner til socialtilsynets ansatte. 6) Udgifter til it-udstyr til socialtilsynets ansatte. Stk. 2. Der kan for det enkelte socialtilsyn indregnes udgifter efter stk. 1 afholdt inden 1. januar 2014 for i alt 2 mio. kr.",
      "valid_from": "2015-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. maj 2015. Stk. 2. Bekendtgørelse nr. 1557 af 19. december 2013 om socialtilsyn ophæves.",
      "valid_from": "2015-04-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
