{
  "id": "2015:593",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til professionsbachelor som lærer i folkeskolen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-05-01",
  "url": "https://www.retsinformation.dk/eli/lta/2015/593/xml",
  "description": "Retsinformation source. DocumentId=CE000277; AccessionNumber=B20150059305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med uddannelsen er, at den studerende gennem uddannelsen tilegner sig den viden og de færdigheder, der er forudsætningen for at kunne virke som faglig, pædagogisk og didaktisk kompetent lærer i den danske folkeskole i henhold til folkeskolens formål, jf. folkeskolelovens § 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er normeret til 240 ECTS-point. 60 ECTS-point svarer til en fuldtidsstuderendes arbejde i 1 år. Stk. 2. Uddannelsen giver den uddannede ret til at anvende titlen professionsbachelor som lærer i folkeskolen. Den engelske titel for den uddannede er Bachelor of Education. Stk. 3. Uddannelsens engelske betegnelse er Bachelor’s Degree Programme in Education."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke fravær på grund af graviditet, fødsel og adoption. Stk. 2. Institutionen kan, hvor særlige forhold foreligger, give dispensation til forlængelse af uddannelsens gennemførelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af følgende: 1) Lærernes grundfaglighed, svarende til 60-80 ECTS-point. 2) Undervisningsfag, svarende til 120-140 ECTS-point. 3) Praktik, svarende til 30 ECTS-point. 4) Bachelorprojekt, svarende til 10-20 ECTS-point."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. De studerende skal tilbydes følgende kurser vedrørende: 1) Færdselslære, inklusive førstehjælp. 2) Sundheds- og seksualundervisning og familiekundskab. 3) Uddannelse og job. 4) Det praktisk-musiske fagområde. 5) Skrivning og retorik. Stk. 2. Deltagelse i kurserne er frivilligt for den studerende. Det er en forudsætning for udstedelse af kursusbevis, at den studerende har deltaget aktivt i kurset."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kompetencemål for uddannelsen, jf. § 4, nr. 1-4, og for de frivillige kurser, jf. § 5, nr. 1-5, fremgår af bilagene 1-5. Stk. 2. Kompetencemålene for uddannelsen og de frivillige kurser, jf. stk. 1, beskriver den viden, de færdigheder og den refleksion, den studerende skal kunne demonstrere for at have opfyldt målene."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De studerende kan tilbydes kurser i undervisning af voksne og i andre emner og aktiviteter, der peger mod lærernes arbejdsområder. De studerende kan desuden tilbydes at deltage i korsang og sammenspil. Stk. 2. De studerende kan tilbydes svømmelæreruddannelse, jf. bekendtgørelse om svømmelæreruddannelsen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Lærernes grundfaglighed og undervisningsfag består af moduler på hver 10-20 ECTS-point. Stk. 2. Et modul skal være kvalificerende i forhold til et eller flere kompetencemål, jf. bilagene 1-3 og 5."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Lærernes grundfaglighed består af følgende to hovedområder med henholdsvis 4 og 1 kompetencemål, jf. bilag 1: 1) Pædagogik og lærerfaglighed, herunder a) elevens læring og udvikling, b) almen undervisningskompetence, c) specialpædagogik og d) undervisning af tosprogede. 2) Almen dannelse, herunder a) kristendomskundskab, b) livsoplysning og c) medborgerskab."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Undervisningsfagene består af fag, svarende til undervisningsfagene i folkeskolen, jf. folkeskolelovens § 5, stk. 2. Stk. 2. Uddannelsen skal tilrettelægges således, at den enkelte studerende almindeligvis opnår undervisningskompetence i 3 undervisningsfag, dog mindst 2 undervisningsfag. Stk. 3. Den enkelte studerende skal almindeligvis opnå undervisningskompetence i et af undervisningsfagene Dansk 1.-6. klassetrin, Dansk 4.-10. klassetrin, Matematik 1.-6. klassetrin eller Matematik 4.-10. klassetrin."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Praktikken har, ligesom fagene og professionsbachelorprojektet, til formål at skabe kobling mellem teori og praksis med henblik på, at den studerende erhverver teoretisk funderede praktiske færdigheder i at forberede, gennemføre og evaluere undervisningsforløb. Stk. 2. Den studerende skal have praktik i de valgte undervisningsfag."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Praktikken består af moduler på 5-15 ECTS-point og tilrettelægges således, at der sker en uddannelsesmæssig progression i overensstemmelse med kompetencemålene på niveau I, II og III, jf. bilag 3. Stk. 2. Praktikken skal forberedes, gennemføres og efterbehandles i samarbejde med undervisningsfagene og Lærernes grundfaglighed. Stk. 3. Praktikken finder sted på skoler på grundskoleniveau og kan efter godkendelse af professionshøjskolen i det enkelte tilfælde finde sted i udlandet, på Færøerne eller i Grønland. Stk. 4. Den studerende har mødepligt til praktikken."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Professionshøjskolen godkender de praktikskoler, der indgår i praktiksamarbejdet, på grundlag af kvalitetskrav, som professionshøjskolen har udarbejdet. Stk. 2. Praktikskolen udarbejder en uddannelsesplan for praktikken i overensstemmelse med kompetencebeskrivelsen for den pågældende praktikperiode. Professionshøjskolen skal godkende uddannelsesplanen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den studerende skal udarbejde et skriftligt professionsbachelorprojekt med udgangspunkt i en konkret empirisk problemstilling, hvori inddrages resultater fra konkrete forsknings- og udviklingsprojekter og forskningsbaseret litteratur inden for grundskoleområdet. Problemstillingen skal tage afsæt i folkeskolens praksis eller praksis fra andre skoleformer. Kompetencemålene for professionsbachelorprojektet fremgår af bilag 4."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den studerende har pligt til at deltage i uddannelsen, som den tilrettelægges af professionshøjskolen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den studerende har adgang til moduler i undervisningsfag, når den studerende i den adgangsgivende gymnasiale uddannelse har opnået karakteren bestået på det niveau, der er fastsat i bilag 6. Stk. 2. Institutionen fastsætter i studieordningen forudsætningerne for adgang til moduler, der kvalificerer til flere undervisningsfag i overensstemmelse med adgangskravene i bilag 6. Stk. 3. Studerende, der ikke opfylder adgangskravene i bilag 6 til det eller de ønskede undervisningsfag, har, hvis de opfylder betingelserne i bekendtgørelse om gymnasial supplering (GS-bekendtgørelsen), mulighed for også efter optagelse på uddannelsen gennem gymnasial supplering at opfylde adgangskravene. Stk. 4. Professionshøjskolen kan efter en konkret og individuel vurdering dispensere fra adgangskravene i bilag 6, hvis det skønnes, at den studerende har de nødvendige kvalifikationer til at følge undervisningen i undervisningsfaget."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Professionshøjskolen kan i studieordningen fastsætte begrænsning i adgangen til modulerne i et undervisningsfag. Adgang til modulerne i undervisningsfaget skal i givet fald ske på grundlag af en vurdering af den studerendes forkundskaber i faget."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I løbet af 1. studieår afholdes en ekstern prøve i mindst et kompetencemål, der skal bestås inden udgangen af den studerendes 2. studieår, jf. bilag 1-3. Stk. 2. Undervisningsfag afsluttes med 1 ekstern prøve. Prøven skal bestå af mindst 2 delprøver, og der gives en samlet karakter. Stk. 3. Almen dannelse afsluttes med 1 ekstern prøve. Prøven kan bestå af flere delprøver, og der gives en samlet karakter. Stk. 4. Pædagogik og lærerfaglighed afsluttes med 1 ekstern prøve og 1 intern prøve, som samlet skal dække kompetenceområderne under pædagogik og lærerfaglighed, jf. bilag 1. Hver prøve kan bestå af flere delprøver med hver sin prøveform, og der gives en samlet karakter for hver prøve. Stk. 5. Alle prøver i kompetencemål bedømmes med en karakter efter 7-trins-skalaen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvert af niveauerne I, II og III i praktikken afsluttes med en prøve bedømt med en karakter efter 7-trins-skalaen. Stk. 2. To af prøverne er eksterne prøver og bedømmes af en praktiklærer, en underviser udpeget af professionshøjskolen og en ekstern censor. Stk. 3. En af prøverne er intern og bedømmes af en praktiklærer og en underviser udpeget af professionshøjskolen. Stk. 4. Prøverne finder sted på praktikskolerne eller på uddannelsesinstitutionen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Professionsbachelorprojektet afsluttes på 4. studieår ved en mundtlig ekstern prøve, hvor der gives en samlet individuel karakter for projektet og den mundtlige præstation."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved prøverne bedømmes det, i hvilken grad kompetencemålene er opfyldt, jf. bilag 1-4 Stk. 2. I vurderingen af, i hvilken grad den studerende har opfyldt kompetencemålene, indgår, at den studerende 1) kan gøre rede for kendt viden, færdigheder og grundlæggende processer, 2) kan fremstille sammenhænge og analysere kendte situationer og problemstillinger gennem anvendelse af tilegnet viden og færdigheder og på den baggrund handle i pædagogisk praksis og 3) kan reflektere over og vurdere nye situationer og problemstillinger, som kræver selvstændige vurderinger og alternative måder at handle på i pædagogisk praksis. Stk. 3. Målet for prøven i undervisningsfagenes kompetencemål, jf. bilag 2, er at vurdere, om den studerende demonstrerer undervisningskompetence i det pågældende fag i folkeskolen. Stk. 4. For prøverne gælder i øvrigt reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede videregående uddannelser (eksamensbekendtgørelsen)."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den studerendes gennemførelse af et modul eller en flerhed af moduler skal godkendes ved afslutningen af modulet eller modulerne. Betingelserne for godkendelse fastlægges i studieordningen og kan baseres på enten opfyldelsen af objektive kriterier eller ved prøve med hjemmel i eksamensbekendtgørelsen. Stk. 2. Moduler, der godkendes ved prøve, bedømmes enten med en karakter efter 7-trinsskalaen eller ved bedømmelsen Bestået/Ikke bestået."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Inden for rammerne af denne bekendtgørelse og eksamensbekendtgørelsen fastsættes de nærmere regler for uddannelsen i en studieordning, jf. § 24. Stk. 2. Studieordningens fællesdel udarbejdes i fællesskab af de professionshøjskoler, der er godkendt til at udbyde uddannelsen. Studieordningens institutionsdel udarbejdes af den enkelte professionshøjskole. Stk. 3. Inden en studieordning godkendes og ved væsentlige ændringer heraf indhentes en udtalelse fra censorformandskabet. Stk. 4. Studieordningen og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse. Stk. 5. Ved udstedelse af ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 6. De gældende og tidligere studieordninger skal være tilgængelige på professionshøjskolens hjemmeside."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Studieordningens fællesdel skal indeholde regler om følgende: 1) Afsluttende prøver for hvert undervisningsfag, Pædagogik og lærerfaglighed samt Almen dannelse, herunder prøveform og tilrettelæggelse. 2) Særlig tilrettelæggelse af prøver for studerende, der har opnået merit for moduler, der kvalificerer til den afsluttende prøve, jf. stk. 2, nr. 3. 3) Tilrettelæggelse af prøver i praktik på niveau I, II og III. 4) Krav til udformning af professionsbachelorprojektet. Stk. 2. Studieordningens institutionsdel skal indeholde regler om følgende: 1) Udbud af undervisningsfag. 2) Hvert modul i uddannelsen, jf. § 8 og § 12, herunder a) adgangsforudsætninger til undervisningsfag, jf. § 16, stk. 1 og 2, b) indhold, c) ECTS-omfang, fordelt på uddannelseselementerne i § 4, stk. 1, nr. 1–4, d) færdigheds- og vidensmål, e) betingelser for godkendelse af moduler og f) kompetencemål, som modulet kvalificerer til, jf. bilag 1-3 og 5. 3) Minimumsomfang angivet i ECTS-point for adgang til hver af de afsluttende prøver. 4) Samspillet mellem praktikken og den øvrige uddannelse. 5) Tilrettelæggelse af professionsbachelorprojektet. 6) Undervisnings- og arbejdsformer. 7) Krav til godkendelse af praktikskoler, herunder krav til udformningen af praktikskolernes uddannelsesplaner. 8) Deltagelsespligt, herunder mødepligt, og konsekvenser ved manglende opfyldelse af deltagelsespligten og mulighederne for afhjælpning. 9) Muligheden for deltagelse i internationale aktiviteter, herunder studieophold og praktik i udlandet, i internationale udviklingsprojekter og i samarbejde med udenlandske studerende. 10) Mulighed for talentforløb. 11) Mulighed for tværprofessionelle forløb. 12) Indhold og tilrettelæggelse af frivillige kurser, jf. § 5. 13) Merit. 14) Meritlæreruddannelsen. 15) Overgangsregler. Stk. 3. Det skal fremgå af studieordningen, at professionshøjskolen kan dispensere fra de regler i studieordning, der alene er fastsat af institutionen eller institutionerne, når særlige grunde taler derfor."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Professionshøjskolen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbuddet skal bl.a. indgå vejledning i den studerendes valg af undervisningsfag, fagmoduler mv. under hensyntagen til den studerendes ønskede faglige profil og til folkeskolens behov."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Professionshøjskolernes samlede udbud af fagmoduler skal sikre undervisningskompetencer i forhold til folkeskolens behov, jf. § 10, stk. 1. Stk. 2. Professionshøjskolerne skal hvert år udarbejde en samlet redegørelse om beståede undervisningskompetencer og frafald på uddannelsen i det foregående studieår. Redegørelsen indsendes til Styrelsen for Videregående Uddannelser."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. For optagelse til uddannelsen gælder bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. I øvrigt gælder de regler om professionsbacheloruddannelser, der er fastsat i bekendtgørelse om erhvervsakademiuddannelser og professionsbacheloruddannelser om studieophold i udlandet, merit og fravigelse af bekendtgørelsen som led i forsøg."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Uddannelsen til meritlærer udbydes som en særlig tilrettelagt deltidsuddannelse efter reglerne om åben uddannelse og reglerne i dette kapitel. Stk. 2. Uddannelsen har til formål at give personer, der har forudgående kvalifikationer og erfaringer, de faglige, pædagogiske og praktiske forudsætninger for at kunne virke som lærer i folkeskolen. Stk. 3. Uddannelsen udbydes på de af professionshøjskolernes udbudssteder, der udbyder uddannelsen til professionsbachelor som lærer i folkeskolen."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Adgang til uddannelsen forudsætter 1) at ansøgeren har en afsluttet kandidat-, bachelor- eller professionsbacheloruddannelse, eller 2) at ansøgeren er mindst 25 år, har afsluttet en erhvervsrettet uddannelse på mindst erhvervsuddannelsesniveau og har mindst 2 års erhvervserfaring. Stk. 2. Der kan på baggrund af en konkret og individuel vurdering dispenseres fra adgangsbetingelserne i stk. 1, hvis en samlet vurdering af ansøgerens kvalifikationer og kompetencer begrunder optagelse"
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Uddannelsen har en varighed på 150 ECTS-point og omfatter 1) moduler, der rettet sig mod undervisningskompetence i mindst 2 og højst 4 undervisningsfag, jf. § 10, stk. 1, 2) moduler i Pædagogik og lærerfaglighed, jf. § 9, stk. 1, nr. 1, og 3) praktik på niveau III i undervisningsfagene."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Studerende, der har kvalifikationer svarende til hele eller dele af et eller flere af uddannelsens dele, jf. § 31, nr. 1-3, får merit for disse dele."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Prøve i undervisningsfag og Pædagogik og lærerfaglighed aflægges efter reglerne i § 18. Stk. 2. Prøve i praktik på niveau III aflægges efter reglerne i § 19, stk. 2"
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. For meritlæreruddannelsen gælder i øvrigt følgende bestemmelser i denne bekendtgørelse: § 3 om frist for afslutning af uddannelsen, §§ 11- 13 om praktikken, §§ 16 og 17 om adgang til undervisningsfagene, § 21 om prøver og eksamensbekendtgørelsen, § 23 om studieordningen, § 25 om vejledning og rådgivning og § 35 om klager."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Klage over en afgørelse truffet af professionshøjskolen kan indbringes for Styrelsen for Videregående Uddannelser, når klagen vedrører retlige spørgsmål, jf. dog stk. 4 og 5. Stk. 2. Klagen indgives til professionshøjskolen. Fastholder professionshøjskolen sin afgørelse, afgiver professionshøjskolen en udtalelse, som klageren skal have mulighed for at kommentere inden for en frist af 1 uge. Professionshøjskolen sender klagen til Styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Frist for at indgive klage efter stk. 1 er 2 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 4. Klage over helt eller delvist afslag på merit indbringes via professionshøjskolen for Kvalifikationsnævnet inden for en frist af 4 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 5. Klage over prøver følger reglerne i eksamensbekendtgørelsen."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. august 2015 og finder anvendelse for studerende, der efter denne dato begynder på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen. Stk. 2. Bekendtgørelse nr. 231 af 8. marts 2013 om uddannelsen til professionsbachelor som lærer i folkeskolen ophæves, jf. dog stk. 4. Stk. 3. Bekendtgørelse nr. 651 af 29. juni 2009 om uddannelsen til meritlærer ophæves, jf. dog stk. 4. Stk. 4. Studerende, der er begyndt på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen før 1. august 2015, kan færdiggøre uddannelsen efter de hidtil gældende regler indtil sommeren 2018. Stk. 5. Uddannelsesinstitutionen kan tilrettelægge overgangsordninger, således at studerende, der er begyndt på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen før 8. marts 2013, skal færdiggøre uddannelsen efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med uddannelsen er, at den studerende gennem uddannelsen tilegner sig den viden og de færdigheder, der er forudsætningen for at kunne virke som faglig, pædagogisk og didaktisk kompetent lærer i den danske folkeskole i henhold til folkeskolens formål, jf. folkeskolelovens § 1.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er normeret til 240 ECTS-point. 60 ECTS-point svarer til en fuldtidsstuderendes arbejde i 1 år. Stk. 2. Uddannelsen giver den uddannede ret til at anvende titlen professionsbachelor som lærer i folkeskolen. Den engelske titel for den uddannede er Bachelor of Education. Stk. 3. Uddannelsens engelske betegnelse er Bachelor’s Degree Programme in Education.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke fravær på grund af graviditet, fødsel og adoption. Stk. 2. Institutionen kan, hvor særlige forhold foreligger, give dispensation til forlængelse af uddannelsens gennemførelse.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af følgende: 1) Lærernes grundfaglighed, svarende til 60-80 ECTS-point. 2) Undervisningsfag, svarende til 120-140 ECTS-point. 3) Praktik, svarende til 30 ECTS-point. 4) Bachelorprojekt, svarende til 10-20 ECTS-point.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. De studerende skal tilbydes følgende kurser vedrørende: 1) Færdselslære, inklusive førstehjælp. 2) Sundheds- og seksualundervisning og familiekundskab. 3) Uddannelse og job. 4) Det praktisk-musiske fagområde. 5) Skrivning og retorik. Stk. 2. Deltagelse i kurserne er frivilligt for den studerende. Det er en forudsætning for udstedelse af kursusbevis, at den studerende har deltaget aktivt i kurset.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kompetencemål for uddannelsen, jf. § 4, nr. 1-4, og for de frivillige kurser, jf. § 5, nr. 1-5, fremgår af bilagene 1-5. Stk. 2. Kompetencemålene for uddannelsen og de frivillige kurser, jf. stk. 1, beskriver den viden, de færdigheder og den refleksion, den studerende skal kunne demonstrere for at have opfyldt målene.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De studerende kan tilbydes kurser i undervisning af voksne og i andre emner og aktiviteter, der peger mod lærernes arbejdsområder. De studerende kan desuden tilbydes at deltage i korsang og sammenspil. Stk. 2. De studerende kan tilbydes svømmelæreruddannelse, jf. bekendtgørelse om svømmelæreruddannelsen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Lærernes grundfaglighed og undervisningsfag består af moduler på hver 10-20 ECTS-point. Stk. 2. Et modul skal være kvalificerende i forhold til et eller flere kompetencemål, jf. bilagene 1-3 og 5.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Lærernes grundfaglighed består af følgende to hovedområder med henholdsvis 4 og 1 kompetencemål, jf. bilag 1: 1) Pædagogik og lærerfaglighed, herunder a) elevens læring og udvikling, b) almen undervisningskompetence, c) specialpædagogik og d) undervisning af tosprogede. 2) Almen dannelse, herunder a) kristendomskundskab, b) livsoplysning og c) medborgerskab.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Undervisningsfagene består af fag, svarende til undervisningsfagene i folkeskolen, jf. folkeskolelovens § 5, stk. 2. Stk. 2. Uddannelsen skal tilrettelægges således, at den enkelte studerende almindeligvis opnår undervisningskompetence i 3 undervisningsfag, dog mindst 2 undervisningsfag. Stk. 3. Den enkelte studerende skal almindeligvis opnå undervisningskompetence i et af undervisningsfagene Dansk 1.-6. klassetrin, Dansk 4.-10. klassetrin, Matematik 1.-6. klassetrin eller Matematik 4.-10. klassetrin.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Praktikken har, ligesom fagene og professionsbachelorprojektet, til formål at skabe kobling mellem teori og praksis med henblik på, at den studerende erhverver teoretisk funderede praktiske færdigheder i at forberede, gennemføre og evaluere undervisningsforløb. Stk. 2. Den studerende skal have praktik i de valgte undervisningsfag.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Praktikken består af moduler på 5-15 ECTS-point og tilrettelægges således, at der sker en uddannelsesmæssig progression i overensstemmelse med kompetencemålene på niveau I, II og III, jf. bilag 3. Stk. 2. Praktikken skal forberedes, gennemføres og efterbehandles i samarbejde med undervisningsfagene og Lærernes grundfaglighed. Stk. 3. Praktikken finder sted på skoler på grundskoleniveau og kan efter godkendelse af professionshøjskolen i det enkelte tilfælde finde sted i udlandet, på Færøerne eller i Grønland. Stk. 4. Den studerende har mødepligt til praktikken.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Professionshøjskolen godkender de praktikskoler, der indgår i praktiksamarbejdet, på grundlag af kvalitetskrav, som professionshøjskolen har udarbejdet. Stk. 2. Praktikskolen udarbejder en uddannelsesplan for praktikken i overensstemmelse med kompetencebeskrivelsen for den pågældende praktikperiode. Professionshøjskolen skal godkende uddannelsesplanen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den studerende skal udarbejde et skriftligt professionsbachelorprojekt med udgangspunkt i en konkret empirisk problemstilling, hvori inddrages resultater fra konkrete forsknings- og udviklingsprojekter og forskningsbaseret litteratur inden for grundskoleområdet. Problemstillingen skal tage afsæt i folkeskolens praksis eller praksis fra andre skoleformer. Kompetencemålene for professionsbachelorprojektet fremgår af bilag 4.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den studerende har pligt til at deltage i uddannelsen, som den tilrettelægges af professionshøjskolen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den studerende har adgang til moduler i undervisningsfag, når den studerende i den adgangsgivende gymnasiale uddannelse har opnået karakteren bestået på det niveau, der er fastsat i bilag 6. Stk. 2. Institutionen fastsætter i studieordningen forudsætningerne for adgang til moduler, der kvalificerer til flere undervisningsfag i overensstemmelse med adgangskravene i bilag 6. Stk. 3. Studerende, der ikke opfylder adgangskravene i bilag 6 til det eller de ønskede undervisningsfag, har, hvis de opfylder betingelserne i bekendtgørelse om gymnasial supplering (GS-bekendtgørelsen), mulighed for også efter optagelse på uddannelsen gennem gymnasial supplering at opfylde adgangskravene. Stk. 4. Professionshøjskolen kan efter en konkret og individuel vurdering dispensere fra adgangskravene i bilag 6, hvis det skønnes, at den studerende har de nødvendige kvalifikationer til at følge undervisningen i undervisningsfaget.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Professionshøjskolen kan i studieordningen fastsætte begrænsning i adgangen til modulerne i et undervisningsfag. Adgang til modulerne i undervisningsfaget skal i givet fald ske på grundlag af en vurdering af den studerendes forkundskaber i faget.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I løbet af 1. studieår afholdes en ekstern prøve i mindst et kompetencemål, der skal bestås inden udgangen af den studerendes 2. studieår, jf. bilag 1-3. Stk. 2. Undervisningsfag afsluttes med 1 ekstern prøve. Prøven skal bestå af mindst 2 delprøver, og der gives en samlet karakter. Stk. 3. Almen dannelse afsluttes med 1 ekstern prøve. Prøven kan bestå af flere delprøver, og der gives en samlet karakter. Stk. 4. Pædagogik og lærerfaglighed afsluttes med 1 ekstern prøve og 1 intern prøve, som samlet skal dække kompetenceområderne under pædagogik og lærerfaglighed, jf. bilag 1. Hver prøve kan bestå af flere delprøver med hver sin prøveform, og der gives en samlet karakter for hver prøve. Stk. 5. Alle prøver i kompetencemål bedømmes med en karakter efter 7-trins-skalaen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hvert af niveauerne I, II og III i praktikken afsluttes med en prøve bedømt med en karakter efter 7-trins-skalaen. Stk. 2. To af prøverne er eksterne prøver og bedømmes af en praktiklærer, en underviser udpeget af professionshøjskolen og en ekstern censor. Stk. 3. En af prøverne er intern og bedømmes af en praktiklærer og en underviser udpeget af professionshøjskolen. Stk. 4. Prøverne finder sted på praktikskolerne eller på uddannelsesinstitutionen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Professionsbachelorprojektet afsluttes på 4. studieår ved en mundtlig ekstern prøve, hvor der gives en samlet individuel karakter for projektet og den mundtlige præstation.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved prøverne bedømmes det, i hvilken grad kompetencemålene er opfyldt, jf. bilag 1-4 Stk. 2. I vurderingen af, i hvilken grad den studerende har opfyldt kompetencemålene, indgår, at den studerende 1) kan gøre rede for kendt viden, færdigheder og grundlæggende processer, 2) kan fremstille sammenhænge og analysere kendte situationer og problemstillinger gennem anvendelse af tilegnet viden og færdigheder og på den baggrund handle i pædagogisk praksis og 3) kan reflektere over og vurdere nye situationer og problemstillinger, som kræver selvstændige vurderinger og alternative måder at handle på i pædagogisk praksis. Stk. 3. Målet for prøven i undervisningsfagenes kompetencemål, jf. bilag 2, er at vurdere, om den studerende demonstrerer undervisningskompetence i det pågældende fag i folkeskolen. Stk. 4. For prøverne gælder i øvrigt reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede videregående uddannelser (eksamensbekendtgørelsen).",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den studerendes gennemførelse af et modul eller en flerhed af moduler skal godkendes ved afslutningen af modulet eller modulerne. Betingelserne for godkendelse fastlægges i studieordningen og kan baseres på enten opfyldelsen af objektive kriterier eller ved prøve med hjemmel i eksamensbekendtgørelsen. Stk. 2. Moduler, der godkendes ved prøve, bedømmes enten med en karakter efter 7-trinsskalaen eller ved bedømmelsen Bestået/Ikke bestået.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Inden for rammerne af denne bekendtgørelse og eksamensbekendtgørelsen fastsættes de nærmere regler for uddannelsen i en studieordning, jf. § 24. Stk. 2. Studieordningens fællesdel udarbejdes i fællesskab af de professionshøjskoler, der er godkendt til at udbyde uddannelsen. Studieordningens institutionsdel udarbejdes af den enkelte professionshøjskole. Stk. 3. Inden en studieordning godkendes og ved væsentlige ændringer heraf indhentes en udtalelse fra censorformandskabet. Stk. 4. Studieordningen og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse. Stk. 5. Ved udstedelse af ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 6. De gældende og tidligere studieordninger skal være tilgængelige på professionshøjskolens hjemmeside.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Studieordningens fællesdel skal indeholde regler om følgende: 1) Afsluttende prøver for hvert undervisningsfag, Pædagogik og lærerfaglighed samt Almen dannelse, herunder prøveform og tilrettelæggelse. 2) Særlig tilrettelæggelse af prøver for studerende, der har opnået merit for moduler, der kvalificerer til den afsluttende prøve, jf. stk. 2, nr. 3. 3) Tilrettelæggelse af prøver i praktik på niveau I, II og III. 4) Krav til udformning af professionsbachelorprojektet. Stk. 2. Studieordningens institutionsdel skal indeholde regler om følgende: 1) Udbud af undervisningsfag. 2) Hvert modul i uddannelsen, jf. § 8 og § 12, herunder a) adgangsforudsætninger til undervisningsfag, jf. § 16, stk. 1 og 2, b) indhold, c) ECTS-omfang, fordelt på uddannelseselementerne i § 4, stk. 1, nr. 1–4, d) færdigheds- og vidensmål, e) betingelser for godkendelse af moduler og f) kompetencemål, som modulet kvalificerer til, jf. bilag 1-3 og 5. 3) Minimumsomfang angivet i ECTS-point for adgang til hver af de afsluttende prøver. 4) Samspillet mellem praktikken og den øvrige uddannelse. 5) Tilrettelæggelse af professionsbachelorprojektet. 6) Undervisnings- og arbejdsformer. 7) Krav til godkendelse af praktikskoler, herunder krav til udformningen af praktikskolernes uddannelsesplaner. 8) Deltagelsespligt, herunder mødepligt, og konsekvenser ved manglende opfyldelse af deltagelsespligten og mulighederne for afhjælpning. 9) Muligheden for deltagelse i internationale aktiviteter, herunder studieophold og praktik i udlandet, i internationale udviklingsprojekter og i samarbejde med udenlandske studerende. 10) Mulighed for talentforløb. 11) Mulighed for tværprofessionelle forløb. 12) Indhold og tilrettelæggelse af frivillige kurser, jf. § 5. 13) Merit. 14) Meritlæreruddannelsen. 15) Overgangsregler. Stk. 3. Det skal fremgå af studieordningen, at professionshøjskolen kan dispensere fra de regler i studieordning, der alene er fastsat af institutionen eller institutionerne, når særlige grunde taler derfor.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Professionshøjskolen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbuddet skal bl.a. indgå vejledning i den studerendes valg af undervisningsfag, fagmoduler mv. under hensyntagen til den studerendes ønskede faglige profil og til folkeskolens behov.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Professionshøjskolernes samlede udbud af fagmoduler skal sikre undervisningskompetencer i forhold til folkeskolens behov, jf. § 10, stk. 1. Stk. 2. Professionshøjskolerne skal hvert år udarbejde en samlet redegørelse om beståede undervisningskompetencer og frafald på uddannelsen i det foregående studieår. Redegørelsen indsendes til Styrelsen for Videregående Uddannelser.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. For optagelse til uddannelsen gælder bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. I øvrigt gælder de regler om professionsbacheloruddannelser, der er fastsat i bekendtgørelse om erhvervsakademiuddannelser og professionsbacheloruddannelser om studieophold i udlandet, merit og fravigelse af bekendtgørelsen som led i forsøg.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Uddannelsen til meritlærer udbydes som en særlig tilrettelagt deltidsuddannelse efter reglerne om åben uddannelse og reglerne i dette kapitel. Stk. 2. Uddannelsen har til formål at give personer, der har forudgående kvalifikationer og erfaringer, de faglige, pædagogiske og praktiske forudsætninger for at kunne virke som lærer i folkeskolen. Stk. 3. Uddannelsen udbydes på de af professionshøjskolernes udbudssteder, der udbyder uddannelsen til professionsbachelor som lærer i folkeskolen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Adgang til uddannelsen forudsætter 1) at ansøgeren har en afsluttet kandidat-, bachelor- eller professionsbacheloruddannelse, eller 2) at ansøgeren er mindst 25 år, har afsluttet en erhvervsrettet uddannelse på mindst erhvervsuddannelsesniveau og har mindst 2 års erhvervserfaring. Stk. 2. Der kan på baggrund af en konkret og individuel vurdering dispenseres fra adgangsbetingelserne i stk. 1, hvis en samlet vurdering af ansøgerens kvalifikationer og kompetencer begrunder optagelse",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Uddannelsen har en varighed på 150 ECTS-point og omfatter 1) moduler, der rettet sig mod undervisningskompetence i mindst 2 og højst 4 undervisningsfag, jf. § 10, stk. 1, 2) moduler i Pædagogik og lærerfaglighed, jf. § 9, stk. 1, nr. 1, og 3) praktik på niveau III i undervisningsfagene.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Studerende, der har kvalifikationer svarende til hele eller dele af et eller flere af uddannelsens dele, jf. § 31, nr. 1-3, får merit for disse dele.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Prøve i undervisningsfag og Pædagogik og lærerfaglighed aflægges efter reglerne i § 18. Stk. 2. Prøve i praktik på niveau III aflægges efter reglerne i § 19, stk. 2",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. For meritlæreruddannelsen gælder i øvrigt følgende bestemmelser i denne bekendtgørelse: § 3 om frist for afslutning af uddannelsen, §§ 11- 13 om praktikken, §§ 16 og 17 om adgang til undervisningsfagene, § 21 om prøver og eksamensbekendtgørelsen, § 23 om studieordningen, § 25 om vejledning og rådgivning og § 35 om klager.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Klage over en afgørelse truffet af professionshøjskolen kan indbringes for Styrelsen for Videregående Uddannelser, når klagen vedrører retlige spørgsmål, jf. dog stk. 4 og 5. Stk. 2. Klagen indgives til professionshøjskolen. Fastholder professionshøjskolen sin afgørelse, afgiver professionshøjskolen en udtalelse, som klageren skal have mulighed for at kommentere inden for en frist af 1 uge. Professionshøjskolen sender klagen til Styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Frist for at indgive klage efter stk. 1 er 2 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 4. Klage over helt eller delvist afslag på merit indbringes via professionshøjskolen for Kvalifikationsnævnet inden for en frist af 4 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 5. Klage over prøver følger reglerne i eksamensbekendtgørelsen.",
      "valid_from": "2015-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. august 2015 og finder anvendelse for studerende, der efter denne dato begynder på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen. Stk. 2. Bekendtgørelse nr. 231 af 8. marts 2013 om uddannelsen til professionsbachelor som lærer i folkeskolen ophæves, jf. dog stk. 4. Stk. 3. Bekendtgørelse nr. 651 af 29. juni 2009 om uddannelsen til meritlærer ophæves, jf. dog stk. 4. Stk. 4. Studerende, der er begyndt på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen før 1. august 2015, kan færdiggøre uddannelsen efter de hidtil gældende regler indtil sommeren 2018. Stk. 5. Uddannelsesinstitutionen kan tilrettelægge overgangsordninger, således at studerende, der er begyndt på uddannelsen til professionsbachelor som lærer i folkeskolen eller meritlæreruddannelsen før 8. marts 2013, skal færdiggøre uddannelsen efter reglerne i denne bekendtgørelse.",
      "valid_from": "2015-05-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
