{
  "id": "2015:308",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed (Gennemførelse af solvens II- og omnibus II-direktivet)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-03-28",
  "url": "https://www.retsinformation.dk/eli/lta/2015/308/xml",
  "description": "Retsinformation source. DocumentId=BP001247; AccessionNumber=A20150030830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126. Gruppe 2-forsikringsselskabers bestyrelse og direktion skal sikre, at virksomheden har en tilstrækkelig basis­kapital til at dække virksomhedens risici. Stk. 2. Kravet til minimumsbasiskapitalen for gruppe 2-forsikringsselskaber udgør, jf. dog stk. 3: 1) 3,7 mio. euro for selskaber, der udøver virksomhed omfattet af bilag 8. 2) 2,5 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 3) 3,6 mio. euro for selskaber, der udøver genforsikringsvirksomhed. 4) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 3. For gensidige gruppe 2-forsikringsselskaber omfattet af stk. 2, nr. 2, hvor vedtægterne giver selskabet mulighed for opkrævning af ekstrabidrag eller nedsættelse af ydelserne, udgør kravet til minimumsbasiskapitalen: 1) 0,225 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 1-8, 16 og 18, jf. bilag 7. 2) 0,15 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 9 og 17, jf. bilag 7. Stk. 4. Gruppe 2-forsikringsselskabers bestyrelse og direktion skal på baggrund af stk. 1 opgøre virksomhedens individuelle solvensbehov. Stk. 5. Finanstilsynet kan fastsætte et højere individuelt solvensbehov end det af selskabet efter stk. 4 opgjorte individuelle solvensbehov."
    },
    {
      "provision_ref": "126b",
      "section": "126b",
      "content": "§ 126 b. Gruppe 1-forsikringsselskabers kapitalgrundlag består af summen af basiskapitalgrundlaget og det supplerende kapitalgrundlag. Anvendelse af det supplerende kapitalgrundlag ved opgørelsen af kapitalgrundlaget kræver Finanstilsynets godkendelse. Stk. 2. Basiskapitalgrundlaget består af summen af det beløb, hvormed værdien af aktiver overstiger værdien af forpligtelser, fratrukket værdien af egne aktier, der ejes af gruppe 1-forsikringsselskabet, med tillæg af værdien af efterstillet gæld. Stk. 3. Det supplerende kapitalgrundlag består af kapital, der ikke medregnes i basiskapitalgrundlaget, og som kan benyttes til dækning af tab. Stk. 4. Europa-Kommissionen fastsætter i medfør af artikel 97 i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II), hvilken kapital der kan indgå i kapitalgrundlaget. Gruppe 1-forsikringsselskaber, der ønsker at anvende anden kapital, skal ansøge om forudgående godkendelse fra Finanstilsynet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler for gruppe 1-forsikringsselskabers opgørelse af kapitalgrundlaget."
    },
    {
      "provision_ref": "126c",
      "section": "126c",
      "content": "§ 126 c. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at selskabet til enhver tid har et kapitalgrundlag, som dækker det af selskabet opgjorte solvenskapitalkrav, jf. stk. 2. Stk. 2. Solvenskapitalkravet opgøres enten ved anvendelse af standardformlen eller ved anvendelse af en af Finanstilsynet godkendt intern model, jf. dog stk. 4. Stk. 3. Gruppe 1-forsikringsselskaber, der anvender standardformlen, kan anvende selskabsspecifikke parametre ved opgørelsen af solvenskapitalkravet, såfremt Finanstilsynet godkender dette. Stk. 4. Afviger gruppe 1-forsikringsselskabets risikoprofil væsentligt fra de forudsætninger, der ligger til grund for standardformlen, kan Finanstilsynet kræve, at selskabet anvender en godkendt intern model til opgørelse af solvenskapitalkravet for de relevante risikomoduler. Stk. 5. Gruppe 1-forsikringsselskabet skal opgøre sol­vens­kapitalkravet ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Selskabet skal ved ændringer af væsentlig betydning for det opgjorte solvenskapitalkrav foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om det kapitalgrundlag, som kan anvendes til at dække solvenskapitalkravet, om opgørelsen af solvenskapitalkravet ved anvendelsen af standardformlen og om kriterierne for Finanstilsynets godkendelse og opgørelse af en intern model."
    },
    {
      "provision_ref": "126d",
      "section": "126d",
      "content": "§ 126 d. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at selskabet til enhver tid har et basiskapitalgrundlag, som dækker det af selskabet opgjorte minimumskapitalkrav. Stk. 2. Minimumskapitalkravet skal udgøre det største af beløbet i stk. 3 og det største af det for selskabet relevante beløb i stk. 5. Stk. 3. Europa-Kommissionen fastsætter i medfør af artikel 130 i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) regler for, hvordan gruppe 1-forsikringsselskaberne skal opgøre minimumskapitalkravet. Det opgjorte minimumskapitalkrav må ikke udgøre under 25 pct. eller over 45 pct. af selskabets solvenskapitalkrav opgjort i overensstemmelse med § 126 c og inklusive ethvert kapitaltillæg, som Finanstilsynet påbyder i henhold til § 350 b. Ligger det faktisk opgjorte minimumskapitalkrav under 25 pct. af selskabets solvenskapitalkrav, vil minimumskapitalkravet blive fastsat til 25 pct. Ligger det faktisk opgjorte minimumskapitalkrav over 45 pct. af selskabets solvenskapitalkrav, vil minimumskapitalkravet blive fastsat til 45 pct. Stk. 4. Gruppe 1-forsikringsselskaber skal indsende en begrundelse til Finanstilsynet i forbindelse med indberetningen efter stk. 6, hvis det faktisk opgjorte minimumskapitalkrav ligger uden for grænserne i stk. 3. Stk. 5. De nedre grænser for minimumskapitalkravet er: 1) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed omfattet af bilag 8. 2) 2,5 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 3) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 10-15, jf. bilag 7. 4) 3,6 mio. euro for forsikringsselskaber, der udøver genforsikringsvirksomhed. 5) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 6. Gruppe 1-forsikringsselskaber skal opgøre minimumskapitalkravet ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Selskabet skal ved ændringer af væsentlig betydning for det opgjorte minimumskapitalkrav foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 7. Finanstilsynet kan fastsætte nærmere regler for det basiskapitalgrundlag, som kan anvendes til at dække minimumskapitalkravet."
    },
    {
      "provision_ref": "126e",
      "section": "126e",
      "content": "§ 126 e. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at der ved opgørelsen af de forsikringsmæssige hensættelser anvendes en risikofri rentekurve, som fastlægges og offentliggøres af Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger (EIOPA). Stk. 2. Finanstilsynet kan give tilladelse til, at et gruppe 1-forsikringsselskab anvender en matchtilpasning til den risikofrie rentekurve i stk. 1 på en af selskabet udvalgt portefølje af forsikringsforpligtelser. Stk. 3. Finanstilsynet kan give tilladelse til, at et gruppe 1-forsikringsselskab anvender en volatilitetsjustering af den risikofrie rentekurve i stk. 1 for forsikringsmæssige hensættelser, hvor selskabet ikke anvender en matchtilpasning efter stk. 2. Stk. 4. Gruppe 1-forsikringsselskaber, der anvender en matchtilpasning efter stk. 2 eller en volatilitetsjustering efter stk. 3, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, angive den beløbsmæssige effekt af ikke at anvende stk. 2 eller 3 på størrelsen af de forsikringsmæssige hensættelser, sol­vens­kapitalkravet, minimumskapitalkravet samt på størrelsen af det kapitalgrundlag, der kan anvendes til at dække sol­vens­kapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om opgørelsen af matchtilpasningen, jf. stk. 2, og om volatilitetsjusteringen, jf. stk. 3, samt om forudsætningerne for at opnå tilladelse efter disse bestemmelser."
    },
    {
      "provision_ref": "126f",
      "section": "126f",
      "content": "§ 126 f. Finanstilsynet kan kræve, at et gruppe 2-forsikringsselskab ved opgørelsen af de forsikringsmæssige hensættelser anvender den risikofrie rentekurve efter § 126 e, stk. 1."
    },
    {
      "provision_ref": "126g",
      "section": "126g",
      "content": "§ 126 g. Et gruppe 1-forsikringsselskab skal foretage analyser af, hvordan ændringer i væsentlige risici påvirker det af selskabet opgjorte kapitalgrundlag, solvenskapitalkrav og minimumskapitalkrav. Selskabet skal ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de analyser, selskabet skal foretage efter stk. 1."
    },
    {
      "provision_ref": "157a",
      "section": "157a",
      "content": "§ 157 a. Vedtægterne for en kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 157, 2. pkt., skal indeholde bestemmelser 1) om, at kapitalforeningen eller det udenlandske investeringsinstitut på en investors anmodning skal indløse investorens andel af formuen med midler, der hidrører fra formuen, 2) om, at kapitalforeningens eller det udenlandske investeringsinstituts afdelinger hverken må stille garantier for tredjemand eller yde eller optage lån bortset fra optagelse af kortfristede lån på højst 10 pct. af formuen for at indløse investorer, for at udnytte tegningsrettigheder eller til midlertidig finansiering af indgåede handler, 3) om, at kapitalforeningen eller det udenlandske investeringsinstitut kan investere sin formue i likvide midler, herunder valuta, eller i de finansielle instrumenter, som er nævnt i bilag 5, i overensstemmelse med de krav, der stilles til instrumenter og deres udstedere i kapitel 14 i lov om investeringsforeninger m.v., og 4) om risikospredning, jf. § 157 b."
    },
    {
      "provision_ref": "157b",
      "section": "157b",
      "content": "§ 157 b. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 157, 2, pkt., skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tioner, dog således, at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, reatkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkende obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således, at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 157 a, dog således, at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter."
    },
    {
      "provision_ref": "158",
      "section": "158",
      "content": "§ 158. Forsikringsselskaber skal investere deres aktiver således, at forsikringstagernes og de begunstigedes interesser varetages bedst muligt. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om anvendelsen af stk. 1."
    },
    {
      "provision_ref": "167",
      "section": "167",
      "content": "§ 167. Forsikringsselskaber skal have en gruppe af aktiver, hvis samlede værdi til enhver tid mindst svarer til værdien af selskabets samlede forsikringsmæssige hensættelser. For at sikre tilstedeværelsen af tilstrækkelige aktiver skal forsikringsselskaberne føre et register, der indeholder en optegnelse over 1) aktiver, hvis samlede værdi til enhver tid mindst svarer til værdien af selskabets samlede forsikringsmæssige hensættelser, og 2) værdien af finansielle kontrakter, der reducerer risikoen for, at aktiverne efter nr. 1 ikke kan dække de forsikringsmæssige forpligtelser. Stk. 2. Forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne i bilag 7, skal endvidere føre et register over aktiver, der modsvarer indgåede præmier, hvor forsikringsperioden først påbegyndes efter regnskabsårets afslutning. Stk. 3. Lån mod sikkerhed i egne livsforsikringspolicer inden for disses genkøbsværdi skal ikke registreres. Stk. 4. Aktiverne i registrene efter stk. 1 og 2 skal alene tjene til fyldestgørelse af forsikringstagerne og de begunstigede. Stk. 5. Forsikringsselskabet skal kvartalsvis indberette til Finanstilsynet, hvilke aktiver der er registreret. Stk. 6. Finanstilsynet kan kræve aktiverne i registrene deponeret og pantsat til fordel for Finanstilsynet, hvis tilsynet efter § 251 beslutter at begrænse eller forbyde selskabets rådighed over dets aktiver. Finanstilsynet skal registreres som panthaver, og enhver efterfølgende ændring i den deponerede aktivmasse skal godkendes af Finanstilsynet og noteres i registrene. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om indhold, opgørelse, indberetning, registrering og kontrol af tilstedeværelsen af aktiverne indført i registrene."
    },
    {
      "provision_ref": "175b",
      "section": "175b",
      "content": "§ 175 b. Bestyrelsen og direktionen for den øverste modervirksomhed i en koncern skal sikre, at koncernen er i besiddelse af et kapitalgrundlag, der dækker det af den øverste modervirksomhed opgjorte solvenskapitalkrav for koncernen, når den øverste modervirksomhed i koncernen 1) er beliggende i Danmark og 2) er et gruppe 1-forsikringsselskab, en forsikringsholdingvirksomhed eller en finansiel holdingvirksomhed omfattet af § 5, stk. 1, nr. 10, litra a, hvor mindst en af dattervirksomhederne er et gruppe 1-forsikringsselskab. Stk. 2. Kapitalgrundlaget for koncernen, jf. stk. 1, skal opgøres i overensstemmelse med § 126 b og regler udstedt i medfør af stk. 9. Stk. 3. Solvenskapitalkravet for koncernen opgøres på baggrund af en metode baseret på regnskabsmæssig konsolidering, jf. dog stk. 4, og enten ved anvendelse af standardformlen efter § 126 c, stk. 2, 3 og 6, eller ved anvendelse af en af Finanstilsynet godkendt intern model for koncernen. Stk. 4. Finanstilsynet kan i særlige tilfælde træffe afgørelse om, at solvenskapitalkravet for koncernen ikke skal opgøres på baggrund af en metode baseret på regnskabsmæssig konsolidering efter stk. 3, eller at opgørelsen på baggrund af en metode baseret på regnskabsmæssig konsolidering efter stk. 3 skal kombineres med en anden opgørelsesmetode. Stk. 5. Opfylder den øverste modervirksomhed, jf. stk. 1, ikke solvenskapitalkravet for koncernen, finder § 248 a anvendelse. Stk. 6. Finanstilsynet kan fastsætte et kapitaltillæg for koncernen i overensstemmelse med § 350 b. Stk. 7. Finanstilsynet kan træffe afgørelse om ikke at medtage et selskab i koncernen ved opgørelsen af solvens­kapitalkravet for koncernen. Stk. 8. Den øverste modervirksomhed skal hvert år opgøre solvenskapitalkravet for koncernen pr. 31. december og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Den øverste modervirksomhed skal ved ændringer af betydning for det opgjorte solvenskapitalkrav for koncernen foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 9. Finanstilsynet kan fastsætte nærmere regler om kapitalgrundlaget for koncernen omfattet af stk. 1, som kan anvendes til at dække solvenskapitalkravet for koncernen, om opgørelse af solvenskapitalkravet for koncernen efter stk. 3 og 4 og om Finanstilsynets godkendelse af en intern model for koncernen."
    },
    {
      "provision_ref": "175c",
      "section": "175c",
      "content": "§ 175 c. I koncerner, hvor den øverste modervirksomhed ikke er beliggende i Danmark, og hvori der indgår et gruppe 1-forsikringsselskab, kan Finanstilsynet efter regler fastsat af Europa-Kommissionen i medfør af artikel 216, stk. 7, i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) træffe afgørelse om, at § 175 b eller dele heraf finder anvendelse på den danske del af koncernen. Det øverste forsikringsselskab, den øverste forsikringsholdingvirksomhed eller den øverste blandede finansielle holdingvirksomhed i den danske del af koncernen påser overholdelsen af disse bestemmelser."
    },
    {
      "provision_ref": "248",
      "section": "248",
      "content": "§ 248. Et gruppe 2-forsikringsselskab, som ikke opfylder kravet til minimumsbasiskapitalen, jf. § 126, stk. 2 og 3, skal udarbejde en plan for genoprettelse, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde kravet til minimumsbasiskapitalen. Planen for genoprettelse skal forelægges Finanstilsynet til godkendelse inden for en af Finanstilsynet fastsat tidsfrist. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, planen for genoprettelse skal indeholde, og om perioden, for hvilken planen skal udarbejdes."
    },
    {
      "provision_ref": "248a",
      "section": "248a",
      "content": "§ 248 a. Et gruppe 1-forsikringsselskab, som ikke opfylder solvenskapitalkravet, jf. § 126 c, skal udarbejde en plan for genoprettelse, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde solvenskapitalkravet. Planen for genoprettelse skal forelægges Finanstilsynet til godkendelse, senest 2 måneder efter at selskabet har konstateret, at det ikke opfylder solvenskapitalkravet. Stk. 2. Planen for genoprettelse skal føre til, at solvenskapitalkravet opfyldes, senest 6 måneder efter at selskabet konstaterede den manglende opfyldelse heraf. Finanstilsynet kan forlænge denne frist med 3 måneder en gang, hvis selskabet kan sandsynliggøre, at det vil blive i stand til at opfylde solvenskapitalkravet, såfremt fristen forlænges. Stk. 3. I særlige tilfælde, hvor Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger vurderer, at der foreligger en usædvanlig ugunstig situation, der berører forsikringsselskaber, der udgør en betydelig del af markedet, kan Finanstilsynet efter høring af Det Europæiske Udvalg for Systemiske Risici forlænge fristen i stk. 2. Fristforlængelse kan meddeles ad flere omgange, men den samlede fristforlængelse må ikke overstige 7 år. Stk. 4. Gruppe 1-forsikringsselskaber, der har fået forlænget fristen efter stk. 3, skal hver tredje måned indsende en redegørelse til Finanstilsynet, der beskriver de hidtidige foranstaltninger og fremskridt med henblik på at opfylde solvenskapitalkravet. Viser redegørelsen, at der ikke er sket betydelige fremskridt med henblik på at opfylde solvenskapitalkravet, kan Finanstilsynet tilbagekalde forlængelsen af fristen. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, planen for genoprettelse skal indeholde."
    },
    {
      "provision_ref": "248b",
      "section": "248b",
      "content": "§ 248 b. Et gruppe 1-forsikringsselskab, som ikke opfylder minimumskapitalkravet, jf. § 126 d, skal udarbejde en finansieringsplan, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde minimumskapitalkravet. Finansieringsplanen skal forelægges Finanstilsynet til godkendelse, senest 1 måned efter at selskabet har konstateret, at det ikke opfylder minimumskapitalkravet. Stk. 2. Finansieringsplanen skal føre til, at minimumskapitalkravet opfyldes senest 3 måneder efter konstateringen af den manglende opfyldelse heraf. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, finansieringsplanen skal indeholde."
    },
    {
      "provision_ref": "283",
      "section": "283",
      "content": "§ 283. Gruppe 1-forsikringsselskaber skal årligt offentliggøre en rapport om deres solvens og finansielle situation. Derudover skal gruppe 1-forsikringsselskaberne årligt indsende en uddybende rapport til Finanstilsynet om deres solvens og finansielle situation. Stk. 2. Den øverste modervirksomhed i en koncern omfattet af § 175 b, stk. 1, skal årligt offentliggøre en rapport om koncernens solvens og finansielle situation. Derudover skal den øverste modervirksomhed årligt indsende en uddybende rapport om koncernens solvens og finansielle situation til Finanstilsynet. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om rapporterne, herunder om værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser, samt regler om de oplysninger, rapporterne skal indeholde, og fristerne for offentliggørelse og indsendelse til Finanstilsynet."
    },
    {
      "provision_ref": "1:343ø",
      "chapter": "1",
      "section": "343ø",
      "content": "§ 343 ø. Juridiske personer, der udøver virksomhed som ISPV, jf. § 5, stk. 1, nr. 47, skal have tilladelse som ISPV. Stk. 2. Finanstilsynet kan fastsætte regler om ISPV᾿er, herunder om muligheden for at inddrage tilladelsen til at udøve virksomhed som ISPV."
    },
    {
      "provision_ref": "350b",
      "section": "350b",
      "content": "§ 350 b. Finanstilsynet kan fastsætte et krav om et kapitaltillæg til solvenskapitalkravet for et gruppe 1-forsikringsselskab, såfremt Finanstilsynet vurderer, at 1) selskabets risikoprofil afviger væsentligt fra forudsætningerne i standardformlen eller en anvendt godkendt intern model til opgørelse af solvenskapitalkravet, jf. § 126 c, stk. 2, 2) selskabets virksomhedsstyring afviger væsentligt fra § 71 eller 3) selskabets risikoprofil afviger væsentligt fra forudsætningerne for anvendelsen af en matchtilpasning, jf. § 126 e, stk. 2, eller en volatilitetsjustering, jf. § 126 e, stk. 3. Stk. 2. Vurderingen af, om der foreligger en væsentlig afvigelse efter stk. 1, foretages i henhold til nærmere regler herom fastsat af Europa-Kommissionen i medfør af artikel 37, stk. 6, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II). Stk. 3. Opfyldes betingelsen i stk. 1, nr. 1, opgøres kapitaltillægget i overensstemmelse med solvenskapitalkravet, jf. § 126 c. Stk. 4. Finanstilsynet tager kravet om et kapitaltillæg op til revision mindst en gang årligt, og kravet ophæves, når selskabet har rettet op på de forhold, der har foranlediget det. Stk. 5. Fastsætter Finanstilsynet et kapitaltillæg efter stk. 1, udgør solvenskapitalkravet, jf. § 126 c, sammen med kapitaltillægget det nye solvenskapitalkrav. Stk. 6. Opfylder gruppe 1-forsikringsselskabet ikke det nye solvenskapitalkrav efter stk. 5, finder § 248 a tilsvarende anvendelse."
    },
    {
      "provision_ref": "417a",
      "section": "417a",
      "content": "§ 417 a. Et gruppe 1-forsikringsselskab, som ikke anvender en matchtilpasning til den risikofrie rentekurve efter § 126 e, stk. 2, på forsikringsforpligtelserne, kan få tilladelse fra Finanstilsynet til at anvende en justeret rentekurve opgjort efter stk. 2 i perioden fra den 1. januar 2016 til den 1. januar 2032 for forsikringsforpligtelser i henhold til aftaler, der blev indgået før den 1. januar 2016, jf. dog 3. pkt. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter 1. pkt., kan ikke opnå tilladelse efter § 417 b. Et gruppe 1-forsikringsselskab kan få tilladelse fra Finanstilsynet til at anvende en justeret rentekurve for forsikringsforpligtelser i henhold til aftaler, der fornyes efter den 31. december 2015. Stk. 2. Den justerede rentekurve opgøres for hver enkelt valuta ved udgangen af hvert år som en andel af forskellen mellem renten som fastsat efter diskonteringsrentekurven pr. 31. december 2015 og den årlige effektive rente som fastsat efter den risikofrie rentekurve, jf. § 126 e, stk. 1 og 3. Andelen opgøres som et lineært fald fra 100 pct. til 0 pct. i perioden fra den 1. januar 2016 til den 1. januar 2032. Stk. 3. Finanstilsynet kan fastsætte et kapitaltillæg i overensstemmelse med § 350 b, såfremt Finanstilsynet vurderer, at et gruppe 1-forsikringsselskab, der anvender den justerede rentekurve, har en risikoprofil, der afviger væsentligt fra forudsætningerne, der ligger til grund for anvendelsen heraf. Stk. 4. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter stk. 1, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, oplyse om, at selskabet anvender en justeret rentekurve, og angive den beløbsmæssige effekt af ikke at anvende denne justerede rentekurve på størrelsen af de forsikringsmæssige hensættelser, solvenskapitalkravet, minimumskapitalkravet, basiskapitalgrundlaget, det kapitalgrundlag, der kan anvendes til at dække solvenskapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet."
    },
    {
      "provision_ref": "417b",
      "section": "417b",
      "content": "§ 417 b. Et gruppe 1-forsikringsselskab kan få tilladelse fra Finanstilsynet til at anvende et fradrag i de forsikringsmæssige hensættelser opgjort efter stk. 2 i perioden fra den 1. januar 2016 til den 1. januar 2032. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter 1. pkt., kan ikke opnå tilladelse efter § 417 a. Stk. 2. Fradraget opgøres som en andel, der opgøres som et lineært fald fra 100 pct. til 0 pct. i perioden fra den 1. januar 2016 til den 1. januar 2032, af forskellen mellem 1) de forsikringsmæssige hensættelser efter fradrag af beløb, der kan kræves tilbagebetalt i henhold til genforsikringsaftaler og aftaler med ISPV᾿er, og opgjort i overensstemmelse med regler udstedt i medfør af § 283, stk. 3, for så vidt angår gruppe 1-forsikringsselskabers værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser den 1. januar 2016, og 2) de forsikringsmæssige hensættelser efter fradrag af beløb, der kan kræves tilbagebetalt i henhold til genforsikringsaftaler og aftaler med ISPV᾿er, og opgjort i overensstemmelse med bekendtgørelse om finansielle rapporter for forsikringsselskaber og tværgående pen­sions­kasser den 31. december 2015. Stk. 3. Fradraget opgøres en gang for hele perioden fra den 1. januar 2016 til den 1. januar 2032. Finanstilsynet kan påbyde eller give tilladelse til, at et gruppe 1-forsikringsselskab, hvis risikoprofil i perioden fra den 1. januar 2016 til den 1. januar 2032 ændrer sig væsentligt, opgør de forsikringsmæssige hensættelser efter stk. 2, herunder volatilitetsjusteringen, jf. § 126 e, stk. 3, hvert andet år eller oftere. Stk. 4. Finanstilsynet kan begrænse fradraget opgjort efter stk. 2, hvis anvendelsen heraf medfører, at solvenskapitalkravet, jf. § 126 c, er mindre end det største af summen af de nedenfor i nr. 1-5 nævnte beløb og det største af det for selskabet relevante beløb i nr. 6-10: 1) 4 pct. af de risikovægtede poster for livsforsikringshensættelser tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasserne I-IV og VI, jf. bilag 8, hvor virksomheden har en investeringsrisiko. 2) 1 pct. af de risikovægtede poster for livsforsikringshensættelser tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasse V, jf. bilag 8, og i forsikringsklasse III, jf. bilag 8, hvor virksomheden ikke har en investeringsrisiko, og hvor det beløb, der skal dække de i forsikringsaftalen fastsatte driftsomkostninger, fastsættes for en periode på over 5 år. 3) 25 pct. af det seneste regnskabsårs forsikringsmæssige administrationsomkostninger tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasse III, hvor virksomheden ikke har en investeringsrisiko, og hvor det beløb, der skal dække de i forsikringsaftalen fastsatte driftsomkostninger, ikke fastsættes for en periode på over 5 år. 4) 25 pct. af det seneste regnskabsårs forsikringsmæssige administrationsomkostninger for særskilte SP-konti. 5) Det største beløb i skadeforsikringsvirksomhed af a) 18 pct. af de risikovægtede poster for det maksimale af bruttopræmier og bruttopræmieindtægter op til 61,3 mio. euro tillagt 16 pct. af beløb derudover og b) det årlige gennemsnit af 26 pct. af de risikovægtede poster for bruttoerstatningsudgifterne for beløb op til 42,9 mio. euro og 23 pct. af beløb derudover i de seneste 3 regnskabsår. 6) 3,7 mio. euro for forsikringsselskaber, der udøver livsforsikringsvirksomhed. 7) 2,5 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 8) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 10-15, jf. bilag 7. 9) 3,6 mio. euro for forsikringsselskaber, der udøver genforsikringsvirksomhed. 10) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 5. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter stk. 1, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, oplyse om, at selskabet anvender fradraget, og angive den beløbsmæssige effekt af ikke at anvende dette fradrag på størrelsen af de forsikringsmæssige hensættelser, solvenskapitalkravet, minimumskapitalkravet, basiskapitalgrundlaget, det kapitalgrundlag, der kan anvendes til at dække solvenskapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler for opgørelsen af de risikovægtede poster efter stk. 4, nr. 1, 2, 3 og 5."
    },
    {
      "provision_ref": "417c",
      "section": "417c",
      "content": "§ 417 c. Et gruppe 1-forsikringsselskab, der anvender den justerede rentekurve efter § 417 a eller fradraget efter § 417 b, skal straks underrette Finanstilsynet, hvis selskabet ikke ville opfylde solvenskapitalkravet opgjort efter § 126 c, såfremt selskabet ikke anvendte den justerede rentekurve eller fradraget. Stk. 2. Senest 2 måneder efter at have konstateret, at solvenskapitalkravet ikke kan opfyldes uden anvendelse af den justerede rentekurve eller fradraget, skal gruppe 1-forsikringsselskabet indsende en redegørelse til Finanstilsynet, der angiver de planlagte foranstaltninger med henblik på at sikre opfyldelsen af solvenskapitalkravet den 1. januar 2032. Ændrer selskabet de planlagte foranstaltninger i løbet af overgangsperioden efter 1. pkt., skal selskabet straks orientere Finanstilsynet om ændringerne. Stk. 3. Gruppe 1-forsikringsselskabet skal hvert år ved udgangen af første kvartal indsende en rapport til Finanstilsynet med angivelse af de hidtidige foranstaltninger og fremskridt med henblik på at sikre opfyldelsen af solvenskapitalkravet den 1. januar 2032. Stk. 4. Gruppe 1-forsikringsselskabet skal den 1. januar 2032 opfylde solvenskapitalkravet, jf. § 126 c, uden at anvende den justerede rentekurve efter § 417 a eller fradraget efter § 417 b. Stk. 5. Finanstilsynet tilbagekalder tilladelsen efter § 417 a eller § 417 b, hvis Finanstilsynet på baggrund af rapporten efter stk. 3 vurderer, at det ikke er sandsynligt, at selskabet kan opfylde solvenskapitalkravet den 1. januar 2032."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126. Gruppe 2-forsikringsselskabers bestyrelse og direktion skal sikre, at virksomheden har en tilstrækkelig basis­kapital til at dække virksomhedens risici. Stk. 2. Kravet til minimumsbasiskapitalen for gruppe 2-forsikringsselskaber udgør, jf. dog stk. 3: 1) 3,7 mio. euro for selskaber, der udøver virksomhed omfattet af bilag 8. 2) 2,5 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 3) 3,6 mio. euro for selskaber, der udøver genforsikringsvirksomhed. 4) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 3. For gensidige gruppe 2-forsikringsselskaber omfattet af stk. 2, nr. 2, hvor vedtægterne giver selskabet mulighed for opkrævning af ekstrabidrag eller nedsættelse af ydelserne, udgør kravet til minimumsbasiskapitalen: 1) 0,225 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 1-8, 16 og 18, jf. bilag 7. 2) 0,15 mio. euro for selskaber, der udøver virksomhed inden for forsikringsklasserne 9 og 17, jf. bilag 7. Stk. 4. Gruppe 2-forsikringsselskabers bestyrelse og direktion skal på baggrund af stk. 1 opgøre virksomhedens individuelle solvensbehov. Stk. 5. Finanstilsynet kan fastsætte et højere individuelt solvensbehov end det af selskabet efter stk. 4 opgjorte individuelle solvensbehov.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126b",
      "section": "126b",
      "content": "§ 126 b. Gruppe 1-forsikringsselskabers kapitalgrundlag består af summen af basiskapitalgrundlaget og det supplerende kapitalgrundlag. Anvendelse af det supplerende kapitalgrundlag ved opgørelsen af kapitalgrundlaget kræver Finanstilsynets godkendelse. Stk. 2. Basiskapitalgrundlaget består af summen af det beløb, hvormed værdien af aktiver overstiger værdien af forpligtelser, fratrukket værdien af egne aktier, der ejes af gruppe 1-forsikringsselskabet, med tillæg af værdien af efterstillet gæld. Stk. 3. Det supplerende kapitalgrundlag består af kapital, der ikke medregnes i basiskapitalgrundlaget, og som kan benyttes til dækning af tab. Stk. 4. Europa-Kommissionen fastsætter i medfør af artikel 97 i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II), hvilken kapital der kan indgå i kapitalgrundlaget. Gruppe 1-forsikringsselskaber, der ønsker at anvende anden kapital, skal ansøge om forudgående godkendelse fra Finanstilsynet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler for gruppe 1-forsikringsselskabers opgørelse af kapitalgrundlaget.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126c",
      "section": "126c",
      "content": "§ 126 c. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at selskabet til enhver tid har et kapitalgrundlag, som dækker det af selskabet opgjorte solvenskapitalkrav, jf. stk. 2. Stk. 2. Solvenskapitalkravet opgøres enten ved anvendelse af standardformlen eller ved anvendelse af en af Finanstilsynet godkendt intern model, jf. dog stk. 4. Stk. 3. Gruppe 1-forsikringsselskaber, der anvender standardformlen, kan anvende selskabsspecifikke parametre ved opgørelsen af solvenskapitalkravet, såfremt Finanstilsynet godkender dette. Stk. 4. Afviger gruppe 1-forsikringsselskabets risikoprofil væsentligt fra de forudsætninger, der ligger til grund for standardformlen, kan Finanstilsynet kræve, at selskabet anvender en godkendt intern model til opgørelse af solvenskapitalkravet for de relevante risikomoduler. Stk. 5. Gruppe 1-forsikringsselskabet skal opgøre sol­vens­kapitalkravet ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Selskabet skal ved ændringer af væsentlig betydning for det opgjorte solvenskapitalkrav foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om det kapitalgrundlag, som kan anvendes til at dække solvenskapitalkravet, om opgørelsen af solvenskapitalkravet ved anvendelsen af standardformlen og om kriterierne for Finanstilsynets godkendelse og opgørelse af en intern model.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126d",
      "section": "126d",
      "content": "§ 126 d. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at selskabet til enhver tid har et basiskapitalgrundlag, som dækker det af selskabet opgjorte minimumskapitalkrav. Stk. 2. Minimumskapitalkravet skal udgøre det største af beløbet i stk. 3 og det største af det for selskabet relevante beløb i stk. 5. Stk. 3. Europa-Kommissionen fastsætter i medfør af artikel 130 i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) regler for, hvordan gruppe 1-forsikringsselskaberne skal opgøre minimumskapitalkravet. Det opgjorte minimumskapitalkrav må ikke udgøre under 25 pct. eller over 45 pct. af selskabets solvenskapitalkrav opgjort i overensstemmelse med § 126 c og inklusive ethvert kapitaltillæg, som Finanstilsynet påbyder i henhold til § 350 b. Ligger det faktisk opgjorte minimumskapitalkrav under 25 pct. af selskabets solvenskapitalkrav, vil minimumskapitalkravet blive fastsat til 25 pct. Ligger det faktisk opgjorte minimumskapitalkrav over 45 pct. af selskabets solvenskapitalkrav, vil minimumskapitalkravet blive fastsat til 45 pct. Stk. 4. Gruppe 1-forsikringsselskaber skal indsende en begrundelse til Finanstilsynet i forbindelse med indberetningen efter stk. 6, hvis det faktisk opgjorte minimumskapitalkrav ligger uden for grænserne i stk. 3. Stk. 5. De nedre grænser for minimumskapitalkravet er: 1) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed omfattet af bilag 8. 2) 2,5 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 3) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 10-15, jf. bilag 7. 4) 3,6 mio. euro for forsikringsselskaber, der udøver genforsikringsvirksomhed. 5) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 6. Gruppe 1-forsikringsselskaber skal opgøre minimumskapitalkravet ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Selskabet skal ved ændringer af væsentlig betydning for det opgjorte minimumskapitalkrav foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 7. Finanstilsynet kan fastsætte nærmere regler for det basiskapitalgrundlag, som kan anvendes til at dække minimumskapitalkravet.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126e",
      "section": "126e",
      "content": "§ 126 e. Gruppe 1-forsikringsselskabers bestyrelse og direktion skal sikre, at der ved opgørelsen af de forsikringsmæssige hensættelser anvendes en risikofri rentekurve, som fastlægges og offentliggøres af Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger (EIOPA). Stk. 2. Finanstilsynet kan give tilladelse til, at et gruppe 1-forsikringsselskab anvender en matchtilpasning til den risikofrie rentekurve i stk. 1 på en af selskabet udvalgt portefølje af forsikringsforpligtelser. Stk. 3. Finanstilsynet kan give tilladelse til, at et gruppe 1-forsikringsselskab anvender en volatilitetsjustering af den risikofrie rentekurve i stk. 1 for forsikringsmæssige hensættelser, hvor selskabet ikke anvender en matchtilpasning efter stk. 2. Stk. 4. Gruppe 1-forsikringsselskaber, der anvender en matchtilpasning efter stk. 2 eller en volatilitetsjustering efter stk. 3, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, angive den beløbsmæssige effekt af ikke at anvende stk. 2 eller 3 på størrelsen af de forsikringsmæssige hensættelser, sol­vens­kapitalkravet, minimumskapitalkravet samt på størrelsen af det kapitalgrundlag, der kan anvendes til at dække sol­vens­kapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om opgørelsen af matchtilpasningen, jf. stk. 2, og om volatilitetsjusteringen, jf. stk. 3, samt om forudsætningerne for at opnå tilladelse efter disse bestemmelser.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126f",
      "section": "126f",
      "content": "§ 126 f. Finanstilsynet kan kræve, at et gruppe 2-forsikringsselskab ved opgørelsen af de forsikringsmæssige hensættelser anvender den risikofrie rentekurve efter § 126 e, stk. 1.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "126g",
      "section": "126g",
      "content": "§ 126 g. Et gruppe 1-forsikringsselskab skal foretage analyser af, hvordan ændringer i væsentlige risici påvirker det af selskabet opgjorte kapitalgrundlag, solvenskapitalkrav og minimumskapitalkrav. Selskabet skal ved udgangen af hvert kvartal og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de analyser, selskabet skal foretage efter stk. 1.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "157a",
      "section": "157a",
      "content": "§ 157 a. Vedtægterne for en kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 157, 2. pkt., skal indeholde bestemmelser 1) om, at kapitalforeningen eller det udenlandske investeringsinstitut på en investors anmodning skal indløse investorens andel af formuen med midler, der hidrører fra formuen, 2) om, at kapitalforeningens eller det udenlandske investeringsinstituts afdelinger hverken må stille garantier for tredjemand eller yde eller optage lån bortset fra optagelse af kortfristede lån på højst 10 pct. af formuen for at indløse investorer, for at udnytte tegningsrettigheder eller til midlertidig finansiering af indgåede handler, 3) om, at kapitalforeningen eller det udenlandske investeringsinstitut kan investere sin formue i likvide midler, herunder valuta, eller i de finansielle instrumenter, som er nævnt i bilag 5, i overensstemmelse med de krav, der stilles til instrumenter og deres udstedere i kapitel 14 i lov om investeringsforeninger m.v., og 4) om risikospredning, jf. § 157 b.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "157b",
      "section": "157b",
      "content": "§ 157 b. En kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 157, 2, pkt., skal i sine vedtægter for hver afdeling fastsætte, at formuen kan investeres i overensstemmelse med reglerne i stk. 2, 3, 4 eller 5. Stk. 2. Formuen kan investeres i overensstemmelse med kapitel 14 i lov om investeringsforeninger m.v. Stk. 3. Formuen kan investeres i likvide midler, herunder valuta eller de instrumenter, der er nævnt i bilag 5. Højst 10 pct. af formuen må investeres i finansielle instrumenter, som er udstedt af samme emittent eller emittenter i samme koncern. 2. pkt. finder ikke anvendelse i følgende tilfælde: 1) Hvor afdelingen investerer i obligationer, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. 2) Hvor afdelingen investerer i følgende typer af obliga­tioner, dog således, at højst 30 pct. af formuen anbringes i obligationer, som er udstedt af en enkelt emittent eller emittenter i samme koncern: a) Kasse- og skibskreditobligationer udstedt af Danmarks Skibskredit A/S, realkreditobligationer udstedt af danske realkreditinstitutter og lignende realkreditobligationer udstedt af kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. b) Særligt dækkede realkreditobligationer (SDRO) og særligt dækkede obligationer (SDO) udstedt af danske pengeinstitutter, reatkreditinstitutter eller Danmarks Skibskredit A/S eller tilsvarende særligt dækkende obligationer udstedt af lignende kreditinstitutter, som er godkendt af et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når en kompetent myndighed har meddelt obligationsudstedelserne og udstederne til Kommissionen. Stk. 4. Formuen kan udelukkende investeres i pengemarkedsinstrumenter, idet højst 30 pct. af formuen kan anbringes i pengemarkedsinstrumenter, som er udstedt af den samme emittent eller emittenter i samme koncern, dog således, at formuen fuldt ud kan investeres i pengemarkedsinstrumenter, der er udstedt af et land eller en international institution af offentlig karakter, som et eller flere lande i Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, deltager i, og som er godkendt af Finanstilsynet, jf. § 147, stk. 1, nr. 4, i lov om investeringsforeninger m.v. Stk. 5. Formuen kan investeres i andele i afdelinger i UCITS, kapitalforeninger eller udenlandske investeringsinstitutter, hvis vedtægter indeholder de begrænsninger, der er anført i § 157 a, dog således, at højst 75 pct. af formuen må anbringes i andele, som er udstedt af en enkelt afdeling af disse UCITS, kapitalforeninger eller udenlandske investeringsinstitutter.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "158",
      "section": "158",
      "content": "§ 158. Forsikringsselskaber skal investere deres aktiver således, at forsikringstagernes og de begunstigedes interesser varetages bedst muligt. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om anvendelsen af stk. 1.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "167",
      "section": "167",
      "content": "§ 167. Forsikringsselskaber skal have en gruppe af aktiver, hvis samlede værdi til enhver tid mindst svarer til værdien af selskabets samlede forsikringsmæssige hensættelser. For at sikre tilstedeværelsen af tilstrækkelige aktiver skal forsikringsselskaberne føre et register, der indeholder en optegnelse over 1) aktiver, hvis samlede værdi til enhver tid mindst svarer til værdien af selskabets samlede forsikringsmæssige hensættelser, og 2) værdien af finansielle kontrakter, der reducerer risikoen for, at aktiverne efter nr. 1 ikke kan dække de forsikringsmæssige forpligtelser. Stk. 2. Forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne i bilag 7, skal endvidere føre et register over aktiver, der modsvarer indgåede præmier, hvor forsikringsperioden først påbegyndes efter regnskabsårets afslutning. Stk. 3. Lån mod sikkerhed i egne livsforsikringspolicer inden for disses genkøbsværdi skal ikke registreres. Stk. 4. Aktiverne i registrene efter stk. 1 og 2 skal alene tjene til fyldestgørelse af forsikringstagerne og de begunstigede. Stk. 5. Forsikringsselskabet skal kvartalsvis indberette til Finanstilsynet, hvilke aktiver der er registreret. Stk. 6. Finanstilsynet kan kræve aktiverne i registrene deponeret og pantsat til fordel for Finanstilsynet, hvis tilsynet efter § 251 beslutter at begrænse eller forbyde selskabets rådighed over dets aktiver. Finanstilsynet skal registreres som panthaver, og enhver efterfølgende ændring i den deponerede aktivmasse skal godkendes af Finanstilsynet og noteres i registrene. Stk. 7. Finanstilsynet kan fastsætte nærmere regler om indhold, opgørelse, indberetning, registrering og kontrol af tilstedeværelsen af aktiverne indført i registrene.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "175b",
      "section": "175b",
      "content": "§ 175 b. Bestyrelsen og direktionen for den øverste modervirksomhed i en koncern skal sikre, at koncernen er i besiddelse af et kapitalgrundlag, der dækker det af den øverste modervirksomhed opgjorte solvenskapitalkrav for koncernen, når den øverste modervirksomhed i koncernen 1) er beliggende i Danmark og 2) er et gruppe 1-forsikringsselskab, en forsikringsholdingvirksomhed eller en finansiel holdingvirksomhed omfattet af § 5, stk. 1, nr. 10, litra a, hvor mindst en af dattervirksomhederne er et gruppe 1-forsikringsselskab. Stk. 2. Kapitalgrundlaget for koncernen, jf. stk. 1, skal opgøres i overensstemmelse med § 126 b og regler udstedt i medfør af stk. 9. Stk. 3. Solvenskapitalkravet for koncernen opgøres på baggrund af en metode baseret på regnskabsmæssig konsolidering, jf. dog stk. 4, og enten ved anvendelse af standardformlen efter § 126 c, stk. 2, 3 og 6, eller ved anvendelse af en af Finanstilsynet godkendt intern model for koncernen. Stk. 4. Finanstilsynet kan i særlige tilfælde træffe afgørelse om, at solvenskapitalkravet for koncernen ikke skal opgøres på baggrund af en metode baseret på regnskabsmæssig konsolidering efter stk. 3, eller at opgørelsen på baggrund af en metode baseret på regnskabsmæssig konsolidering efter stk. 3 skal kombineres med en anden opgørelsesmetode. Stk. 5. Opfylder den øverste modervirksomhed, jf. stk. 1, ikke solvenskapitalkravet for koncernen, finder § 248 a anvendelse. Stk. 6. Finanstilsynet kan fastsætte et kapitaltillæg for koncernen i overensstemmelse med § 350 b. Stk. 7. Finanstilsynet kan træffe afgørelse om ikke at medtage et selskab i koncernen ved opgørelsen af solvens­kapitalkravet for koncernen. Stk. 8. Den øverste modervirksomhed skal hvert år opgøre solvenskapitalkravet for koncernen pr. 31. december og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Den øverste modervirksomhed skal ved ændringer af betydning for det opgjorte solvenskapitalkrav for koncernen foretage en ny opgørelse og senest 20 arbejdsdage herefter indberette resultatet til Finanstilsynet. Stk. 9. Finanstilsynet kan fastsætte nærmere regler om kapitalgrundlaget for koncernen omfattet af stk. 1, som kan anvendes til at dække solvenskapitalkravet for koncernen, om opgørelse af solvenskapitalkravet for koncernen efter stk. 3 og 4 og om Finanstilsynets godkendelse af en intern model for koncernen.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "175c",
      "section": "175c",
      "content": "§ 175 c. I koncerner, hvor den øverste modervirksomhed ikke er beliggende i Danmark, og hvori der indgår et gruppe 1-forsikringsselskab, kan Finanstilsynet efter regler fastsat af Europa-Kommissionen i medfør af artikel 216, stk. 7, i Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) træffe afgørelse om, at § 175 b eller dele heraf finder anvendelse på den danske del af koncernen. Det øverste forsikringsselskab, den øverste forsikringsholdingvirksomhed eller den øverste blandede finansielle holdingvirksomhed i den danske del af koncernen påser overholdelsen af disse bestemmelser.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "248",
      "section": "248",
      "content": "§ 248. Et gruppe 2-forsikringsselskab, som ikke opfylder kravet til minimumsbasiskapitalen, jf. § 126, stk. 2 og 3, skal udarbejde en plan for genoprettelse, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde kravet til minimumsbasiskapitalen. Planen for genoprettelse skal forelægges Finanstilsynet til godkendelse inden for en af Finanstilsynet fastsat tidsfrist. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, planen for genoprettelse skal indeholde, og om perioden, for hvilken planen skal udarbejdes.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "248a",
      "section": "248a",
      "content": "§ 248 a. Et gruppe 1-forsikringsselskab, som ikke opfylder solvenskapitalkravet, jf. § 126 c, skal udarbejde en plan for genoprettelse, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde solvenskapitalkravet. Planen for genoprettelse skal forelægges Finanstilsynet til godkendelse, senest 2 måneder efter at selskabet har konstateret, at det ikke opfylder solvenskapitalkravet. Stk. 2. Planen for genoprettelse skal føre til, at solvenskapitalkravet opfyldes, senest 6 måneder efter at selskabet konstaterede den manglende opfyldelse heraf. Finanstilsynet kan forlænge denne frist med 3 måneder en gang, hvis selskabet kan sandsynliggøre, at det vil blive i stand til at opfylde solvenskapitalkravet, såfremt fristen forlænges. Stk. 3. I særlige tilfælde, hvor Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger vurderer, at der foreligger en usædvanlig ugunstig situation, der berører forsikringsselskaber, der udgør en betydelig del af markedet, kan Finanstilsynet efter høring af Det Europæiske Udvalg for Systemiske Risici forlænge fristen i stk. 2. Fristforlængelse kan meddeles ad flere omgange, men den samlede fristforlængelse må ikke overstige 7 år. Stk. 4. Gruppe 1-forsikringsselskaber, der har fået forlænget fristen efter stk. 3, skal hver tredje måned indsende en redegørelse til Finanstilsynet, der beskriver de hidtidige foranstaltninger og fremskridt med henblik på at opfylde solvenskapitalkravet. Viser redegørelsen, at der ikke er sket betydelige fremskridt med henblik på at opfylde solvenskapitalkravet, kan Finanstilsynet tilbagekalde forlængelsen af fristen. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, planen for genoprettelse skal indeholde.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "248b",
      "section": "248b",
      "content": "§ 248 b. Et gruppe 1-forsikringsselskab, som ikke opfylder minimumskapitalkravet, jf. § 126 d, skal udarbejde en finansieringsplan, der beskriver de foranstaltninger, der er nødvendige, for at selskabet kan opfylde minimumskapitalkravet. Finansieringsplanen skal forelægges Finanstilsynet til godkendelse, senest 1 måned efter at selskabet har konstateret, at det ikke opfylder minimumskapitalkravet. Stk. 2. Finansieringsplanen skal føre til, at minimumskapitalkravet opfyldes senest 3 måneder efter konstateringen af den manglende opfyldelse heraf. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om de oplysninger, finansieringsplanen skal indeholde.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "283",
      "section": "283",
      "content": "§ 283. Gruppe 1-forsikringsselskaber skal årligt offentliggøre en rapport om deres solvens og finansielle situation. Derudover skal gruppe 1-forsikringsselskaberne årligt indsende en uddybende rapport til Finanstilsynet om deres solvens og finansielle situation. Stk. 2. Den øverste modervirksomhed i en koncern omfattet af § 175 b, stk. 1, skal årligt offentliggøre en rapport om koncernens solvens og finansielle situation. Derudover skal den øverste modervirksomhed årligt indsende en uddybende rapport om koncernens solvens og finansielle situation til Finanstilsynet. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om rapporterne, herunder om værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser, samt regler om de oplysninger, rapporterne skal indeholde, og fristerne for offentliggørelse og indsendelse til Finanstilsynet.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:343ø",
      "chapter": "1",
      "section": "343ø",
      "content": "§ 343 ø. Juridiske personer, der udøver virksomhed som ISPV, jf. § 5, stk. 1, nr. 47, skal have tilladelse som ISPV. Stk. 2. Finanstilsynet kan fastsætte regler om ISPV᾿er, herunder om muligheden for at inddrage tilladelsen til at udøve virksomhed som ISPV.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "350b",
      "section": "350b",
      "content": "§ 350 b. Finanstilsynet kan fastsætte et krav om et kapitaltillæg til solvenskapitalkravet for et gruppe 1-forsikringsselskab, såfremt Finanstilsynet vurderer, at 1) selskabets risikoprofil afviger væsentligt fra forudsætningerne i standardformlen eller en anvendt godkendt intern model til opgørelse af solvenskapitalkravet, jf. § 126 c, stk. 2, 2) selskabets virksomhedsstyring afviger væsentligt fra § 71 eller 3) selskabets risikoprofil afviger væsentligt fra forudsætningerne for anvendelsen af en matchtilpasning, jf. § 126 e, stk. 2, eller en volatilitetsjustering, jf. § 126 e, stk. 3. Stk. 2. Vurderingen af, om der foreligger en væsentlig afvigelse efter stk. 1, foretages i henhold til nærmere regler herom fastsat af Europa-Kommissionen i medfør af artikel 37, stk. 6, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II). Stk. 3. Opfyldes betingelsen i stk. 1, nr. 1, opgøres kapitaltillægget i overensstemmelse med solvenskapitalkravet, jf. § 126 c. Stk. 4. Finanstilsynet tager kravet om et kapitaltillæg op til revision mindst en gang årligt, og kravet ophæves, når selskabet har rettet op på de forhold, der har foranlediget det. Stk. 5. Fastsætter Finanstilsynet et kapitaltillæg efter stk. 1, udgør solvenskapitalkravet, jf. § 126 c, sammen med kapitaltillægget det nye solvenskapitalkrav. Stk. 6. Opfylder gruppe 1-forsikringsselskabet ikke det nye solvenskapitalkrav efter stk. 5, finder § 248 a tilsvarende anvendelse.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "417a",
      "section": "417a",
      "content": "§ 417 a. Et gruppe 1-forsikringsselskab, som ikke anvender en matchtilpasning til den risikofrie rentekurve efter § 126 e, stk. 2, på forsikringsforpligtelserne, kan få tilladelse fra Finanstilsynet til at anvende en justeret rentekurve opgjort efter stk. 2 i perioden fra den 1. januar 2016 til den 1. januar 2032 for forsikringsforpligtelser i henhold til aftaler, der blev indgået før den 1. januar 2016, jf. dog 3. pkt. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter 1. pkt., kan ikke opnå tilladelse efter § 417 b. Et gruppe 1-forsikringsselskab kan få tilladelse fra Finanstilsynet til at anvende en justeret rentekurve for forsikringsforpligtelser i henhold til aftaler, der fornyes efter den 31. december 2015. Stk. 2. Den justerede rentekurve opgøres for hver enkelt valuta ved udgangen af hvert år som en andel af forskellen mellem renten som fastsat efter diskonteringsrentekurven pr. 31. december 2015 og den årlige effektive rente som fastsat efter den risikofrie rentekurve, jf. § 126 e, stk. 1 og 3. Andelen opgøres som et lineært fald fra 100 pct. til 0 pct. i perioden fra den 1. januar 2016 til den 1. januar 2032. Stk. 3. Finanstilsynet kan fastsætte et kapitaltillæg i overensstemmelse med § 350 b, såfremt Finanstilsynet vurderer, at et gruppe 1-forsikringsselskab, der anvender den justerede rentekurve, har en risikoprofil, der afviger væsentligt fra forudsætningerne, der ligger til grund for anvendelsen heraf. Stk. 4. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter stk. 1, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, oplyse om, at selskabet anvender en justeret rentekurve, og angive den beløbsmæssige effekt af ikke at anvende denne justerede rentekurve på størrelsen af de forsikringsmæssige hensættelser, solvenskapitalkravet, minimumskapitalkravet, basiskapitalgrundlaget, det kapitalgrundlag, der kan anvendes til at dække solvenskapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "417b",
      "section": "417b",
      "content": "§ 417 b. Et gruppe 1-forsikringsselskab kan få tilladelse fra Finanstilsynet til at anvende et fradrag i de forsikringsmæssige hensættelser opgjort efter stk. 2 i perioden fra den 1. januar 2016 til den 1. januar 2032. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter 1. pkt., kan ikke opnå tilladelse efter § 417 a. Stk. 2. Fradraget opgøres som en andel, der opgøres som et lineært fald fra 100 pct. til 0 pct. i perioden fra den 1. januar 2016 til den 1. januar 2032, af forskellen mellem 1) de forsikringsmæssige hensættelser efter fradrag af beløb, der kan kræves tilbagebetalt i henhold til genforsikringsaftaler og aftaler med ISPV᾿er, og opgjort i overensstemmelse med regler udstedt i medfør af § 283, stk. 3, for så vidt angår gruppe 1-forsikringsselskabers værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser den 1. januar 2016, og 2) de forsikringsmæssige hensættelser efter fradrag af beløb, der kan kræves tilbagebetalt i henhold til genforsikringsaftaler og aftaler med ISPV᾿er, og opgjort i overensstemmelse med bekendtgørelse om finansielle rapporter for forsikringsselskaber og tværgående pen­sions­kasser den 31. december 2015. Stk. 3. Fradraget opgøres en gang for hele perioden fra den 1. januar 2016 til den 1. januar 2032. Finanstilsynet kan påbyde eller give tilladelse til, at et gruppe 1-forsikringsselskab, hvis risikoprofil i perioden fra den 1. januar 2016 til den 1. januar 2032 ændrer sig væsentligt, opgør de forsikringsmæssige hensættelser efter stk. 2, herunder volatilitetsjusteringen, jf. § 126 e, stk. 3, hvert andet år eller oftere. Stk. 4. Finanstilsynet kan begrænse fradraget opgjort efter stk. 2, hvis anvendelsen heraf medfører, at solvenskapitalkravet, jf. § 126 c, er mindre end det største af summen af de nedenfor i nr. 1-5 nævnte beløb og det største af det for selskabet relevante beløb i nr. 6-10: 1) 4 pct. af de risikovægtede poster for livsforsikringshensættelser tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasserne I-IV og VI, jf. bilag 8, hvor virksomheden har en investeringsrisiko. 2) 1 pct. af de risikovægtede poster for livsforsikringshensættelser tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasse V, jf. bilag 8, og i forsikringsklasse III, jf. bilag 8, hvor virksomheden ikke har en investeringsrisiko, og hvor det beløb, der skal dække de i forsikringsaftalen fastsatte driftsomkostninger, fastsættes for en periode på over 5 år. 3) 25 pct. af det seneste regnskabsårs forsikringsmæssige administrationsomkostninger tillagt 0,3 pct. af de risikovægtede poster for risikosummen for livsforsikringsvirksomhed i forsikringsklasse III, hvor virksomheden ikke har en investeringsrisiko, og hvor det beløb, der skal dække de i forsikringsaftalen fastsatte driftsomkostninger, ikke fastsættes for en periode på over 5 år. 4) 25 pct. af det seneste regnskabsårs forsikringsmæssige administrationsomkostninger for særskilte SP-konti. 5) Det største beløb i skadeforsikringsvirksomhed af a) 18 pct. af de risikovægtede poster for det maksimale af bruttopræmier og bruttopræmieindtægter op til 61,3 mio. euro tillagt 16 pct. af beløb derudover og b) det årlige gennemsnit af 26 pct. af de risikovægtede poster for bruttoerstatningsudgifterne for beløb op til 42,9 mio. euro og 23 pct. af beløb derudover i de seneste 3 regnskabsår. 6) 3,7 mio. euro for forsikringsselskaber, der udøver livsforsikringsvirksomhed. 7) 2,5 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 1-9 og 16-18, jf. bilag 7. 8) 3,7 mio. euro for forsikringsselskaber, der udøver virksomhed inden for forsikringsklasserne 10-15, jf. bilag 7. 9) 3,6 mio. euro for forsikringsselskaber, der udøver genforsikringsvirksomhed. 10) 1,2 mio. euro for captivegenforsikringsselskaber. Stk. 5. Gruppe 1-forsikringsselskaber, der har fået tilladelse efter stk. 1, skal i den rapport om selskabets solvens og finansielle situation, som selskabet skal offentliggøre, jf. § 283, oplyse om, at selskabet anvender fradraget, og angive den beløbsmæssige effekt af ikke at anvende dette fradrag på størrelsen af de forsikringsmæssige hensættelser, solvenskapitalkravet, minimumskapitalkravet, basiskapitalgrundlaget, det kapitalgrundlag, der kan anvendes til at dække solvenskapitalkravet, og det basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler for opgørelsen af de risikovægtede poster efter stk. 4, nr. 1, 2, 3 og 5.",
      "valid_from": "2015-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "417c",
      "section": "417c",
      "content": "§ 417 c. Et gruppe 1-forsikringsselskab, der anvender den justerede rentekurve efter § 417 a eller fradraget efter § 417 b, skal straks underrette Finanstilsynet, hvis selskabet ikke ville opfylde solvenskapitalkravet opgjort efter § 126 c, såfremt selskabet ikke anvendte den justerede rentekurve eller fradraget. Stk. 2. Senest 2 måneder efter at have konstateret, at solvenskapitalkravet ikke kan opfyldes uden anvendelse af den justerede rentekurve eller fradraget, skal gruppe 1-forsikringsselskabet indsende en redegørelse til Finanstilsynet, der angiver de planlagte foranstaltninger med henblik på at sikre opfyldelsen af solvenskapitalkravet den 1. januar 2032. Ændrer selskabet de planlagte foranstaltninger i løbet af overgangsperioden efter 1. pkt., skal selskabet straks orientere Finanstilsynet om ændringerne. Stk. 3. Gruppe 1-forsikringsselskabet skal hvert år ved udgangen af første kvartal indsende en rapport til Finanstilsynet med angivelse af de hidtidige foranstaltninger og fremskridt med henblik på at sikre opfyldelsen af solvenskapitalkravet den 1. januar 2032. Stk. 4. Gruppe 1-forsikringsselskabet skal den 1. januar 2032 opfylde solvenskapitalkravet, jf. § 126 c, uden at anvende den justerede rentekurve efter § 417 a eller fradraget efter § 417 b. Stk. 5. Finanstilsynet tilbagekalder tilladelsen efter § 417 a eller § 417 b, hvis Finanstilsynet på baggrund af rapporten efter stk. 3 vurderer, at det ikke er sandsynligt, at selskabet kan opfylde solvenskapitalkravet den 1. januar 2032.",
      "valid_from": "2015-03-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
