{
  "id": "2015:577",
  "type": "statute",
  "title": "Lov om ændring af lov om elforsyning (Justering og udskydelse af engrosmodellen og udskydelse af leveringspligten)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2015-05-04",
  "url": "https://www.retsinformation.dk/eli/lta/2015/577/xml",
  "description": "Retsinformation source. DocumentId=BU000438; AccessionNumber=A20150057730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "72a",
      "section": "72a",
      "content": "§ 72 a. En elhandelsvirksomhed skal være registreret som bruger af datahubben i henhold til vilkår fastsat af Energinet.dk i medfør af § 31, stk. 2, for at kunne varetage sine opgaver efter stk. 2-5, § 8, stk. 5, og §§ 72 b-72 d."
    },
    {
      "provision_ref": "72b",
      "section": "72b",
      "content": "§ 72 b. Elhandelsvirksomheden køber net- og systemydelser af netvirksomhederne og Energinet.dk. Elhandelsvirksomheden fakturerer forbrugerne for levering af elektricitet, herunder net- og systemydelser, jf. § 8, stk. 2-4, omkostninger til offentlige forpligtelser, jf. § 8, stk. 1, elafgifter i henhold til lov om afgift af elektricitet og moms i henhold til momsloven. Elafgifter og betaling af omkostninger til offentlige forpligtelser, jf. § 8, stk. 1, viderefaktureres uændret til det relevante aftagenummer. Endvidere viderefaktureres netvirksomheders bindende midlertidige prisnedsættelser uændret til de relevante aftagenumre. Stk. 2. Energinet.dk indberetter oplysninger om afgiftssatser for elafgifter efter lov om afgift af elektricitet til datahubben. Stk. 3. Elhandelsvirksomheden sikrer, at forbrugerne uden beregning kan indhente information i datahubben om forbruget på eget aftagenummer."
    },
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. Kommunikation mellem en elhandelsvirksomhed og netvirksomhederne og Energinet.dk om forhold, der ved‍rører et konkret aftagenummer, sker via datahubben i henhold til forskrifter udstedt af Energinet.dk i medfør af § 28, stk. 2, nr. 13. I særlige tilfælde, der fastlægges i Energinet.dk᾽s forskrifter i medfør af § 28, stk. 2, nr. 13, hvor elhandelsvirksomheden har behov for en dialog vedrørende konkrete problemstillinger om målinger, fakturering, af‍brydelser el.lign., vil der kunne ske direkte kommunikation om enkelte aftagenumre, der involverer både en elhandelsvirksomhed og en netvirksomhed. Stk. 2. Elhandelsvirksomheden indberetter data til datahubben vedrørende identifikation af forbrugeren på et givent aftagenummer, som elhandelsvirksomheden har indgået aftale med. Stk. 3. Ophæver eller opsiger en elhandelsvirksomhed sit aftaleforhold med en forbruger, indberetter elhandelsvirksomheden ophævelsen eller opsigelsen af aftaleforholdet til datahubben. Stk. 4. Ophører et aftaleforhold mellem en elhandelsvirksomhed og en elforbruger, oplyses den relevante netvirksomhed via datahubben om dato for aftalens ophør. Netvirksomheden skal herefter sikre, at der foretages slutmåling hos forbrugeren. Stk. 5. Elhandelsvirksomheden indhenter via datahubben oplysning om forbrug og tarifoplysninger m.v. på hvert enkelt aftagenummer, som er omfattet af en aftale med elhandelsvirksomheden. Elhandelsvirksomheden kan endvidere indhente oplysning om det summerede forbrug og om den samlede betaling herfor til hver enkelt netvirksomhed og Energinet.dk. Forbruget af elektricitet opgøres ud fra målte eller beregnede data. Stk. 6. Årsafregning, periodisk slutafregning og slutafregning ved ophør af et aftaleforhold sker ud fra målte data. Er det ved afregningen ikke muligt at foretage måleraflæsning, skal netvirksomheden indberette oplysning til datahubben om et skønnet forbrug i henhold til Energinet.dk’s forskrifter. For meget betalte acontobeløb tilbageføres til forbrugeren samtidig med årsafregningen eller slutafregningen."
    },
    {
      "provision_ref": "72d",
      "section": "72d",
      "content": "§ 72 d. Netvirksomheden og Energinet.dk fakturerer elhandelsvirksomheden for deres ydelser ud fra det samlede forbrug i en måned og betalingen på elhandelsvirksomhedens aftagenumre. Netvirksomheden fakturerer ligeledes elhandelsvirksomheden for elafgift, som netvirksomheden skal svare efter lov om afgift af elektricitet. Energinet.dk fakturerer endvidere elhandelsvirksomheden for betaling for omkostninger i medfør af § 8, stk. 1, og for elafgift, som Energinet.dk skal svare efter lov om afgift af elektricitet, for elforbrugere, som er direkte tilsluttet transmissionsnettet. Stk. 2. Faktureringerne efter stk. 1 skal ske med en betalingsfrist på mindst 14 dage fra datoen for fakturaens udstedelse, dog tidligst 25 dage regnet fra forbrugsmånedens udgang. Stk. 3. Netvirksomheden skal fakturere elhandelsvirksomheden, jf. stk. 1, 1. og 2. pkt., senest 5 hverdage efter at netvirksomheden har modtaget grundlaget for engrosafregningen herfor fra datahubben. Energinet.dk skal sikre, at grundlaget for engrosafregningen er tilgængeligt for netvirksomhederne og elhandelsvirksomhederne i datahubben hurtigst muligt i måneden efter forbrugsmåneden og senest på et tidspunkt, som fastsættes i Energinet.dk᾽s forskrifter. Stk. 4. Afbryder en netvirksomhed eller Energinet.dk sin ydelse til en elhandels­virksomhed i henhold til betingelser for anvendelse af transmissions- og distributionsnet, der er fastsat efter offentliggjorte og af Energitilsynet godkendte metoder, jf. § 73 a, overføres elhandelsvirksomhedens aftagenumre, der i datahubben er knyttet til netvirksomheden eller til Energinet.dk, uden forsinkelse af Energinet.dk til andre elhandelsvirksomheder efter proceduren i § 72 e. Stk. 5. Tages en elhandelsvirksomhed under rekonstrukti‌ons- eller konkursbehandling, og har rekonstruktør eller kurator ikke inden for 1 uge derefter meddelt Energinet.dk, at elhandels­virksomheden videreføres, overfører Energinet.dk uden forsinkelse elhandelsvirksomhedens aftagenumre til andre elhandelsvirksomheder efter § 72 e. Rekonstruktør eller kurator skal hurtigst muligt og senest inden for 1 uge efter insolvensbehandlingens indledning meddele Energinet.dk, om elhandelsvirksomheden videreføres."
    },
    {
      "provision_ref": "72e",
      "section": "72e",
      "content": "§ 72 e. Energinet.dk indhenter en gang årligt i perioden den 1.-15. december tilkendegivelser fra elhandelsvirksomhederne om deres ønsker om at overtage et antal aftagenumre ved indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, med angivelse af eventuelle begrænsninger på det maksimale antal aftage‍numre og på elforbrugere med forbrug på op til 100.000 kWh om året eller på 100.000 kWh om året og derover. Tilkendegivelsen er gældende for 1 kalenderår. Elhandelsvirksomhederne kan dog trække deres tilkendegivelser tilbage, når der ikke er indtrådt en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, eller er indgivet konkursbegæring mod en anden elhandelsvirksomhed. Stk. 2. Energinet.dk sikrer, at aftagenumre med forbrug på 100.000 kWh om året og derover kan identificeres i datahubben. Stk. 3. Ophører en elhandelsvirksomheds leverancer som følge af indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, identificerer Energinet.dk uden ugrundet ophold elhandelsvirksomhedens aftagenumre i datahubben og fordeler aftagenumrene via datahubben på de elhandelsvirksomheder, der er tilmeldt, jf. stk. 1. Elhandelsvirksomhederne kan ikke afvise de tildelte aftagenumre. Stk. 4. Energinet.dk giver uden ugrundet ophold via datahubben meddelelse til de overtagende elhandelsvirksomheder og berørte netvirksomheder om det gennemførte leverandørskift for de fordelte aftagenumre, jf. stk. 3. Stk. 5. Elhandelsvirksomhederne giver uden ugrundet ophold meddelelse til hver enkelt af de elforbrugere, hvis aftagenumre elhandelsvirksomhederne har fået tildelt efter stk. 3. Meddelelsen skal indeholde oplysninger om navnet på elhandelsvirksomheden, begrundelsen for, at elforbrugeren er overdraget til denne virksomhed, og en leveringsaftale i henhold til regler udstedt efter § 6 a. Bindingsperiode og pris fastsættes efter stk. 6 og § 72 f. Stk. 6. Leveringsaftalen, jf. stk. 5, er bindende for elhandelsvirksomheden i 3 måneder fra overtagelsestidspunktet. Elforbrugeren kan opsige aftalen med 1 måneds varsel til udgangen af en måned, jf. dog stk. 7. Leveringsaftalen er bindende uden elforbrugerens accept. Stk. 7. Er der for et aftagenummer aftalt leverandørskift inden tidspunktet for fordelingen efter stk. 3, udløber leveringsaftalen efter stk. 6 senest på tidspunktet for det aftalte leverandørskift. Stk. 8. Når meddelelse om leverandørskift, jf. stk. 4, er modtaget fra Energinet.dk, foretager netvirksomhederne uden ugrundet ophold slutmåling på de berørte aftagenumre, jf. § 72 c, stk. 4. Stk. 9. Klima-, energi- og bygningsministeren kan pålægge den eller de største elhandels­virksomheder regnet efter antal aftagenumre at indtræde som leverandører, hvis der opstår et akut behov ved indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, og Energinet.dk ikke har modtaget tilstrækkelig mange tilkendegivelser efter stk. 1 til at dække behovet. Stk. 3-7 og § 72 f finder tilsvarende anvendelse. Stk. 10. Klima-, energi- og bygningsministeren fastsætter nærmere regler om fordelingen af aftagenumre, herunder fastlæggelse af en fordelingsnøgle, der ud fra et tilfældighedsprincip sikrer en ligelig fordeling af aftagenumrene mellem de tilmeldte elhandelsvirksomheder under hensyn til elhandelsvirksomhedernes tilkendegivelser efter stk. 1."
    },
    {
      "provision_ref": "72f",
      "section": "72f",
      "content": "§ 72 f. For timemålte aftagenumre, der aftager elektricitet efter § 6 c, stk. 7, eller § 72 e, stk. 5, fastsættes en pris svarende til Nord Pool Spots timepris pr. kWh på elspot i det prisområde, hvor elforbrugeren aftager sin elektricitet, med et tillæg, der er fastsat af Energitilsynet efter stk. 3. For ikketimemålte aftagenumre, der aftager elektricitet efter § 6 c, stk. 7, eller § 72 e, stk. 5, fastsættes en pris svarende til Nord Pool Spots dagspris pr. kWh på elspot i det prisområde, hvor elforbrugeren aftager sin elektricitet, med et tillæg, der er fastsat af Energitilsynet efter stk. 3. Elspotpriser tillægges endvidere net- og systemtariffer, betaling for omkostninger i medfør af § 8, stk. 1, elafgifter i henhold til lov om afgift af elektricitet og moms i henhold til momsloven. Stk. 2. Energitilsynet skal sikre, at priserne efter stk. 1 offentliggøres på den prisportal, der er nævnt i § 82 b. Stk. 3. Energitilsynet fastlægger senest den 1. december hvert år de tillæg, der er nævnt i stk. 1, 1. og 2. pkt., for det følgende kalenderår. Tillæggene skal være udtryk for niveauet for de tillæg, der anvendes på markedet i forhold til elspotprodukter for forbrug på op til 100.000 kWh om året eller på 100.000 kWh om året og derover."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. De kollektive elforsyningsvirksomheders prisfastsættelse af deres ydelser efter §§ 69-71 skal ske efter rimelige, objektive og ikkediskriminerende kriterier for, hvilke omkostninger de enkelte køberkategorier giver anledning til. Prisdifferentiering af hensyn til effektiv udnyttelse af elnettet og til forsyningssikkerhed er tilladt. Prisdifferentiering på baggrund af en geografisk afgrænsning er kun tilladt i særlige tilfælde. Stk. 2. De kollektive elforsyningsvirksomheder skal offentliggøre tariffer og betingelser for brug af elnettet."
    },
    {
      "provision_ref": "82a",
      "section": "82a",
      "content": "§ 82 a. Energitilsynet foretager årlige undersøgelser af elpriser for elforbrugere med et forbrug på op til 100.000 kWh om året og vurderer, om priserne er rimelige, let og klart sammenlignelige, gennemsigtige og ikkediskriminerende. Resultatet af undersøgelserne offentliggøres på Energitilsynets hjemmeside. Stk. 2. Til brug for undersøgelser af elpriser for elforbrugere efter stk. 1 kan Energitilsynet pålægge elhandelsvirksomhederne at markere bestemte produkter i forbindelse med indberetning af priserne i den prisportal, som er nævnt i § 82 b, stk. 1. Stk. 3. Træffes der beslutning om, at den i § 82 b, stk. 1, nævnte prisportal skal lukkes eller sælges, jf. § 82 b, stk. 3, kan Energitilsynet til brug for sine undersøgelser af forbrugerpriserne efter stk. 1 pålægge elhandelsvirksomhederne at indberette deres elpriser for forbrugere med et forbrug på op til 100.000 kWh om året til Energitilsynet og ved indberetningen at markere bestemte produkter. Stk. 4. Energitilsynet kan fastsætte nærmere regler om indberetninger efter stk. 3."
    },
    {
      "provision_ref": "82b",
      "section": "82b",
      "content": "§ 82 b. Energitilsynet har ansvaret for etablering og drift af en prisportal for elpriser, rabatter og vilkår på det danske elmarked for forbrugere med et forbrug på op til 100.000 kWh om året. Prisportalen skal være gratis og offentligt tilgængelig på internettet og sikre gennemsigtighed, hvad angår elpriser, rabatter og vilkår. Stk. 2. Energitilsynet kan udbyde opgaven nævnt i stk. 1 til en uvildig tredjepart, som har det fornødne markedskendskab. Stk. 3. Efter den 1. oktober 2018 kan klima-, energi- og bygningsministeren træffe beslutning om, at prisportalen skal lukkes eller sælges, hvis Energitilsynet vurderer, at der ikke længere er behov for prisportalen. Stk. 4. Energitilsynet kan fastsætte nærmere regler om elhandelsvirksomhedernes indberetninger efter § 72 a, stk. 5, og § 82 a, stk. 2."
    },
    {
      "provision_ref": "82c",
      "section": "82c",
      "content": "§ 82 c. Energitilsynet fører en årlig statistik over forsyningsafbrydelser og begrundelserne herfor. Statistikken offentliggøres på Energitilsynets hjemmeside. Stk. 2. Energitilsynet kan fastsætte nærmere regler om elhandelsvirksomhedernes indberetninger af forsynings‍‍af‍brydelser og begrundelserne herfor efter § 20 c, stk. 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "72a",
      "section": "72a",
      "content": "§ 72 a. En elhandelsvirksomhed skal være registreret som bruger af datahubben i henhold til vilkår fastsat af Energinet.dk i medfør af § 31, stk. 2, for at kunne varetage sine opgaver efter stk. 2-5, § 8, stk. 5, og §§ 72 b-72 d.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "72b",
      "section": "72b",
      "content": "§ 72 b. Elhandelsvirksomheden køber net- og systemydelser af netvirksomhederne og Energinet.dk. Elhandelsvirksomheden fakturerer forbrugerne for levering af elektricitet, herunder net- og systemydelser, jf. § 8, stk. 2-4, omkostninger til offentlige forpligtelser, jf. § 8, stk. 1, elafgifter i henhold til lov om afgift af elektricitet og moms i henhold til momsloven. Elafgifter og betaling af omkostninger til offentlige forpligtelser, jf. § 8, stk. 1, viderefaktureres uændret til det relevante aftagenummer. Endvidere viderefaktureres netvirksomheders bindende midlertidige prisnedsættelser uændret til de relevante aftagenumre. Stk. 2. Energinet.dk indberetter oplysninger om afgiftssatser for elafgifter efter lov om afgift af elektricitet til datahubben. Stk. 3. Elhandelsvirksomheden sikrer, at forbrugerne uden beregning kan indhente information i datahubben om forbruget på eget aftagenummer.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. Kommunikation mellem en elhandelsvirksomhed og netvirksomhederne og Energinet.dk om forhold, der ved‍rører et konkret aftagenummer, sker via datahubben i henhold til forskrifter udstedt af Energinet.dk i medfør af § 28, stk. 2, nr. 13. I særlige tilfælde, der fastlægges i Energinet.dk᾽s forskrifter i medfør af § 28, stk. 2, nr. 13, hvor elhandelsvirksomheden har behov for en dialog vedrørende konkrete problemstillinger om målinger, fakturering, af‍brydelser el.lign., vil der kunne ske direkte kommunikation om enkelte aftagenumre, der involverer både en elhandelsvirksomhed og en netvirksomhed. Stk. 2. Elhandelsvirksomheden indberetter data til datahubben vedrørende identifikation af forbrugeren på et givent aftagenummer, som elhandelsvirksomheden har indgået aftale med. Stk. 3. Ophæver eller opsiger en elhandelsvirksomhed sit aftaleforhold med en forbruger, indberetter elhandelsvirksomheden ophævelsen eller opsigelsen af aftaleforholdet til datahubben. Stk. 4. Ophører et aftaleforhold mellem en elhandelsvirksomhed og en elforbruger, oplyses den relevante netvirksomhed via datahubben om dato for aftalens ophør. Netvirksomheden skal herefter sikre, at der foretages slutmåling hos forbrugeren. Stk. 5. Elhandelsvirksomheden indhenter via datahubben oplysning om forbrug og tarifoplysninger m.v. på hvert enkelt aftagenummer, som er omfattet af en aftale med elhandelsvirksomheden. Elhandelsvirksomheden kan endvidere indhente oplysning om det summerede forbrug og om den samlede betaling herfor til hver enkelt netvirksomhed og Energinet.dk. Forbruget af elektricitet opgøres ud fra målte eller beregnede data. Stk. 6. Årsafregning, periodisk slutafregning og slutafregning ved ophør af et aftaleforhold sker ud fra målte data. Er det ved afregningen ikke muligt at foretage måleraflæsning, skal netvirksomheden indberette oplysning til datahubben om et skønnet forbrug i henhold til Energinet.dk’s forskrifter. For meget betalte acontobeløb tilbageføres til forbrugeren samtidig med årsafregningen eller slutafregningen.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "72d",
      "section": "72d",
      "content": "§ 72 d. Netvirksomheden og Energinet.dk fakturerer elhandelsvirksomheden for deres ydelser ud fra det samlede forbrug i en måned og betalingen på elhandelsvirksomhedens aftagenumre. Netvirksomheden fakturerer ligeledes elhandelsvirksomheden for elafgift, som netvirksomheden skal svare efter lov om afgift af elektricitet. Energinet.dk fakturerer endvidere elhandelsvirksomheden for betaling for omkostninger i medfør af § 8, stk. 1, og for elafgift, som Energinet.dk skal svare efter lov om afgift af elektricitet, for elforbrugere, som er direkte tilsluttet transmissionsnettet. Stk. 2. Faktureringerne efter stk. 1 skal ske med en betalingsfrist på mindst 14 dage fra datoen for fakturaens udstedelse, dog tidligst 25 dage regnet fra forbrugsmånedens udgang. Stk. 3. Netvirksomheden skal fakturere elhandelsvirksomheden, jf. stk. 1, 1. og 2. pkt., senest 5 hverdage efter at netvirksomheden har modtaget grundlaget for engrosafregningen herfor fra datahubben. Energinet.dk skal sikre, at grundlaget for engrosafregningen er tilgængeligt for netvirksomhederne og elhandelsvirksomhederne i datahubben hurtigst muligt i måneden efter forbrugsmåneden og senest på et tidspunkt, som fastsættes i Energinet.dk᾽s forskrifter. Stk. 4. Afbryder en netvirksomhed eller Energinet.dk sin ydelse til en elhandels­virksomhed i henhold til betingelser for anvendelse af transmissions- og distributionsnet, der er fastsat efter offentliggjorte og af Energitilsynet godkendte metoder, jf. § 73 a, overføres elhandelsvirksomhedens aftagenumre, der i datahubben er knyttet til netvirksomheden eller til Energinet.dk, uden forsinkelse af Energinet.dk til andre elhandelsvirksomheder efter proceduren i § 72 e. Stk. 5. Tages en elhandelsvirksomhed under rekonstrukti‌ons- eller konkursbehandling, og har rekonstruktør eller kurator ikke inden for 1 uge derefter meddelt Energinet.dk, at elhandels­virksomheden videreføres, overfører Energinet.dk uden forsinkelse elhandelsvirksomhedens aftagenumre til andre elhandelsvirksomheder efter § 72 e. Rekonstruktør eller kurator skal hurtigst muligt og senest inden for 1 uge efter insolvensbehandlingens indledning meddele Energinet.dk, om elhandelsvirksomheden videreføres.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "72e",
      "section": "72e",
      "content": "§ 72 e. Energinet.dk indhenter en gang årligt i perioden den 1.-15. december tilkendegivelser fra elhandelsvirksomhederne om deres ønsker om at overtage et antal aftagenumre ved indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, med angivelse af eventuelle begrænsninger på det maksimale antal aftage‍numre og på elforbrugere med forbrug på op til 100.000 kWh om året eller på 100.000 kWh om året og derover. Tilkendegivelsen er gældende for 1 kalenderår. Elhandelsvirksomhederne kan dog trække deres tilkendegivelser tilbage, når der ikke er indtrådt en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, eller er indgivet konkursbegæring mod en anden elhandelsvirksomhed. Stk. 2. Energinet.dk sikrer, at aftagenumre med forbrug på 100.000 kWh om året og derover kan identificeres i datahubben. Stk. 3. Ophører en elhandelsvirksomheds leverancer som følge af indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, identificerer Energinet.dk uden ugrundet ophold elhandelsvirksomhedens aftagenumre i datahubben og fordeler aftagenumrene via datahubben på de elhandelsvirksomheder, der er tilmeldt, jf. stk. 1. Elhandelsvirksomhederne kan ikke afvise de tildelte aftagenumre. Stk. 4. Energinet.dk giver uden ugrundet ophold via datahubben meddelelse til de overtagende elhandelsvirksomheder og berørte netvirksomheder om det gennemførte leverandørskift for de fordelte aftagenumre, jf. stk. 3. Stk. 5. Elhandelsvirksomhederne giver uden ugrundet ophold meddelelse til hver enkelt af de elforbrugere, hvis aftagenumre elhandelsvirksomhederne har fået tildelt efter stk. 3. Meddelelsen skal indeholde oplysninger om navnet på elhandelsvirksomheden, begrundelsen for, at elforbrugeren er overdraget til denne virksomhed, og en leveringsaftale i henhold til regler udstedt efter § 6 a. Bindingsperiode og pris fastsættes efter stk. 6 og § 72 f. Stk. 6. Leveringsaftalen, jf. stk. 5, er bindende for elhandelsvirksomheden i 3 måneder fra overtagelsestidspunktet. Elforbrugeren kan opsige aftalen med 1 måneds varsel til udgangen af en måned, jf. dog stk. 7. Leveringsaftalen er bindende uden elforbrugerens accept. Stk. 7. Er der for et aftagenummer aftalt leverandørskift inden tidspunktet for fordelingen efter stk. 3, udløber leveringsaftalen efter stk. 6 senest på tidspunktet for det aftalte leverandørskift. Stk. 8. Når meddelelse om leverandørskift, jf. stk. 4, er modtaget fra Energinet.dk, foretager netvirksomhederne uden ugrundet ophold slutmåling på de berørte aftagenumre, jf. § 72 c, stk. 4. Stk. 9. Klima-, energi- og bygningsministeren kan pålægge den eller de største elhandels­virksomheder regnet efter antal aftagenumre at indtræde som leverandører, hvis der opstår et akut behov ved indtræden af en eller flere af de hændelser, der er nævnt i § 72 a, stk. 6, og § 72 d, stk. 4 og 5, og Energinet.dk ikke har modtaget tilstrækkelig mange tilkendegivelser efter stk. 1 til at dække behovet. Stk. 3-7 og § 72 f finder tilsvarende anvendelse. Stk. 10. Klima-, energi- og bygningsministeren fastsætter nærmere regler om fordelingen af aftagenumre, herunder fastlæggelse af en fordelingsnøgle, der ud fra et tilfældighedsprincip sikrer en ligelig fordeling af aftagenumrene mellem de tilmeldte elhandelsvirksomheder under hensyn til elhandelsvirksomhedernes tilkendegivelser efter stk. 1.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "72f",
      "section": "72f",
      "content": "§ 72 f. For timemålte aftagenumre, der aftager elektricitet efter § 6 c, stk. 7, eller § 72 e, stk. 5, fastsættes en pris svarende til Nord Pool Spots timepris pr. kWh på elspot i det prisområde, hvor elforbrugeren aftager sin elektricitet, med et tillæg, der er fastsat af Energitilsynet efter stk. 3. For ikketimemålte aftagenumre, der aftager elektricitet efter § 6 c, stk. 7, eller § 72 e, stk. 5, fastsættes en pris svarende til Nord Pool Spots dagspris pr. kWh på elspot i det prisområde, hvor elforbrugeren aftager sin elektricitet, med et tillæg, der er fastsat af Energitilsynet efter stk. 3. Elspotpriser tillægges endvidere net- og systemtariffer, betaling for omkostninger i medfør af § 8, stk. 1, elafgifter i henhold til lov om afgift af elektricitet og moms i henhold til momsloven. Stk. 2. Energitilsynet skal sikre, at priserne efter stk. 1 offentliggøres på den prisportal, der er nævnt i § 82 b. Stk. 3. Energitilsynet fastlægger senest den 1. december hvert år de tillæg, der er nævnt i stk. 1, 1. og 2. pkt., for det følgende kalenderår. Tillæggene skal være udtryk for niveauet for de tillæg, der anvendes på markedet i forhold til elspotprodukter for forbrug på op til 100.000 kWh om året eller på 100.000 kWh om året og derover.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. De kollektive elforsyningsvirksomheders prisfastsættelse af deres ydelser efter §§ 69-71 skal ske efter rimelige, objektive og ikkediskriminerende kriterier for, hvilke omkostninger de enkelte køberkategorier giver anledning til. Prisdifferentiering af hensyn til effektiv udnyttelse af elnettet og til forsyningssikkerhed er tilladt. Prisdifferentiering på baggrund af en geografisk afgrænsning er kun tilladt i særlige tilfælde. Stk. 2. De kollektive elforsyningsvirksomheder skal offentliggøre tariffer og betingelser for brug af elnettet.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "82a",
      "section": "82a",
      "content": "§ 82 a. Energitilsynet foretager årlige undersøgelser af elpriser for elforbrugere med et forbrug på op til 100.000 kWh om året og vurderer, om priserne er rimelige, let og klart sammenlignelige, gennemsigtige og ikkediskriminerende. Resultatet af undersøgelserne offentliggøres på Energitilsynets hjemmeside. Stk. 2. Til brug for undersøgelser af elpriser for elforbrugere efter stk. 1 kan Energitilsynet pålægge elhandelsvirksomhederne at markere bestemte produkter i forbindelse med indberetning af priserne i den prisportal, som er nævnt i § 82 b, stk. 1. Stk. 3. Træffes der beslutning om, at den i § 82 b, stk. 1, nævnte prisportal skal lukkes eller sælges, jf. § 82 b, stk. 3, kan Energitilsynet til brug for sine undersøgelser af forbrugerpriserne efter stk. 1 pålægge elhandelsvirksomhederne at indberette deres elpriser for forbrugere med et forbrug på op til 100.000 kWh om året til Energitilsynet og ved indberetningen at markere bestemte produkter. Stk. 4. Energitilsynet kan fastsætte nærmere regler om indberetninger efter stk. 3.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "82b",
      "section": "82b",
      "content": "§ 82 b. Energitilsynet har ansvaret for etablering og drift af en prisportal for elpriser, rabatter og vilkår på det danske elmarked for forbrugere med et forbrug på op til 100.000 kWh om året. Prisportalen skal være gratis og offentligt tilgængelig på internettet og sikre gennemsigtighed, hvad angår elpriser, rabatter og vilkår. Stk. 2. Energitilsynet kan udbyde opgaven nævnt i stk. 1 til en uvildig tredjepart, som har det fornødne markedskendskab. Stk. 3. Efter den 1. oktober 2018 kan klima-, energi- og bygningsministeren træffe beslutning om, at prisportalen skal lukkes eller sælges, hvis Energitilsynet vurderer, at der ikke længere er behov for prisportalen. Stk. 4. Energitilsynet kan fastsætte nærmere regler om elhandelsvirksomhedernes indberetninger efter § 72 a, stk. 5, og § 82 a, stk. 2.",
      "valid_from": "2015-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "82c",
      "section": "82c",
      "content": "§ 82 c. Energitilsynet fører en årlig statistik over forsyningsafbrydelser og begrundelserne herfor. Statistikken offentliggøres på Energitilsynets hjemmeside. Stk. 2. Energitilsynet kan fastsætte nærmere regler om elhandelsvirksomhedernes indberetninger af forsynings‍‍af‍brydelser og begrundelserne herfor efter § 20 c, stk. 2.",
      "valid_from": "2015-05-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
