{
  "id": "2015:1697",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om skibes sikre sejlads m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2015-12-11",
  "url": "https://www.retsinformation.dk/eli/lta/2015/1697/xml",
  "description": "Retsinformation source. DocumentId=BP001485; AccessionNumber=B20150169705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at styrke søsikkerheden i grønlandske farvande. Stk. 2. Bekendtgørelsen finder anvendelse for lastskibe med en bruttotonnage på mindst 150 og for skibe med flere end 12 passagerer om bord på grønlandsk søterritorium, jf. dog stk. 3-5. Stk. 3. Kapitel 4 finder alene anvendelse for skibe med flere end 250 passagerer om bord. Stk. 4. For udenlandske skibe finder bestemmelserne i §§ 7-9, § 13 og § 16 alene anvendelse ved sejlads på det indre søterritorium ved Grønland samt ved sejlads gennem det ydre søterritorium ved Grønland, som ikke omfattes af bestemmelserne i FN’s havretskonvention om uskadelig passage . 1) Regler for passage samt fritagelse for krav til udformning, konstruktion, bemanding eller udstyr fremgår af bekendtgørelse nr. 17 af 21. juli 2005 af De Forenede Nationers Havretskonvention af 10. december 1982. Stk. 5. Krigsskibe, troppetransportskibe og flådehjælpeskibe samt andre skibe, som ejes eller drives af en stat, og som kun anvendes i offentlig og ikke-kommerciel tjeneste, er ikke omfattet af bestemmelserne i kapitel 3."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Isfjeld: Massiv is af varierende form, der er løsgjort fra en gletsjer, og som rækker mere end 5 meter op over havet, og som kan være flydende eller grundstødt. 2) Havis: Enhver form for is, der er dannet ved frysning af havvand. 3) Åbent vand: Bruges som begreb, når der er mindre end 1/10 »havis«, og besejling er uhindret. 4) Ingen havis: Der er isfrit, bortset fra at der kan være is af landoprindelse til stede, hvor koncentrationen er mindre end 1/10. 5) God sigt: Sigtbarhed på mere end 10 km. Stk. 2. Indre- og ydre søterritorium fremgår af officielle danske søkort og er vist i bilag 1."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De to sejladszoner, der fremgår af kortet i bilag 1, strækker sig ud til 3 sømil fra basislinjen, og dækker indre og ydre territorialfarvand ved Grønland: 1) Den nordlige sejladszone dækker fra nord for Tasiilaq (66º N) på Grønlands østkyst nord om Grønland til nord for Upernavik (72º N) på Grønlands vestkyst. 2) Den sydlige sejladszone dækker fra nord for Tasiilaq (66º N) på Grønlands østkyst syd om Grønland til nord for Upernavik (72º N) på Grønlands vestkyst."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Skibe skal sejle med skærpet agtpågivenhed henset til faren for ukendte undervandshindringer i områder, hvor dybder er angivet med en enkelt lodskudslinje. Sådanne lodskudslinjer kan kun betragtes som rekognoscering. Stk. 2. Der skal holdes skærpet udkig efter is ved brug af alle forhåndenværende midler ved sejlads i områder, hvor der kan være risiko for at påsejle is, som kan være til fare for skibet. Farten skal afpasses, så skibet kan nå at stoppe eller omsejle is. I mørke skal skibet anvende isprojektør til at oplyse havet foran skibet . 3) Jf. bekendtgørelse nr. 169 af 4. marts 2009 om bekendtgørelse af teknisk forskrift om anvendelse af isprojektører ved sejlads i grønlandsk farvand. Stk. 3. Skibe skal holde sikker afstand til isfjelde, og skibsføreren skal fastsætte sikkerhedsafstande til isfjelde under hensyntagen til skibets, besætningens og passagerernes sikkerhed. Hvis det er nødvendig for anløb af en havn, red, anløbssted eller besejling af et snævert farvand eller lignende at sejle tæt til isfjelde, skal der holdes den størst mulige afstand, som farvandets aktuelle forhold tillader."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Skibsføreren skal i forbindelse med planlægning af skibets sejlads tage behørigt hensyn til de sikkerhedsmæssige krav i denne bekendtgørelse og især være opmærksom på følgende faktorer: 1) Sikkerhedsprocedurer i skibets sikkerhedsstyringssystem vedrørende sejlads i arktiske farvande, 2) begrænsninger i information i søkort og om farvandsafmærkning, 3) løbende oplysninger om udbredelsen og typen af is og isfjelde i nærheden af den planlagte rute, 4) statistisk information om is og temperaturer fra tidligere år, 5) mulige nødområder, hvor skibet kan opnå beskyttelse eller modtage hjælp, 6) havområder, der er udpeget til særligt beskyttede områder i nærheden af ruten, og 7) sejlads i egne, hvor eftersøgnings- og redningsfaciliteter er begrænset. Stk. 2. Skibsføreren skal ved planlægning af skibets sejlrute følge de af IMO vedtagne anbefalinger om planlægning ved sejlads i øde områder. 4) MSC. 1/Circ. 1184 on Enhanced contingency planning guidance for passenger ships operating in areas remote from SAR facilities. 5) A. 999(25) on Guidelines on voyage planning for passenger ships operating in remote areas."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sejlads er forbudt i områder, som i søkortet er afgrænset af en punkteret linje med oplysning om »talrige skær/numerous rocks«. Stk. 2. Sejlads i områder, der i søkortet er angivet som »urent område/foul« eller »uopmålt/unsurveyed«, må kun foregå, hvis 1) skibet følger tidligere anvendte sejlruter, som skibsføreren har vurderet til at have tilstrækkelig sikkerhedsmargin i forhold til skibets største dybgang og bredde, eller 2) der iværksættes behørige forholdsregler om bord til at sikre sejladsen, herunder at: a) Skibets positionsbestemmelse finder sted ved terrestrisk- og/eller radarnavigering, b) der kun sejles i dagslys med »god sigt«, c) der kun sejles med den for bevarelse af skibets manøvreevne nødvendige fart, og d) farvandet foran for skibet sonderes ved lodskud eller lignende, i det omfang det er muligt."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skibe skal have mindst en person til rådighed om bord, der har fornødent lokalkendskab til det farvand, som skal besejles. Personen skal have kvalifikationer, som ville give ret til at føre det pågældende skib, eller være uddannet til og have flerårig erfaring med at føre skibe af tilsvarende størrelse. Stk. 2. Skibsføreren skal kunne dokumentere den pågældendes lokalkendskab samt erfaring med og viden om sejlads i arktiske og isfyldte farvande."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Åbne redningsbåde må ikke indgå i skibets redningsberedskab."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sejlads i is må kun indgå i skibets sejladsplanlægning, hvis skibet konstruktionsmæssigt er beregnet til sejlads i de pågældende istyper og -koncentrationer."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De skibe, der er forpligtiget til at have et sikkerhedsstyringssystem efter den internationale kode for sikker skibsdrift (ISM koden), skal have procedurer og beredskabsplaner i sikkerhedsstyringssystemet, som tager hensyn til de særlige forhold, der er forbundet med sejlads i arktiske farvande, herunder det foreliggende eftersøgnings- og redningsberedskab. Stk. 2. De procedurer og beredskabsplaner, som er nævt i stk. 1, skal udarbejdes under hensyntagen til de af IMO vedtagne anbefalinger for sejlads i arktiske farvande og øde områder. 6) MSC. 1/Circ. 1184 on Enhanced contingency planning guidance for passenger ships operating in areas remote from SAR facilities."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Skibe med flere end 250 passagerer om bord skal ved sejlads på det indre og det ydre territorialfarvand ved Grønland benytte lods, der er certificeret til at lodse i det pågældende område. Stk. 2. Skibe kan opnå tilladelse til sejlads uden lods, hvis ansøgeren dokumenterer, at vedkommende har de nødvendige kvalifikationer og erfaring med at sejle i de pågældende farvande."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Skibet skal have beredskabsplaner, der tager særligt hensyn til antallet af personer om bord samt det forventede tidsforløb, inden der kan opnås assistance ved en eventuel ulykke. Stk. 2. Beredskabsplanerne skal omfatte samarbejdsplaner med redningstjenesten i området, jf. Søfartsstyrelsens Meddelelser B, regel V/7.3 og den tilsvarende bestemmelse i SOLAS-konventionen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Skibe skal til enhver tid have en isklasse, der mindst svarer til den is, som de sejler i. Stk. 2. Ved sejlads i den nordlige sejladszone (se bilag 1) skal skibe, som minimum, have baltisk isklasse 1C eller ækvivalent isklasse. Stk. 3. Der er ikke krav om isklasse ved sejlads i »åbent vand« eller »ingen havis«, jf. § 2, nr. 3 og 4, i den sydlige sejladszone (se bilag 1)."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Skibet skal følge de anbefalede ruter ved Nuuk."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I forbindelse med sejladsplanlægningen, skal rederiet og skibsføreren kunne dokumentere, at assistance fra andre skibe eller SAR-faciliteter vil være mulig inden for en rimelig tidsperiode og med en tilstrækkelig redningskapacitet. Stk. 2. Skibsføreren skal sikre sig, at der løbende foretages en samlet vurdering af de risici, skibet må forventes at møde under sejladsen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Rederiet skal sikre, at skibets fører og dæksofficerer er uddannet i henhold til STCW kodens afsnit B-V/g forinden tjenesten tiltrædes. Stk. 2. Rederiet skal fastlægge et uddannelses- og træningsprogram for skibets fører og dæksofficerer, der sikrer, at de er uddannet efter de i stk. 1 fastsatte uddannelseskrav. Rederiet kan sidestille mindst 3 måneders dokumenteret fartstid som navigatør i polare farvande og under tilsvarende isforhold med et sådant uddannelses- og træningsprogram. Stk. 3. Rederiet og skibets fører skal kunne dokumentere, at besætningen har gennemført uddannelses- og træningsprogrammet eller har opnået den fornødne fartstid i polare farvande og under tilsvarende isforhold, jf. stk. 2."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Der kan for overtrædelse af §§ 4-16 fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. Ved udmålingen skal det betragtes som en skærpende omstændighed, hvis der: 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Sker der ikke i medfør af kriminallovens bestemmelser konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune, et kommunalt fællesskab, der er omfattet af § 64 i Landstingslov om kommunalbestyrelser og bygdebestyrelser m.v., eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis den pågældende ikke er bosat i Grønland, eller vedkommendes tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark. Stk. 2. I de tilfælde, som er nævnt i stk. 1, kan overtrædelse af §§ 4-16 straffes med bøde eller fængsel i indtil 1 år. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2016, jf. dog stk. 2. Stk. 2. § 11 træder i kraft den 1. juli 2016. Stk. 3. Bekendtgørelse nr. 417 af 28. maj 2009 om teknisk forskrift om skibes sikre sejlads i grønlandsk søterritorium ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at styrke søsikkerheden i grønlandske farvande. Stk. 2. Bekendtgørelsen finder anvendelse for lastskibe med en bruttotonnage på mindst 150 og for skibe med flere end 12 passagerer om bord på grønlandsk søterritorium, jf. dog stk. 3-5. Stk. 3. Kapitel 4 finder alene anvendelse for skibe med flere end 250 passagerer om bord. Stk. 4. For udenlandske skibe finder bestemmelserne i §§ 7-9, § 13 og § 16 alene anvendelse ved sejlads på det indre søterritorium ved Grønland samt ved sejlads gennem det ydre søterritorium ved Grønland, som ikke omfattes af bestemmelserne i FN’s havretskonvention om uskadelig passage . 1) Regler for passage samt fritagelse for krav til udformning, konstruktion, bemanding eller udstyr fremgår af bekendtgørelse nr. 17 af 21. juli 2005 af De Forenede Nationers Havretskonvention af 10. december 1982. Stk. 5. Krigsskibe, troppetransportskibe og flådehjælpeskibe samt andre skibe, som ejes eller drives af en stat, og som kun anvendes i offentlig og ikke-kommerciel tjeneste, er ikke omfattet af bestemmelserne i kapitel 3.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Isfjeld: Massiv is af varierende form, der er løsgjort fra en gletsjer, og som rækker mere end 5 meter op over havet, og som kan være flydende eller grundstødt. 2) Havis: Enhver form for is, der er dannet ved frysning af havvand. 3) Åbent vand: Bruges som begreb, når der er mindre end 1/10 »havis«, og besejling er uhindret. 4) Ingen havis: Der er isfrit, bortset fra at der kan være is af landoprindelse til stede, hvor koncentrationen er mindre end 1/10. 5) God sigt: Sigtbarhed på mere end 10 km. Stk. 2. Indre- og ydre søterritorium fremgår af officielle danske søkort og er vist i bilag 1.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De to sejladszoner, der fremgår af kortet i bilag 1, strækker sig ud til 3 sømil fra basislinjen, og dækker indre og ydre territorialfarvand ved Grønland: 1) Den nordlige sejladszone dækker fra nord for Tasiilaq (66º N) på Grønlands østkyst nord om Grønland til nord for Upernavik (72º N) på Grønlands vestkyst. 2) Den sydlige sejladszone dækker fra nord for Tasiilaq (66º N) på Grønlands østkyst syd om Grønland til nord for Upernavik (72º N) på Grønlands vestkyst.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Skibe skal sejle med skærpet agtpågivenhed henset til faren for ukendte undervandshindringer i områder, hvor dybder er angivet med en enkelt lodskudslinje. Sådanne lodskudslinjer kan kun betragtes som rekognoscering. Stk. 2. Der skal holdes skærpet udkig efter is ved brug af alle forhåndenværende midler ved sejlads i områder, hvor der kan være risiko for at påsejle is, som kan være til fare for skibet. Farten skal afpasses, så skibet kan nå at stoppe eller omsejle is. I mørke skal skibet anvende isprojektør til at oplyse havet foran skibet . 3) Jf. bekendtgørelse nr. 169 af 4. marts 2009 om bekendtgørelse af teknisk forskrift om anvendelse af isprojektører ved sejlads i grønlandsk farvand. Stk. 3. Skibe skal holde sikker afstand til isfjelde, og skibsføreren skal fastsætte sikkerhedsafstande til isfjelde under hensyntagen til skibets, besætningens og passagerernes sikkerhed. Hvis det er nødvendig for anløb af en havn, red, anløbssted eller besejling af et snævert farvand eller lignende at sejle tæt til isfjelde, skal der holdes den størst mulige afstand, som farvandets aktuelle forhold tillader.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Skibsføreren skal i forbindelse med planlægning af skibets sejlads tage behørigt hensyn til de sikkerhedsmæssige krav i denne bekendtgørelse og især være opmærksom på følgende faktorer: 1) Sikkerhedsprocedurer i skibets sikkerhedsstyringssystem vedrørende sejlads i arktiske farvande, 2) begrænsninger i information i søkort og om farvandsafmærkning, 3) løbende oplysninger om udbredelsen og typen af is og isfjelde i nærheden af den planlagte rute, 4) statistisk information om is og temperaturer fra tidligere år, 5) mulige nødområder, hvor skibet kan opnå beskyttelse eller modtage hjælp, 6) havområder, der er udpeget til særligt beskyttede områder i nærheden af ruten, og 7) sejlads i egne, hvor eftersøgnings- og redningsfaciliteter er begrænset. Stk. 2. Skibsføreren skal ved planlægning af skibets sejlrute følge de af IMO vedtagne anbefalinger om planlægning ved sejlads i øde områder. 4) MSC. 1/Circ. 1184 on Enhanced contingency planning guidance for passenger ships operating in areas remote from SAR facilities. 5) A. 999(25) on Guidelines on voyage planning for passenger ships operating in remote areas.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sejlads er forbudt i områder, som i søkortet er afgrænset af en punkteret linje med oplysning om »talrige skær/numerous rocks«. Stk. 2. Sejlads i områder, der i søkortet er angivet som »urent område/foul« eller »uopmålt/unsurveyed«, må kun foregå, hvis 1) skibet følger tidligere anvendte sejlruter, som skibsføreren har vurderet til at have tilstrækkelig sikkerhedsmargin i forhold til skibets største dybgang og bredde, eller 2) der iværksættes behørige forholdsregler om bord til at sikre sejladsen, herunder at: a) Skibets positionsbestemmelse finder sted ved terrestrisk- og/eller radarnavigering, b) der kun sejles i dagslys med »god sigt«, c) der kun sejles med den for bevarelse af skibets manøvreevne nødvendige fart, og d) farvandet foran for skibet sonderes ved lodskud eller lignende, i det omfang det er muligt.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skibe skal have mindst en person til rådighed om bord, der har fornødent lokalkendskab til det farvand, som skal besejles. Personen skal have kvalifikationer, som ville give ret til at føre det pågældende skib, eller være uddannet til og have flerårig erfaring med at føre skibe af tilsvarende størrelse. Stk. 2. Skibsføreren skal kunne dokumentere den pågældendes lokalkendskab samt erfaring med og viden om sejlads i arktiske og isfyldte farvande.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Åbne redningsbåde må ikke indgå i skibets redningsberedskab.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sejlads i is må kun indgå i skibets sejladsplanlægning, hvis skibet konstruktionsmæssigt er beregnet til sejlads i de pågældende istyper og -koncentrationer.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De skibe, der er forpligtiget til at have et sikkerhedsstyringssystem efter den internationale kode for sikker skibsdrift (ISM koden), skal have procedurer og beredskabsplaner i sikkerhedsstyringssystemet, som tager hensyn til de særlige forhold, der er forbundet med sejlads i arktiske farvande, herunder det foreliggende eftersøgnings- og redningsberedskab. Stk. 2. De procedurer og beredskabsplaner, som er nævt i stk. 1, skal udarbejdes under hensyntagen til de af IMO vedtagne anbefalinger for sejlads i arktiske farvande og øde områder. 6) MSC. 1/Circ. 1184 on Enhanced contingency planning guidance for passenger ships operating in areas remote from SAR facilities.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Skibe med flere end 250 passagerer om bord skal ved sejlads på det indre og det ydre territorialfarvand ved Grønland benytte lods, der er certificeret til at lodse i det pågældende område. Stk. 2. Skibe kan opnå tilladelse til sejlads uden lods, hvis ansøgeren dokumenterer, at vedkommende har de nødvendige kvalifikationer og erfaring med at sejle i de pågældende farvande.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Skibet skal have beredskabsplaner, der tager særligt hensyn til antallet af personer om bord samt det forventede tidsforløb, inden der kan opnås assistance ved en eventuel ulykke. Stk. 2. Beredskabsplanerne skal omfatte samarbejdsplaner med redningstjenesten i området, jf. Søfartsstyrelsens Meddelelser B, regel V/7.3 og den tilsvarende bestemmelse i SOLAS-konventionen.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Skibe skal til enhver tid have en isklasse, der mindst svarer til den is, som de sejler i. Stk. 2. Ved sejlads i den nordlige sejladszone (se bilag 1) skal skibe, som minimum, have baltisk isklasse 1C eller ækvivalent isklasse. Stk. 3. Der er ikke krav om isklasse ved sejlads i »åbent vand« eller »ingen havis«, jf. § 2, nr. 3 og 4, i den sydlige sejladszone (se bilag 1).",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Skibet skal følge de anbefalede ruter ved Nuuk.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. I forbindelse med sejladsplanlægningen, skal rederiet og skibsføreren kunne dokumentere, at assistance fra andre skibe eller SAR-faciliteter vil være mulig inden for en rimelig tidsperiode og med en tilstrækkelig redningskapacitet. Stk. 2. Skibsføreren skal sikre sig, at der løbende foretages en samlet vurdering af de risici, skibet må forventes at møde under sejladsen.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Rederiet skal sikre, at skibets fører og dæksofficerer er uddannet i henhold til STCW kodens afsnit B-V/g forinden tjenesten tiltrædes. Stk. 2. Rederiet skal fastlægge et uddannelses- og træningsprogram for skibets fører og dæksofficerer, der sikrer, at de er uddannet efter de i stk. 1 fastsatte uddannelseskrav. Rederiet kan sidestille mindst 3 måneders dokumenteret fartstid som navigatør i polare farvande og under tilsvarende isforhold med et sådant uddannelses- og træningsprogram. Stk. 3. Rederiet og skibets fører skal kunne dokumentere, at besætningen har gennemført uddannelses- og træningsprogrammet eller har opnået den fornødne fartstid i polare farvande og under tilsvarende isforhold, jf. stk. 2.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Der kan for overtrædelse af §§ 4-16 fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. Ved udmålingen skal det betragtes som en skærpende omstændighed, hvis der: 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Sker der ikke i medfør af kriminallovens bestemmelser konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune, et kommunalt fællesskab, der er omfattet af § 64 i Landstingslov om kommunalbestyrelser og bygdebestyrelser m.v., eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis den pågældende ikke er bosat i Grønland, eller vedkommendes tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark. Stk. 2. I de tilfælde, som er nævnt i stk. 1, kan overtrædelse af §§ 4-16 straffes med bøde eller fængsel i indtil 1 år. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2015-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2016, jf. dog stk. 2. Stk. 2. § 11 træder i kraft den 1. juli 2016. Stk. 3. Bekendtgørelse nr. 417 af 28. maj 2009 om teknisk forskrift om skibes sikre sejlads i grønlandsk søterritorium ophæves.",
      "valid_from": "2015-12-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
