{
  "id": "2016:624",
  "type": "statute",
  "title": "Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2016/624/xml",
  "description": "Retsinformation source. DocumentId=BE006832; AccessionNumber=A20160062430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8a:44",
      "chapter": "8a",
      "section": "44",
      "content": "§ 44. Et medlem, som har nået folkepensionsalderen, jf. lov om social pension, kan overgå til et seniormedlemskab ved udgangen af den måned, hvor medlemmet har nået folkepensionsalderen. Stk. 2. En person, som ikke er medlem af en arbejdsløshedskasse, og som har nået folkepensionsalderen, jf. lov om social pension, kan optages som seniormedlem. Stk. 3. Et seniormedlem har ikke ret til dagpenge eller andre ydelser efter denne lov. Stk. 4. Et seniormedlem har ret til hjælp til jobsøgning af arbejdsløshedskassen. Stk. 5. Et seniormedlem skal kun betale administrationsbidrag til arbejdsløshedskassen, jf. § 77, stk. 7. Stk. 6. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om optagelse af seniormedlemmer og et særligt medlemskab for seniormedlemmer."
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. Dagpengenes højeste beløb udgør for 1 måned 18.113 kr. pr. 1. januar 2016. Beløbet reguleres en gang om året pr. 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent og efter § 47 a. Beløbet reguleres dog første gang den 1. juli 2017 med satsreguleringsprocenten fra den 1. januar 2017 efter lov om en satsreguleringsprocent og efter § 47 a. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Det afrundede beløb danner grundlag for det kommende års satsregulering. Stk. 2. Dagpengenes højeste beløb for 1 dag fastsættes, ved at beløbet efter stk. 1, 4. pkt., divideres med 160,33, som herefter ganges med 7,4. Beløbet afrundes til nærmeste hele kronebeløb. Stk. 3. Alle afledte satser for fuldtidsforsikrede beregnes med udgangspunkt i beløbet efter stk. 1, 4. pkt. Herefter foretages afrunding til nærmeste hele kronebeløb."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Dagpengenes størrelse til det enkelte medlem beregnes på grundlag af medlemmets hidtidige indtægt efter fradrag af arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag, jf. § 49. For lønmodtagere opgøres indtægtsgrundlaget som al A- og B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, tillagt eget pensionsbidrag og fratrukket arbejdsmarkedsbidrag samt tillagt eget ATP-bidrag i et lønmodtagerforhold. Kun indtægt i en medlemsperiode kan indgå i opgørelsen efter 1. pkt. Er indtægten opnået ved lønarbejde, medregnes kun indtægt, der er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår. Er indtægten helt eller delvis opnået ved udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service, medregnes indtægten ikke efter 2. pkt. Stk. 2. Ved ændring af arbejdsmarkedsbidragets størrelse og ved ændring af dagpengenes højeste beløb, jf. § 47, reguleres det enkelte medlems hidtidige indtægtsgrundlag med samme procentsats. Stk. 3. Der foretages en ny beregning efter stk. 1, når medlemmet bliver indplaceret i en ny dagpengeperiode, jf. § 53, stk. 5 og 6, jf. dog § 49, stk. 5 og 6, og § 50, stk. 1. Stk. 4. Dagpengene kan højst udbetales med et beløb, der udgør 90 pct. af medlemmets hidtidige indtægt, jf. stk. 1, jf. dog § 48 a, § 49, stk. 5 og 6, og § 50. Stk. 5. Dagpengene kan ikke overstige dagpengenes højeste beløb, jf. §§ 47 og 70."
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Personer, der i medfør af regler fastsat efter stk. 2 har gennemført en erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, en erhvervsgrunduddannelse i henhold til lov om erhvervsgrunduddannelse m.v. eller en integrationsgrunduddannelse i henhold til lov om integrationsgrunduddannelse (igu), opnår ret til dagpenge 1 måned efter uddannelsens afslutning, hvis arbejdsløshedskassen har modtaget skriftlig anmodning om optagelse på baggrund af uddannelsen senest 2 uger efter uddannelsens afslutning. En erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, kan tidligst anses for afsluttet 18 måneder efter påbegyndelse af uddannelsen. Stk. 2. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af denne bestemmelse. Der kan herunder fastsættes regler om betingelserne for at opnå ret til dagpenge på baggrund af en uddannelse efter bestemmelsen, herunder om, hvornår en uddannelse kan anses for at være gennemført og normeret til mindst 18 måneder, om, hvornår en uddannelse kan anses for afsluttet, og om mulighed for meritoverførsel af en del af en tidligere gennemført uddannelse."
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1, registreres indberettede løntimer i henhold til lov om et indkomstregister siden seneste indplacering på en beskæftigelseskonto. Kun løntimer m.v., som kan medregnes til opfyldelse af beskæftigelseskravet, jf. § 53, stk. 5, nr. 1 og 2, kan registreres på beskæftigelseskontoen. Der kan registreres løntimer på beskæftigelseskontoen frem til det tidspunkt, hvor retten til dagpenge er bortfaldet, som følge af at perioderne efter § 55, stk. 1 og 2, er udløbet. Stk. 2. Registrerede timer på beskæftigelseskontoen bortfalder ved genoptjening af retten til dagpenge, jf. § 53, stk. 5. Stk. 3. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om beskæftigelseskontoen efter denne bestemmelse, herunder om, hvilke løntimer der skal registreres på beskæftigelseskontoen, om, hvordan løntimer på beskæftigelseskontoen kan medregnes ved opfyldelse af et nyt beskæftigelseskrav, og om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden, jf. § 56 b."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Et medlem, hvis dagpengeperiode efter § 55, stk. 1, er udløbet, har ret til at forlænge dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste indplacering. Stk. 2. Et medlem, hvis forlængede dagpengeperiode efter stk. 1 er udløbet, har ret til at få forlænget dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste opgørelse af den forlængede dagpengeperiode. Stk. 3. Ved opgørelsen af den forlængede dagpengeperiode efter stk. 1 og 2 giver hver indberettet løntime ret til at modtage dagpenge i 2 timer inden for en periode på 3 timer, jf. dog § 55, stk. 2. Forlængelsen omregnes til uger ved at dele antallet af timer med 37. Der afrundes til nærmeste antal hele uger. Stk. 4. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om forlængelsen af dagpengeperioden efter denne bestemmelse, herunder om arbejdsløshedskassernes administration af forlængelsen af dagpengeperioden, om, hvad der kan sidestilles med løntimer ved forlængelsen af dagpengeperioden, og om, at visse perioder, for hvilke der ikke indberettes oplysninger om løntimer til indkomstregisteret, kan medregnes til opgørelsen af beskæftigelsen."
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1 og 2, nedsættes dagpengene hver fjerde måned, jf. dog stk. 2-6, med et beløb svarende til 1 dags dagpenge for medlemmet, jf. § 48, jf. §§ 47 og 70. 4-månedersperioderne regnes fra og med den måned, hvor medlemmet påbegynder dagpengeperioden, jf. § 55, stk. 1. Nedsættelsen sker ved udbetalingen af dagpenge for den fjerde måned. Stk. 2. Der sker ikke nedsættelse efter stk. 1, hvis medlemmet for perioden på de 4 måneder, jf. dog stk. 4 og 6, 1) som fuldtidsforsikret lønmodtager har fået indberettet mere end 148 løntimer i henhold til lov om et indkomstregister eller 2) som deltidsforsikret lønmodtager har fået indberettet mere end 97 løntimer i henhold til lov om et indkomstregister. Stk. 3. Der sker ikke nedsættelse efter stk. 1, hvis medlemmet ikke modtager dagpenge i den måned, hvor nedsættelsen skulle være sket, jf. dog stk. 4 og 6. Har medlemmet i måneden modtaget førtidspension efter lov om social pension, har deltaget i tilbud om ansættelse med løntilskud efter lov om en aktiv beskæftigelsesindsats eller har afviklet karantæne, skal der dog ske nedsættelse i den førstkommende måned, hvor medlemmet modtager dagpenge. En nedsættelse efter 2. pkt., som ikke er afviklet, bortfalder, når der påbegyndes en ny dagpengeperiode efter § 55, stk. 1. Stk. 4. De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet har modtaget 1) sygedagpenge efter lov om sygedagpenge, 2) dagpenge efter lov om ret til orlov og dagpenge ved barsel eller 3) støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem. Stk. 5. Uanset stk. 4 kan der ikke ske forlængelse, hvis medlemmet i samme måned har modtaget dagpenge bortset fra dagpenge udbetalt efter § 62, stk. 3. Stk. 6. De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet i hele måneden har deltaget i tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af bestemmelserne i stk. 1-6. Der vil herunder blive fastsat regler om opgørelse og beregning af nedsættelsen efter stk. 1, om opgørelse af beskæftigelse, herunder om, at oplysninger om beskæftigelse, som ikke er indberettet til indkomstregisteret på tidspunktet for beregningen af nedsættelsen, kan medregnes, og om eventuel efterregulering. Der kan derudover fastsættes regler om forhold, der kan have indflydelse på, hvornår opgørelsen af nedsættelsen skal ske."
    },
    {
      "provision_ref": "56b",
      "section": "56b",
      "content": "§ 56 b. Har et medlem modtaget dagpenge i sammenlagt 4 år inden for de seneste 8 år, afkortes den periode, som medlemmet kan modtage dagpenge, jf. § 55, stk. 1 og 2, med 1 måned. Perioder med dagpenge, som har ligget til grund for en afkortning efter 1. pkt., skal ikke medregnes ved opgørelsen af en ny periode på 4 år inden for de seneste 8 år. Stk. 2. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af bestemmelsen, herunder om, hvilke perioder der medregnes ved opgørelsen af dagpengeforbruget, om opgørelse af perioden på 8 år, om administrationen af afkortningen af dagpengeperioden, om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden og om bortfald af en udestående afkortning af dagpengeperioden efter 5 år."
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge, jf. dog stk. 3. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen. Stk. 2. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 1, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 4, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. Stk. 3. Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge efter stk. 1 og 2. Stk. 4. Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem 1) i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52, eller 2) har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i mindst 26 uger inden for 12 måneder. Stk. 5. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af denne bestemmelse. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetalingen af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker det under hensyn til arbejdslønnen. Stk. 2. Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 30 timer. 1 uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen. Stk. 3. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 2, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 5, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. Stk. 4. Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsningen og udløb af retten til supplerende dagpenge efter stk. 2 og 3. Stk. 5. Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 118 løntimer i hver af seks månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52. Stk. 6. Beskæftigelsesministeren fastsætter regler herom efter forhandling med Beskæftigelsesrådet. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber."
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Retten til efterløn ophører, når medlemskabet ophører, dog senest ved udgangen af den måned, hvor efterlønsmodtageren når folkepensionsalderen, jf. lov om social pension, eller ved den pågældendes død. 1. pkt. finder tilsvarende anvendelse for efterlønsmodtagere, der er omfattet af § 74 o."
    },
    {
      "provision_ref": "12b:85e",
      "chapter": "12b",
      "section": "85e",
      "content": "§ 85 e. Sker der ændringer i et medlems indkomstregisteroplysninger efter tidspunktet for eventuel regulering, jf. § 46, stk. 6, som har betydning for medlemmets ret til ydelser for perioden, skal der ske en regulering af den udbetalte ydelse for perioden. Stk. 2. Skal en ydelse reguleres, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen give meddelelse til medlemmet om den forventede regulering. Meddelelsen skal indeholde en begrundelse for reguleringen og en vejledning om adgangen til at gøre indsigelse inden for en nærmere angivet frist. Gør medlemmet ikke indsigelse inden for fristen, gennemfører arbejdsløshedskassen reguleringen. Stk. 3. Når en regulering, jf. stk. 1 eller § 46, stk. 6, helt eller delvis skyldes, at medlemmet på tidspunktet for indberetningen har arbejdet flere timer, end medlemmet indberettede, skal arbejdsløshedskassen vurdere, om medlemmet med forsæt til at opnå en ydelse med urette har givet kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelser. Arbejdsløshedskassen skal i givet fald træffe afgørelse om tilbagebetaling efter reglerne i § 86, stk. 1, og § 87. Stk. 4. Er det i 3 på hinanden følgende måneder ikke muligt at gennemføre en regulering, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen opkræve beløbet efter de regler, der er udstedt i medfør af § 86, stk. 10 og 11. Beløbet forrentes ikke. Stk. 5. Beskæftigelsesministeren kan efter forhandling med Beskæftigelsesrådet fastsætte regler om administrationen af stk. 1-4."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8a:44",
      "chapter": "8a",
      "section": "44",
      "content": "§ 44. Et medlem, som har nået folkepensionsalderen, jf. lov om social pension, kan overgå til et seniormedlemskab ved udgangen af den måned, hvor medlemmet har nået folkepensionsalderen. Stk. 2. En person, som ikke er medlem af en arbejdsløshedskasse, og som har nået folkepensionsalderen, jf. lov om social pension, kan optages som seniormedlem. Stk. 3. Et seniormedlem har ikke ret til dagpenge eller andre ydelser efter denne lov. Stk. 4. Et seniormedlem har ret til hjælp til jobsøgning af arbejdsløshedskassen. Stk. 5. Et seniormedlem skal kun betale administrationsbidrag til arbejdsløshedskassen, jf. § 77, stk. 7. Stk. 6. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om optagelse af seniormedlemmer og et særligt medlemskab for seniormedlemmer.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. Dagpengenes højeste beløb udgør for 1 måned 18.113 kr. pr. 1. januar 2016. Beløbet reguleres en gang om året pr. 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent og efter § 47 a. Beløbet reguleres dog første gang den 1. juli 2017 med satsreguleringsprocenten fra den 1. januar 2017 efter lov om en satsreguleringsprocent og efter § 47 a. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Det afrundede beløb danner grundlag for det kommende års satsregulering. Stk. 2. Dagpengenes højeste beløb for 1 dag fastsættes, ved at beløbet efter stk. 1, 4. pkt., divideres med 160,33, som herefter ganges med 7,4. Beløbet afrundes til nærmeste hele kronebeløb. Stk. 3. Alle afledte satser for fuldtidsforsikrede beregnes med udgangspunkt i beløbet efter stk. 1, 4. pkt. Herefter foretages afrunding til nærmeste hele kronebeløb.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Dagpengenes størrelse til det enkelte medlem beregnes på grundlag af medlemmets hidtidige indtægt efter fradrag af arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag, jf. § 49. For lønmodtagere opgøres indtægtsgrundlaget som al A- og B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, tillagt eget pensionsbidrag og fratrukket arbejdsmarkedsbidrag samt tillagt eget ATP-bidrag i et lønmodtagerforhold. Kun indtægt i en medlemsperiode kan indgå i opgørelsen efter 1. pkt. Er indtægten opnået ved lønarbejde, medregnes kun indtægt, der er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår. Er indtægten helt eller delvis opnået ved udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service, medregnes indtægten ikke efter 2. pkt. Stk. 2. Ved ændring af arbejdsmarkedsbidragets størrelse og ved ændring af dagpengenes højeste beløb, jf. § 47, reguleres det enkelte medlems hidtidige indtægtsgrundlag med samme procentsats. Stk. 3. Der foretages en ny beregning efter stk. 1, når medlemmet bliver indplaceret i en ny dagpengeperiode, jf. § 53, stk. 5 og 6, jf. dog § 49, stk. 5 og 6, og § 50, stk. 1. Stk. 4. Dagpengene kan højst udbetales med et beløb, der udgør 90 pct. af medlemmets hidtidige indtægt, jf. stk. 1, jf. dog § 48 a, § 49, stk. 5 og 6, og § 50. Stk. 5. Dagpengene kan ikke overstige dagpengenes højeste beløb, jf. §§ 47 og 70.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Personer, der i medfør af regler fastsat efter stk. 2 har gennemført en erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, en erhvervsgrunduddannelse i henhold til lov om erhvervsgrunduddannelse m.v. eller en integrationsgrunduddannelse i henhold til lov om integrationsgrunduddannelse (igu), opnår ret til dagpenge 1 måned efter uddannelsens afslutning, hvis arbejdsløshedskassen har modtaget skriftlig anmodning om optagelse på baggrund af uddannelsen senest 2 uger efter uddannelsens afslutning. En erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, kan tidligst anses for afsluttet 18 måneder efter påbegyndelse af uddannelsen. Stk. 2. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af denne bestemmelse. Der kan herunder fastsættes regler om betingelserne for at opnå ret til dagpenge på baggrund af en uddannelse efter bestemmelsen, herunder om, hvornår en uddannelse kan anses for at være gennemført og normeret til mindst 18 måneder, om, hvornår en uddannelse kan anses for afsluttet, og om mulighed for meritoverførsel af en del af en tidligere gennemført uddannelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1, registreres indberettede løntimer i henhold til lov om et indkomstregister siden seneste indplacering på en beskæftigelseskonto. Kun løntimer m.v., som kan medregnes til opfyldelse af beskæftigelseskravet, jf. § 53, stk. 5, nr. 1 og 2, kan registreres på beskæftigelseskontoen. Der kan registreres løntimer på beskæftigelseskontoen frem til det tidspunkt, hvor retten til dagpenge er bortfaldet, som følge af at perioderne efter § 55, stk. 1 og 2, er udløbet. Stk. 2. Registrerede timer på beskæftigelseskontoen bortfalder ved genoptjening af retten til dagpenge, jf. § 53, stk. 5. Stk. 3. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om beskæftigelseskontoen efter denne bestemmelse, herunder om, hvilke løntimer der skal registreres på beskæftigelseskontoen, om, hvordan løntimer på beskæftigelseskontoen kan medregnes ved opfyldelse af et nyt beskæftigelseskrav, og om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden, jf. § 56 b.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Et medlem, hvis dagpengeperiode efter § 55, stk. 1, er udløbet, har ret til at forlænge dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste indplacering. Stk. 2. Et medlem, hvis forlængede dagpengeperiode efter stk. 1 er udløbet, har ret til at få forlænget dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste opgørelse af den forlængede dagpengeperiode. Stk. 3. Ved opgørelsen af den forlængede dagpengeperiode efter stk. 1 og 2 giver hver indberettet løntime ret til at modtage dagpenge i 2 timer inden for en periode på 3 timer, jf. dog § 55, stk. 2. Forlængelsen omregnes til uger ved at dele antallet af timer med 37. Der afrundes til nærmeste antal hele uger. Stk. 4. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om forlængelsen af dagpengeperioden efter denne bestemmelse, herunder om arbejdsløshedskassernes administration af forlængelsen af dagpengeperioden, om, hvad der kan sidestilles med løntimer ved forlængelsen af dagpengeperioden, og om, at visse perioder, for hvilke der ikke indberettes oplysninger om løntimer til indkomstregisteret, kan medregnes til opgørelsen af beskæftigelsen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1 og 2, nedsættes dagpengene hver fjerde måned, jf. dog stk. 2-6, med et beløb svarende til 1 dags dagpenge for medlemmet, jf. § 48, jf. §§ 47 og 70. 4-månedersperioderne regnes fra og med den måned, hvor medlemmet påbegynder dagpengeperioden, jf. § 55, stk. 1. Nedsættelsen sker ved udbetalingen af dagpenge for den fjerde måned. Stk. 2. Der sker ikke nedsættelse efter stk. 1, hvis medlemmet for perioden på de 4 måneder, jf. dog stk. 4 og 6, 1) som fuldtidsforsikret lønmodtager har fået indberettet mere end 148 løntimer i henhold til lov om et indkomstregister eller 2) som deltidsforsikret lønmodtager har fået indberettet mere end 97 løntimer i henhold til lov om et indkomstregister. Stk. 3. Der sker ikke nedsættelse efter stk. 1, hvis medlemmet ikke modtager dagpenge i den måned, hvor nedsættelsen skulle være sket, jf. dog stk. 4 og 6. Har medlemmet i måneden modtaget førtidspension efter lov om social pension, har deltaget i tilbud om ansættelse med løntilskud efter lov om en aktiv beskæftigelsesindsats eller har afviklet karantæne, skal der dog ske nedsættelse i den førstkommende måned, hvor medlemmet modtager dagpenge. En nedsættelse efter 2. pkt., som ikke er afviklet, bortfalder, når der påbegyndes en ny dagpengeperiode efter § 55, stk. 1. Stk. 4. De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet har modtaget 1) sygedagpenge efter lov om sygedagpenge, 2) dagpenge efter lov om ret til orlov og dagpenge ved barsel eller 3) støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem. Stk. 5. Uanset stk. 4 kan der ikke ske forlængelse, hvis medlemmet i samme måned har modtaget dagpenge bortset fra dagpenge udbetalt efter § 62, stk. 3. Stk. 6. De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet i hele måneden har deltaget i tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af bestemmelserne i stk. 1-6. Der vil herunder blive fastsat regler om opgørelse og beregning af nedsættelsen efter stk. 1, om opgørelse af beskæftigelse, herunder om, at oplysninger om beskæftigelse, som ikke er indberettet til indkomstregisteret på tidspunktet for beregningen af nedsættelsen, kan medregnes, og om eventuel efterregulering. Der kan derudover fastsættes regler om forhold, der kan have indflydelse på, hvornår opgørelsen af nedsættelsen skal ske.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "56b",
      "section": "56b",
      "content": "§ 56 b. Har et medlem modtaget dagpenge i sammenlagt 4 år inden for de seneste 8 år, afkortes den periode, som medlemmet kan modtage dagpenge, jf. § 55, stk. 1 og 2, med 1 måned. Perioder med dagpenge, som har ligget til grund for en afkortning efter 1. pkt., skal ikke medregnes ved opgørelsen af en ny periode på 4 år inden for de seneste 8 år. Stk. 2. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af bestemmelsen, herunder om, hvilke perioder der medregnes ved opgørelsen af dagpengeforbruget, om opgørelse af perioden på 8 år, om administrationen af afkortningen af dagpengeperioden, om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden og om bortfald af en udestående afkortning af dagpengeperioden efter 5 år.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge, jf. dog stk. 3. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen. Stk. 2. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 1, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 4, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. Stk. 3. Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge efter stk. 1 og 2. Stk. 4. Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem 1) i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52, eller 2) har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i mindst 26 uger inden for 12 måneder. Stk. 5. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af denne bestemmelse. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetalingen af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker det under hensyn til arbejdslønnen. Stk. 2. Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 30 timer. 1 uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen. Stk. 3. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 2, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 5, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. Stk. 4. Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsningen og udløb af retten til supplerende dagpenge efter stk. 2 og 3. Stk. 5. Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 118 løntimer i hver af seks månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52. Stk. 6. Beskæftigelsesministeren fastsætter regler herom efter forhandling med Beskæftigelsesrådet. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Retten til efterløn ophører, når medlemskabet ophører, dog senest ved udgangen af den måned, hvor efterlønsmodtageren når folkepensionsalderen, jf. lov om social pension, eller ved den pågældendes død. 1. pkt. finder tilsvarende anvendelse for efterlønsmodtagere, der er omfattet af § 74 o.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "12b:85e",
      "chapter": "12b",
      "section": "85e",
      "content": "§ 85 e. Sker der ændringer i et medlems indkomstregisteroplysninger efter tidspunktet for eventuel regulering, jf. § 46, stk. 6, som har betydning for medlemmets ret til ydelser for perioden, skal der ske en regulering af den udbetalte ydelse for perioden. Stk. 2. Skal en ydelse reguleres, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen give meddelelse til medlemmet om den forventede regulering. Meddelelsen skal indeholde en begrundelse for reguleringen og en vejledning om adgangen til at gøre indsigelse inden for en nærmere angivet frist. Gør medlemmet ikke indsigelse inden for fristen, gennemfører arbejdsløshedskassen reguleringen. Stk. 3. Når en regulering, jf. stk. 1 eller § 46, stk. 6, helt eller delvis skyldes, at medlemmet på tidspunktet for indberetningen har arbejdet flere timer, end medlemmet indberettede, skal arbejdsløshedskassen vurdere, om medlemmet med forsæt til at opnå en ydelse med urette har givet kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelser. Arbejdsløshedskassen skal i givet fald træffe afgørelse om tilbagebetaling efter reglerne i § 86, stk. 1, og § 87. Stk. 4. Er det i 3 på hinanden følgende måneder ikke muligt at gennemføre en regulering, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen opkræve beløbet efter de regler, der er udstedt i medfør af § 86, stk. 10 og 11. Beløbet forrentes ikke. Stk. 5. Beskæftigelsesministeren kan efter forhandling med Beskæftigelsesrådet fastsætte regler om administrationen af stk. 1-4.",
      "valid_from": "2016-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
