{
  "id": "2016:1549",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om investeringsforeninger m.v., lov om værdipapirhandel m.v. og forskellige andre love (Forhøjelse af bødeniveauet for overtrædelse af lov om finansiel virksomhed, udpegning af systemisk vigtige finansielle institutter (SIFI), krav til egnethed og hæderlighed for nøglepersoner i SIFI̕er, aflønningsregler for finansielle virksomheder m.v., lempelse af kapitalkrav for fondsmæglerselskaber, udvidelse af tilsyns- og kontrolbeføjelser for Finanstilsynet og Erhvervsstyrelsen for at imødegå markedsmisbrug m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1549/xml",
  "description": "Retsinformation source. DocumentId=CQ000009; AccessionNumber=A20160154930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, der ikke er beliggende i Danmark, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, i pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern."
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau."
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. Erhvervs- og vækstministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om forsikringsselskabers og forsikringsholdingvirksomheders pligt til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil."
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager."
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud."
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1."
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører."
    },
    {
      "provision_ref": "363a",
      "section": "363a",
      "content": "§ 363 a. Filialer her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den virksomhed, som er nævnt i §§ 7-11, i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, betaler årligt en afgift til Finanstilsynet på 15 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter § 363 og §§ 364-366. Der pålægges altid en minimumsafgift på 2.000 kr. Stk. 2. Er der etableret et tilsynskollegium, betaler filialer af udenlandske forsikringsselskaber 20 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 365 og 366. Stk. 3. Er der etableret et tilsynskollegium, betaler filialer af udenlandske kreditinstitutter 50 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Stk. 4. Overstiger filialens balance, filialens udlån i Danmark eller filialens indlån i Danmark en eller flere af indikatorerne i § 308, stk. 2, betaler filialer af udenlandske kreditinstitutter 80 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Dette gælder også for udenlandske koncerner med flere filialer af kreditinstitutter her i landet, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes balancer, udlån i Danmark eller indlån i Danmark overstiger en eller flere af indikatorerne i § 308, stk. 2. Tilsvarende gælder det for kreditinstitutfilialer i udenlandske koncerner med en eller flere filialer og med et eller flere penge- eller realkreditinstitutter her i landet, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes og penge- og realkreditinstitutternes balancer, udlån i Danmark eller indlån i Danmark overstiger en eller flere af indikatorerne i § 308, stk. 2."
    },
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. Ved en investeringsforenings aflønning af medlemmer af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, skal bestyrelsen sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må højst udgøre 50 pct. af honoraret eller den faste grundløn inklusive pension. 2) De variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, må højst udgøre 100 pct. af den faste grundløn inklusive pension. 3) En investeringsforenings generalforsamling kan dog beslutte, at de variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, jf. nr. 2, kan udgøre op til 200 pct. af den faste grundløn inklusive pension, forudsat at følgende krav opfyldes: a) Investeringsforeningen skal senest ved indkaldelse til generalforsamling orientere generalforsamlingen om, at der ønskes stillingtagen til benyttelse af et højere maksimalt loft. b) Generalforsamlingen skal tage beslutningen om benyttelse af et højere maksimalt loft på baggrund af en detaljeret anbefaling fra investeringsforeningen, der begrunder indstillingen herom, herunder antallet af berørte ansatte, disses arbejdsområder, det nye foreslåede maksimale loft og den forventede indvirkning på investeringsforeningens formue. Medlemmerne skal modtage anbefalingen senest samtidig med indkaldelsen til generalforsamling. c) Investeringsforeningen skal senest samtidig med formidling af anbefalingen til medlemmerne, jf. litra b, informere Finanstilsynet om anbefalingen til medlemmerne, herunder det foreslåede højere maksimale loft og begrundelsen for indstillingen. Investeringsforeningen skal på anmodning fra Finanstilsynet godtgøre, at det foreslåede højere maksimale loft ikke er i strid med investeringsforeningens mulighed for at bevare en tilstrækkelig startkapital, jf. § 9, stk. 1, nr. 9. d) Beslutningen om benyttelse af et højere maksimalt loft skal tiltrædes af investeringsforeningens generalforsamling med mindst 66 pct. af de afgivne stemmer, forudsat at mindst 50 pct. af de stemmeberettigede andele er repræsenteret på generalforsamlingen. Er mindre end 50 pct. af de stemmeberettigede andele repræsenteret på generalforsamlingen, skal beslutningen tiltrædes af mindst 75 pct. af de afgivne stemmer. En ansat, som er medlem af investeringsforeningen, må ikke deltage i afstemningen herom på generalforsamlingen, hvis den ansatte har en væsentlig interesse i beslutningen, der kan være stridende mod investeringsforeningens interesse. e) Investeringsforeningen skal senest 8 dage efter generalforsamlingen informere Finanstilsynet om generalforsamlingens beslutning, herunder om størrelsen på et eventuelt besluttet højere maksimalt loft. 4) Med forbehold for investeringsforeningens fondsregler og vedtægter skal en væsentlig del og mindst 50 pct. af en variabel løndel til et medlem af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, på tidspunktet for beregningen heraf bestå af en balance af andele eller tilsvarende instrumenter i den pågældende investeringsforening, der afspejler de pågældende afdelingers værdi. 5) Investeringsforeningens udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., skal ske over en periode på mindst 3 år med påbegyndelse 1 år efter beregningstidspunktet, dog for et medlem af bestyrelsen og direktionen mindst 4 år, med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 6) Investeringsforeningen kan undlade at udbetale en variabel løndel helt eller delvis, såfremt udbetaling af den variable løndel ikke giver investeringsforeningen mulighed for at bevare en tilstrækkelig startkapital, jf. § 9, stk. 1, nr. 9, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. Stk. 2. For et medlem af bestyrelsen og direktionen i investeringsforeningen må optioner vedrørende andele eller lignende instrumenter højst udgøre 12,5 pct. af honoraret eller den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. Investeringsforeningen skal sikre sig, at andele og instrumenter m.v., der overdrages til et medlem af bestyrelsen eller direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 4, ikke må afhændes af disse personer i en passende periode. Investeringsforeningen skal ligeledes sikre sig, at disse personer ikke må foretage en afdækning af den risiko, der knytter sig til disse andele og instrumenter m.v. Stk. 4. Investeringsforeningen skal sikre sig, at udbetaling eller overdragelse af den efter stk. 1, nr. 5, udskudte variable løndel til et medlem af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på risikoprofilen for en afdeling i investeringsforeningen, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, og betinget af, at den pågældende har efterlevet passende krav til egnethed og hæderlighed og ikke har deltaget i eller været ansvarlig for en adfærd, der har resulteret i betydelige tab for investeringsforeningen. Stk. 5. Investeringsforeningen skal sikre sig, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren var i ond tro. Stk. 6. Tildeler investeringsforeningen bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, en pensi‌onsydelse, som udgør variabel løn, jf. § 2, nr. 26, skal investeringsforeningen, hvis modtageren forlader investeringsforeningen inden pensionstidspunktet, beholde denne pensionsydelse i form af andele eller instrumenter som nævnt i stk. 1, nr. 4, i 5 år. Stk. 4 og 5 finder tilsvarende anvendelse på de tilfælde, som er nævnt i 1. pkt. Er modtageren medlem af bestyrelsen eller ansat hos investeringsforeningen ved pensionsalderen, skal investeringsforeningen udbetale den variable del af pensionsydelsen til modtageren i form af de andele eller instrumenter, som er nævnt i stk. 1, nr. 4, uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. Stk. 1-6 finder ikke anvendelse på forhold omfattet af en kollektiv overenskomst."
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. En investeringsforening, der har en formue, som sammenlagt overstiger 1,25 mia. euro, og som samtidig har mere end 50 ansatte, skal nedsætte et aflønningsudvalg. Stk. 2. Formanden og medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den investeringsforening, som nedsætter aflønningsudvalget. Aflønningsudvalget skal sammensættes således, at medlemmerne har den fornødne viden og de fornødne kvalifikationer og kompetencer til at forstå og overvåge investeringsforeningens lønpolitik og -praksis, risikostyring og kontrolaktiviteter, navnlig for så vidt angår tilpasning af investeringsforeningens aflønningsstruktur til investeringsforeningens risikoprofil og forvaltning af kapital og likviditet, og er i stand til at foretage en kvalificeret og uafhængig vurdering af, om investeringsforeningens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 48 a, § 48 c, stk. 1, og regler udstedt i medfør af § 48 d. Stk. 3. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på investeringsforeningens risikostyring, og i den forbindelse forestå følgende: 1) Aflønningsudvalget skal rådgive bestyrelsen om udformning af investeringsforeningens lønpolitik, bistå bestyrelsen med at påse overholdelsen af investeringsforeningens lønpolitik i praksis og vurdere, om investeringsforeningens lønpolitik er opdateret, herunder hvis nødvendigt komme med forslag til opdateringer af lønpolitikken. 2) Aflønningsudvalget skal sikre, at oplysningerne forelagt for generalforsamlingen om investeringsforeningens lønpolitik og -praksis samt oplysningerne efter § 48 a, stk. 1, nr. 3, litra a og b, er tilstrækkelige. 3) Aflønningsudvalget skal vurdere, om investeringsforeningens processer og systemer er tilstrækkelige og tager højde for investeringsforeningens risici, herunder risici forbundet med forvaltning af kapital og likviditet, i forhold til investeringsforeningens aflønningsstruktur, og sikre, at investeringsforeningens lønpolitik og -praksis er i overensstemmelse med og fremmer en sund og effektiv risikostyring og er i overensstemmelse med investeringsforeningens forretningsstrategi, målsætninger, værdier og langsigtede interesser. 4) Aflønningsudvalget skal vurdere investeringsforeningens og afdelingernes samlede resultater og sikre, at direktionen har evalueret, om de resultatkriterier, der har dannet grundlag for beregningen af variabel løn til investeringsforeningens medlemmer af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, fortsat er opfyldt på udbetalingstidspunktet, jf. § 48 a, stk. 4. 5) Aflønningsudvalget skal kontrollere udvalgte evalueringer foretaget af direktionen, jf. nr. 4, for at teste, om betingelserne i § 48 a, stk. 4, er opfyldt. 6) Aflønningsudvalget skal sikre, at de uafhængige kontrolfunktioner og andre relevante funktioner inddrages, i det omfang det er nødvendigt for gennemførelsen af opgaverne i nr. 1-5, og i det omfang det er nødvendigt, søge ekstern rådgivning. Stk. 4. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage investeringsforeningens langsigtede interesser, herunder også i forhold til medlemmerne, og offentlighedens interesse."
    },
    {
      "provision_ref": "48c",
      "section": "48c",
      "content": "§ 48 c. En investeringsforening skal have en skriftlig lønpolitik, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Generalforsamlingen i investeringsforeningen skal godkende investeringsforeningens lønpolitik, jf. stk. 1, herunder retningslinjer for tildeling af variabel løn og retningslinjer for fratrædelsesgodtgørelser. Stk. 3. I en investeringsforening skal formanden for bestyrelsen i sin beretning for investeringsforeningens generalforsamling redegøre for aflønningen af investeringsforeningens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønningen i det foregående regnskabsår og om den forventede aflønning i det indeværende og det kommende regnskabsår. Stk. 4. Investeringsforeningen skal i årsrapporten offentliggøre det samlede vederlag for hvert enkelt medlem af bestyrelsen og direktionen, som vedkommende som led i dette hverv har optjent fra investeringsforeningen i det pågældende regnskabsår."
    },
    {
      "provision_ref": "48d",
      "section": "48d",
      "content": "§ 48 d. Erhvervs- og vækstministeren kan for investeringsforeninger fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om investeringsforeningers pligt til at offentliggøre oplysninger om deres aflønning af bestyrelsen, direk­ti‌onen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de forhold, som er nævnt i § 48 a, stk. 1-6, og § 48 c, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, der ikke er beliggende i Danmark, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, i pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervs- og vækstministeren kan for pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. Erhvervs- og vækstministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om forsikringsselskabers og forsikringsholdingvirksomheders pligt til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "363a",
      "section": "363a",
      "content": "§ 363 a. Filialer her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den virksomhed, som er nævnt i §§ 7-11, i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, betaler årligt en afgift til Finanstilsynet på 15 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter § 363 og §§ 364-366. Der pålægges altid en minimumsafgift på 2.000 kr. Stk. 2. Er der etableret et tilsynskollegium, betaler filialer af udenlandske forsikringsselskaber 20 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 365 og 366. Stk. 3. Er der etableret et tilsynskollegium, betaler filialer af udenlandske kreditinstitutter 50 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Stk. 4. Overstiger filialens balance, filialens udlån i Danmark eller filialens indlån i Danmark en eller flere af indikatorerne i § 308, stk. 2, betaler filialer af udenlandske kreditinstitutter 80 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Dette gælder også for udenlandske koncerner med flere filialer af kreditinstitutter her i landet, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes balancer, udlån i Danmark eller indlån i Danmark overstiger en eller flere af indikatorerne i § 308, stk. 2. Tilsvarende gælder det for kreditinstitutfilialer i udenlandske koncerner med en eller flere filialer og med et eller flere penge- eller realkreditinstitutter her i landet, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes og penge- og realkreditinstitutternes balancer, udlån i Danmark eller indlån i Danmark overstiger en eller flere af indikatorerne i § 308, stk. 2.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. Ved en investeringsforenings aflønning af medlemmer af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, skal bestyrelsen sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må højst udgøre 50 pct. af honoraret eller den faste grundløn inklusive pension. 2) De variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, må højst udgøre 100 pct. af den faste grundløn inklusive pension. 3) En investeringsforenings generalforsamling kan dog beslutte, at de variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, jf. nr. 2, kan udgøre op til 200 pct. af den faste grundløn inklusive pension, forudsat at følgende krav opfyldes: a) Investeringsforeningen skal senest ved indkaldelse til generalforsamling orientere generalforsamlingen om, at der ønskes stillingtagen til benyttelse af et højere maksimalt loft. b) Generalforsamlingen skal tage beslutningen om benyttelse af et højere maksimalt loft på baggrund af en detaljeret anbefaling fra investeringsforeningen, der begrunder indstillingen herom, herunder antallet af berørte ansatte, disses arbejdsområder, det nye foreslåede maksimale loft og den forventede indvirkning på investeringsforeningens formue. Medlemmerne skal modtage anbefalingen senest samtidig med indkaldelsen til generalforsamling. c) Investeringsforeningen skal senest samtidig med formidling af anbefalingen til medlemmerne, jf. litra b, informere Finanstilsynet om anbefalingen til medlemmerne, herunder det foreslåede højere maksimale loft og begrundelsen for indstillingen. Investeringsforeningen skal på anmodning fra Finanstilsynet godtgøre, at det foreslåede højere maksimale loft ikke er i strid med investeringsforeningens mulighed for at bevare en tilstrækkelig startkapital, jf. § 9, stk. 1, nr. 9. d) Beslutningen om benyttelse af et højere maksimalt loft skal tiltrædes af investeringsforeningens generalforsamling med mindst 66 pct. af de afgivne stemmer, forudsat at mindst 50 pct. af de stemmeberettigede andele er repræsenteret på generalforsamlingen. Er mindre end 50 pct. af de stemmeberettigede andele repræsenteret på generalforsamlingen, skal beslutningen tiltrædes af mindst 75 pct. af de afgivne stemmer. En ansat, som er medlem af investeringsforeningen, må ikke deltage i afstemningen herom på generalforsamlingen, hvis den ansatte har en væsentlig interesse i beslutningen, der kan være stridende mod investeringsforeningens interesse. e) Investeringsforeningen skal senest 8 dage efter generalforsamlingen informere Finanstilsynet om generalforsamlingens beslutning, herunder om størrelsen på et eventuelt besluttet højere maksimalt loft. 4) Med forbehold for investeringsforeningens fondsregler og vedtægter skal en væsentlig del og mindst 50 pct. af en variabel løndel til et medlem af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, på tidspunktet for beregningen heraf bestå af en balance af andele eller tilsvarende instrumenter i den pågældende investeringsforening, der afspejler de pågældende afdelingers værdi. 5) Investeringsforeningens udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., skal ske over en periode på mindst 3 år med påbegyndelse 1 år efter beregningstidspunktet, dog for et medlem af bestyrelsen og direktionen mindst 4 år, med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 6) Investeringsforeningen kan undlade at udbetale en variabel løndel helt eller delvis, såfremt udbetaling af den variable løndel ikke giver investeringsforeningen mulighed for at bevare en tilstrækkelig startkapital, jf. § 9, stk. 1, nr. 9, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. Stk. 2. For et medlem af bestyrelsen og direktionen i investeringsforeningen må optioner vedrørende andele eller lignende instrumenter højst udgøre 12,5 pct. af honoraret eller den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. Investeringsforeningen skal sikre sig, at andele og instrumenter m.v., der overdrages til et medlem af bestyrelsen eller direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 4, ikke må afhændes af disse personer i en passende periode. Investeringsforeningen skal ligeledes sikre sig, at disse personer ikke må foretage en afdækning af den risiko, der knytter sig til disse andele og instrumenter m.v. Stk. 4. Investeringsforeningen skal sikre sig, at udbetaling eller overdragelse af den efter stk. 1, nr. 5, udskudte variable løndel til et medlem af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på risikoprofilen for en afdeling i investeringsforeningen, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, og betinget af, at den pågældende har efterlevet passende krav til egnethed og hæderlighed og ikke har deltaget i eller været ansvarlig for en adfærd, der har resulteret i betydelige tab for investeringsforeningen. Stk. 5. Investeringsforeningen skal sikre sig, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren var i ond tro. Stk. 6. Tildeler investeringsforeningen bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, en pensi‌onsydelse, som udgør variabel løn, jf. § 2, nr. 26, skal investeringsforeningen, hvis modtageren forlader investeringsforeningen inden pensionstidspunktet, beholde denne pensionsydelse i form af andele eller instrumenter som nævnt i stk. 1, nr. 4, i 5 år. Stk. 4 og 5 finder tilsvarende anvendelse på de tilfælde, som er nævnt i 1. pkt. Er modtageren medlem af bestyrelsen eller ansat hos investeringsforeningen ved pensionsalderen, skal investeringsforeningen udbetale den variable del af pensionsydelsen til modtageren i form af de andele eller instrumenter, som er nævnt i stk. 1, nr. 4, uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. Stk. 1-6 finder ikke anvendelse på forhold omfattet af en kollektiv overenskomst.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. En investeringsforening, der har en formue, som sammenlagt overstiger 1,25 mia. euro, og som samtidig har mere end 50 ansatte, skal nedsætte et aflønningsudvalg. Stk. 2. Formanden og medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den investeringsforening, som nedsætter aflønningsudvalget. Aflønningsudvalget skal sammensættes således, at medlemmerne har den fornødne viden og de fornødne kvalifikationer og kompetencer til at forstå og overvåge investeringsforeningens lønpolitik og -praksis, risikostyring og kontrolaktiviteter, navnlig for så vidt angår tilpasning af investeringsforeningens aflønningsstruktur til investeringsforeningens risikoprofil og forvaltning af kapital og likviditet, og er i stand til at foretage en kvalificeret og uafhængig vurdering af, om investeringsforeningens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 48 a, § 48 c, stk. 1, og regler udstedt i medfør af § 48 d. Stk. 3. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på investeringsforeningens risikostyring, og i den forbindelse forestå følgende: 1) Aflønningsudvalget skal rådgive bestyrelsen om udformning af investeringsforeningens lønpolitik, bistå bestyrelsen med at påse overholdelsen af investeringsforeningens lønpolitik i praksis og vurdere, om investeringsforeningens lønpolitik er opdateret, herunder hvis nødvendigt komme med forslag til opdateringer af lønpolitikken. 2) Aflønningsudvalget skal sikre, at oplysningerne forelagt for generalforsamlingen om investeringsforeningens lønpolitik og -praksis samt oplysningerne efter § 48 a, stk. 1, nr. 3, litra a og b, er tilstrækkelige. 3) Aflønningsudvalget skal vurdere, om investeringsforeningens processer og systemer er tilstrækkelige og tager højde for investeringsforeningens risici, herunder risici forbundet med forvaltning af kapital og likviditet, i forhold til investeringsforeningens aflønningsstruktur, og sikre, at investeringsforeningens lønpolitik og -praksis er i overensstemmelse med og fremmer en sund og effektiv risikostyring og er i overensstemmelse med investeringsforeningens forretningsstrategi, målsætninger, værdier og langsigtede interesser. 4) Aflønningsudvalget skal vurdere investeringsforeningens og afdelingernes samlede resultater og sikre, at direktionen har evalueret, om de resultatkriterier, der har dannet grundlag for beregningen af variabel løn til investeringsforeningens medlemmer af bestyrelsen og direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil, fortsat er opfyldt på udbetalingstidspunktet, jf. § 48 a, stk. 4. 5) Aflønningsudvalget skal kontrollere udvalgte evalueringer foretaget af direktionen, jf. nr. 4, for at teste, om betingelserne i § 48 a, stk. 4, er opfyldt. 6) Aflønningsudvalget skal sikre, at de uafhængige kontrolfunktioner og andre relevante funktioner inddrages, i det omfang det er nødvendigt for gennemførelsen af opgaverne i nr. 1-5, og i det omfang det er nødvendigt, søge ekstern rådgivning. Stk. 4. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage investeringsforeningens langsigtede interesser, herunder også i forhold til medlemmerne, og offentlighedens interesse.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "48c",
      "section": "48c",
      "content": "§ 48 c. En investeringsforening skal have en skriftlig lønpolitik, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Generalforsamlingen i investeringsforeningen skal godkende investeringsforeningens lønpolitik, jf. stk. 1, herunder retningslinjer for tildeling af variabel løn og retningslinjer for fratrædelsesgodtgørelser. Stk. 3. I en investeringsforening skal formanden for bestyrelsen i sin beretning for investeringsforeningens generalforsamling redegøre for aflønningen af investeringsforeningens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønningen i det foregående regnskabsår og om den forventede aflønning i det indeværende og det kommende regnskabsår. Stk. 4. Investeringsforeningen skal i årsrapporten offentliggøre det samlede vederlag for hvert enkelt medlem af bestyrelsen og direktionen, som vedkommende som led i dette hverv har optjent fra investeringsforeningen i det pågældende regnskabsår.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "48d",
      "section": "48d",
      "content": "§ 48 d. Erhvervs- og vækstministeren kan for investeringsforeninger fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om investeringsforeningers pligt til at offentliggøre oplysninger om deres aflønning af bestyrelsen, direk­ti‌onen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på en eller flere afdelingers risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de forhold, som er nævnt i § 48 a, stk. 1-6, og § 48 c, stk. 1.",
      "valid_from": "2016-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
