{
  "id": "2016:311",
  "type": "statute",
  "title": "Bekendtgørelse om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2016/311/xml",
  "description": "Retsinformation source. DocumentId=BP001603; AccessionNumber=B20160031105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at sikre, at elektrisk materiel på markedet opfylder kravene vedrørende et højt beskyttelsesniveau for personers sundhed og sikkerhed, for husdyr og for ejendom, og samtidig garantere, at det indre marked fungerer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på elektrisk materiel, der er bestemt til brug ved en mærkespænding på mellem 50 og 1.000 V for så vidt angår vekselstrøm og på mellem 75 og 1.500 V for jævnstrøm, jf. dog stk. 2. Stk. 2. Denne bekendtgørelse omfatter ikke det materiel og de påvirkninger, der er anført i bilag 2."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Gøre tilgængelig på markedet: Levering af elektrisk materiel med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 2) Bringe i omsætning: Første tilgængeliggørelse af elektrisk materiel på EU-markedet. 3) Fabrikant: En fysisk eller juridisk person, som fremstiller elektrisk materiel, eller som lader sådant elektrisk materiel konstruere eller fremstille og markedsfører dette materiel under eget navn eller varemærke. 4) Bemyndiget repræsentant: Enhver i EU etableret fysisk eller juridisk person, som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 5) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer elektrisk materiel med oprindelse i et tredjeland i omsætning på EU-markedet. 6) Distributør: Enhver fysisk eller juridisk person i forsyningskæden ud over fabrikanten eller importøren, der gør elektrisk materiel tilgængeligt på markedet. 7) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 8) Teknisk specifikation: Et dokument, der fastsætter, hvilke tekniske krav elektrisk materiel skal opfylde. 9) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning 1025/2012/EU. 10) Overensstemmelsesvurdering: En proces til påvisning af, om sikkerhedskravene i § 25 og bilag 1 for elektrisk materiel er opfyldt. 11) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at elektrisk materiel, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 12) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at elektrisk materiel i forsyningskæden gøres tilgængeligt på markedet. 13) EU-harmoniseringslovgivning: Alle EU-retsakter, som harmoniserer betingelserne for markedsføring af produkter. 14) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at det elektriske materiel er i overensstemmelse med alle gældende krav i EU’s harmoniseringslovgivning om anbringelse af denne mærkning."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fabrikanten skal, når denne bringer elektrisk materiel i omsætning, sikre, at det er konstrueret og fremstillet i overensstemmelse med sikkerhedskravene i § 25 og bilag 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fabrikanten skal udarbejde den tekniske dokumentation, jf. bilag 3, og gennemføre eller få gennemført overensstemmelsesvurderingsproceduren, jf. bilag 3. Stk. 2. Når det elektriske materiels overensstemmelse med sikkerhedskravene i § 25 og bilag 1 er blevet dokumenteret ved overensstemmelsesvurderingsproceduren, jf. stk. 1, skal fabrikanten udfærdige en EU-overensstemmelseserklæring og anbringe CE-mærkningen. Stk. 3. Fabrikanten skal opbevare den i bilag 3 omhandlede tekniske dokumentation og EU-overensstemmelseserklæringen i 10 år efter, at det elektriske materiel er blevet bragt i omsætning."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fabrikanten skal have procedurer til sikring af produktionsseriers fortsatte overensstemmelse med denne bekendtgørelse. Der skal i fornødent omfang tages hensyn til ændringer i det elektriske materiels konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, jf. § 27, de internationale eller nationale standarder, jf. § 28 og § 29, eller andre tekniske specifikationer. Stk. 2. Når det anses for hensigtsmæssigt for at beskytte forbrugernes sundhed og sikkerhed som følge af de med elektrisk materiel forbundne risici, skal fabrikanten 1) foretage stikprøvekontrol af elektrisk materiel, der er gjort tilgængeligt på markedet, 2) undersøge og om nødvendigt føre register over klager, elektrisk materiel, der ikke opfylder kravene, og tilbagekaldelser af elektrisk materiel, og 3) holde distributørerne orienteret om enhver sådan overvågning."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fabrikanten skal sikre, at elektrisk materiel, den pågældende har bragt i omsætning, er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken det kan identificeres, jf. dog stk. 2. Stk. 2. Hvis opfyldelse af stk. 1 ikke er mulig på grund af det elektriske materiels størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager det elektriske materiel. Stk. 3. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og postadresse skal fremgå af det elektriske materiel, jf. dog stk. 4. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 4. Hvis opfyldelse af stk. 3 ikke er mulig, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager det elektriske materiel."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fabrikanten skal sikre, at det elektriske materiel ledsages af en brugsanvisning og sikkerhedsoplysninger på dansk. Denne brugsanvisning og sikkerhedsoplysningerne samt en eventuel mærkning skal være klare og forståelige."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis en fabrikant ved eller burde vide, at elektrisk materiel, den pågældende har bragt i omsætning, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Hvis det elektriske materiel udgør en risiko, skal fabrikanten også straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort det elektriske materiel tilgængeligt på markedet, herom. Fabrikanten skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse med lovgivningen og de trufne foranstaltninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 4 og udarbejdelsen af teknisk dokumentation, jf. § 5, stk. 1, må ikke være omfattet af den bemyndigede repræsentants fuldmagt."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En bemyndiget repræsentant skal udføre de opgaver, der er fastsat i den fuldmagt, denne har modtaget fra fabrikanten. Fuldmagten skal mindst sætte den bemyndigede repræsentant i stand til 1) at opbevare EU-overensstemmelseserklæringen og den tekniske dokumentation, så den i 10 år efter, at det elektriske materiel er blevet bragt i omsætning, står til rådighed for Sikkerhedsstyrelsen og de øvrige nationale markedsovervågningsmyndigheder, 2) på grundlag af en begrundet anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed at give al den information og dokumentation, der er nødvendig for at vurdere det elektriske materiels overensstemmelse med lovgivningen, og 3) at samarbejde med Sikkerhedsstyrelsen eller en anden kompetent national myndighed, når disse kommer med en anmodning herom, om foranstaltninger, der træffes for at eliminere risici, som det elektriske materiel, der er omfattet af fuldmagten, udgør."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Importøren må kun bringe elektrisk materiel i omsætning, der opfylder sikkerhedskravene i § 25 og bilag 1."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før importøren bringer elektrisk materiel i omsætning, skal denne sikre, at fabrikanten har gennemført overensstemmelsesvurderingsproceduren, jf. § 5, stk. 1, og bilag 3. Stk. 2. Importøren skal sikre, at 1) fabrikanten har udarbejdet den tekniske dokumentation, jf. bilag 3, 2) elektrisk materiel er forsynet med CE-mærkningen, og 3) fabrikanten har opfyldt kravene i § 7."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis en importør ved eller burde vide, at elektrisk materiel ikke er i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, må det ikke bringes i omsætning, før det er blevet bragt i overensstemmelse med kravene. Stk. 2. Hvis det elektriske materiel udgør en risiko, skal importøren også underrette fabrikanten samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Importørens navn, registrerede firmanavn eller registrerede varemærke og postadresse, hvor den pågældende kan kontaktes, skal fremgå af det elektriske materiel. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 2. § 7, stk. 4, finder tilsvarende anvendelse for importøren."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Importøren skal sikre, at det elektriske materiel ledsages af en brugsanvisning og sikkerhedsoplysninger på dansk. Stk. 2. Importøren skal sikre, at opbevarings- og transportbetingelserne for elektriske materiel, som den pågældende har ansvaret for, ikke bringer dets overensstemmelse med sikkerhedskravene i § 25 og bilag 1 i fare. Stk. 3. Når det anses for hensigtsmæssigt for at beskytte forbrugernes sundhed og sikkerhed som følge af de med elektrisk materiel forbundne risici, skal importøren efter begrundet anmodning fra Sikkerhedsstyrelsen 1) foretage stikprøvekontrol af elektrisk materiel, der er gjort tilgængeligt på markedet, 2) undersøge og om nødvendigt føre register over klager, elektrisk materiel, der ikke opfylder kravene, og tilbagekaldelser af elektrisk materiel og 3) holde distributørerne orienteret om enhver sådan overvågning."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis en importør ved eller burde vide, at elektrisk materiel, den pågældende har bragt i omsætning, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen, eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. § 9, stk. 2, finder tilsvarende anvendelse for importøren"
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Importøren skal i 10 år efter, at det elektriske materiel er blevet bragt i omsætning, opbevare en kopi af EU-overensstemmelseserklæringen, så den står til rådighed for Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder, og sikre, at den i bilag 3 omhandlede tekniske dokumentation kan stilles til rådighed for disse myndigheder efter anmodning."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal, når denne gør elektrisk materiel tilgængeligt på markedet, handle med fornøden omhu overfor kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Før distributøren gør elektrisk materiel tilgængeligt på markedet, skal den pågældende kontrollere, at 1) det er forsynet med CE-mærkningen, 2) det er ledsaget af en brugsanvisning og sikkerhedsoplysninger på dansk, 3) fabrikanten har opfyldt kravene i § 7, og 4) en eventuel importør har opfyldt kravene i § 15. Stk. 2. Hvis en distributør ved eller burde vide, at elektrisk materiel ikke er i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, må det ikke gøres tilgængeligt på markedet, før det er blevet bragt i overensstemmelse med kravene. Stk. 3. Hvis det elektriske materiel udgør en risiko, skal distributøren også underrette fabrikanten eller importøren samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. § 16, stk. 2, finder tilsvarende anvendelse for distributøren."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis en distributør ved eller burde vide, at elektrisk materiel, den pågældende har gjort tilgængeligt på markedet, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen, eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. § 9, stk. 2, finder tilsvarende anvendelse for distributøren."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Hvis importøren eller distributøren bringer elektrisk materiel i omsætning under sit navn eller varemærke, anses denne for at være en fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 4 - 9, § 33 og § 36, stk. 1. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer elektrisk materiel, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overholdelsen af denne bekendtgørelse."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. En erhvervsdrivende skal efter anmodning fra Sikkerhedsstyrelsen eller en anden markedsovervågningsmyndighed identificere 1) enhver erhvervsdrivende, som har leveret elektrisk materiel til den pågældende, og 2) enhver erhvervsdrivende, som den pågældende har leveret elektrisk materiel til. Stk. 2. En erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i en periode på 10 år efter, den pågældende har fået leveret eller har leveret elektrisk materiel."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Elektrisk materiel må kun gøres tilgængeligt på markedet, såfremt det er fremstillet i overensstemmelse med de tekniske sikkerhedsforskrifter, der er gældende i EU, og ved korrekt installation og vedligeholdelse samt anvendelse i overensstemmelse med dets formål ikke bringer sundheden og sikkerheden for personer og husdyr eller ejendom i fare. Stk. 2. Bilag 1 indeholder en oversigt over de vigtigste sikkerhedskrav."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den, der driver et elektrisk anlæg til distribution af elektrisk energi, må ikke som betingelse for levering af elektricitet til forbrugerne stille strengere sikkerhedskrav end sikkerhedskravene i § 25 og bilag 1."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Elektrisk materiel, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i den Europæiske Unions Tidende, formodes at være i overensstemmelse med sikkerhedskravene i § 25 og bilag 1. Dette gælder dog kun de krav i § 25 og bilag 1, der er omfattet af de pågældende standarder eller dele deraf."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Er harmoniserede standarder, jf. § 27, endnu ikke fastlagt og offentliggjort, betragtes elektrisk materiel som værende i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, når det elektriske materiel er i overensstemmelse med sikkerhedsbestemmelserne i internationale standarder, som er fastlagt af International Electrotechnical Commission (IEC - Den Internationale Elektrotekniske Kommission), og som Kommissionen har anbefalet i overensstemmelse med offentliggørelsesproceduren i artikel 13, stk. 2 og 3, i Europa-Parlamentets og Rådets direktiv 2014/35/EU."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Er harmoniserede standarder, jf. § 27, endnu ikke fastlagt og offentliggjort, og er internationale standarder, jf. § 28, endnu ikke blevet offentliggjort, betragtes elektrisk materiel som værende i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, når det elektriske materiel er fremstillet i overensstemmelse med sikkerhedsbestemmelserne i de standarder, der anvendes i den medlemsstat, i hvilken det er fremstillet, såfremt der herved ydes en sikkerhed svarende til den, der kræves i Danmark."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Det skal af EU-overensstemmelseserklæringen fremgå, at det er blevet dokumenteret, at sikkerhedskravene i § 25 og bilag 1 er opfyldt. Stk. 2. EU-overensstemmelseserklæringen skal 1) følge modellen i bilag 4, 2) indeholde de elementer, der er anført i overensstemmelsesvurderingsproceduren modul A i bilag 3, 3) løbende ajourføres, og 4) oversættes til dansk eller engelsk, hvis det elektriske materiel bringes i omsætning eller gøres tilgængeligt på markedet i Danmark. Stk. 3. Hvis elektrisk materiel er omfattet af mere end en EU-retsakt, der kræver en EU-overensstemmelseserklæring, udfærdiges der en enkelt EU-overensstemmelseserklæring for alle sådanne EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort. Stk. 4. Ved at udfærdige EU-overensstemmelseserklæringen står fabrikanten inde for, at det elektriske materiel opfylder kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. CE-mærkningen er underkastet de generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. CE-mærkningen skal anbringes synligt, letlæseligt og således, at den ikke kan slettes, på det elektriske materiel eller på mærkepladen, jf. dog stk. 2. Stk. 2. Hvis det elektriske materiel er af en sådan art, at opfyldelse af stk. 1 ikke er mulig eller berettiget, anbringes CE-mærkningen på emballagen og på de ledsagende dokumenter. Stk. 3. CE-mærkningen skal anbringes, før det elektriske materiel bringes i omsætning."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. En erhvervsdrivende har efter begrundet anmodning fra Sikkerhedsstyrelsen pligt til at give alle oplysninger og al dokumentation, som er nødvendige for kontrollen med overholdelsen af denne bekendtgørelse. Oplysningerne og dokumentationen skal gives på papir eller i elektronisk format. Stk. 2. Fabrikanten og importøren skal give de i stk. 1 nævnte oplysninger og dokumentation på et for Sikkerhedsstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Sikkerhedsstyrelsen kan oplyse offentligheden om faren ved elektrisk materiel."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. De berørte erhvervsdrivende skal på enhver nødvendig måde samarbejde med henblik på Sikkerhedsstyrelsens eller en anden markedsovervågningsmyndigheds evaluering af elektrisk materiel, hvor der er tilstrækkelig grund til at antage, at det udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller for ejendom."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Fabrikanten og importøren skal, hvis Sikkerhedsstyrelsen eller en anden kompetent national myndighed anmoder herom, samarbejde med myndigheden om foranstaltninger, der træffes for at eliminere risici, som det elektriske materiel, den pågældende har bragt i omsætning, udgør. Stk. 2. Stk. 1 finder tilsvarende anvendelse for den bemyndigede repræsentant for så vidt angår det elektriske materiel, der er omfattet af den pågældendes fuldmagt. Stk. 3. Stk. 1 finder tilsvarende anvendelse for den distributør, der har gjort elektrisk materiel tilgængeligt."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Hvis Sikkerhedsstyrelsen konstaterer, at elektrisk materiel udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller for ejendom, og det ikke opfylder kravene i denne bekendtgørelse, anmoder Sikkerhedsstyrelsen straks den pågældende erhvervsdrivende om inden for en rimelig tidsfrist i forhold til risikoens art at træffe alle fornødne foranstaltninger ved 1) at bringe det elektriske materiel i overensstemmelse med kravene i denne bekendtgørelse, 2) at trække det elektriske materiel tilbage fra markedet eller 3) at kalde det elektriske materiel tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes alle de fornødne foranstaltninger over for elektrisk materiel, som den erhvervsdrivende har gjort tilgængeligt på hele EU-markedet."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den i § 37, stk. 1, omhandlede frist, træffer Sikkerhedsstyrelsen de nødvendige foreløbige foranstaltninger for at 1) forbyde eller begrænse, at det elektriske materiel gøres tilgængelig på det danske marked, 2) trække det elektriske materiel tilbage fra markedet eller 3) kalde det elektriske materiel tilbage. Stk. 2. Hvis Europa-Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis elektrisk materiel, selvom det opfylder kravene i denne bekendtgørelse, udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller ejendom, kan Sikkerhedsstyrelsen påbyde den erhvervsdrivende indenfor en rimelig tidsfrist, som Sikkerhedsstyrelsen fastsætter i forhold til risikoens art, at træffe alle nødvendige foranstaltninger for at 1) sikre, at det pågældende elektriske materiel, når det bringes i omsætning, ikke længere udgør en risiko, 2) tilbagetrække det elektriske materiel fra markedet eller 3) kalde det elektriske materiel tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes foranstaltninger over for alt det pågældende elektriske materiel, som den erhvervsdrivende har gjort tilgængeligt på hele EU-markedet."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Sikkerhedsstyrelsen kan påbyde den erhvervsdrivende inden for en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkning er ikke anbragt eller anbragt i modstrid med artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF eller med § 32 i denne bekendtgørelse. 2) EU-overensstemmelseserklæringen er ikke udarbejdet eller er ikke udarbejdet korrekt. 3) Den tekniske dokumentation er ikke til rådighed eller ufuldstændig. 4) De i § 7, stk. 3 og 4, eller § 15 krævede oplysninger mangler, er ukorrekte eller ufuldstændige. 5) Et eller flere af de øvrige administrative krav til fabrikanten og importøren i §§ 4-9, §§ 12-18, § 33 og § 36, stk. 1, er ikke opfyldt. Stk. 2. Hvis forholdet ikke er bragt i orden inden for den i stk. 1 angivne frist, kan Sikkerhedsstyrelsen 1) forbyde, at det elektriske materiel gøres tilgængelig på markedet, eller 2) påbyde den erhvervsdrivende at tilbagetrække det elektriske materiel eller at kalde det elektriske materiel tilbage."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, som 1) i strid med § 4, § 5, stk. 1 og 2, eller § 12, jf. § 25, bringer elektrisk materiel i omsætning, 2) i strid med § 19, jf. § 25, gør elektrisk materiel tilgængeligt på markedet, 3) undlader at opbevare dokumentation efter § 5, stk. 3, § 18 og § 24, stk. 2, 4) undlader at forsyne elektrisk materiel med krævede oplysninger, jf. § 7 og § 15, 5) undlader at opfylde kravene omkring brugsanvisning og sikkerhedsoplysninger, jf. § 8 og § 16, stk. 1, og § 20, stk. 1, nr. 2, 6) undlader at kontrollere, at elektrisk materiel er forsynet med krævede oplysninger, jf. § 13, stk. 2, nr. 2 og 3, eller § 20, stk. 1, nr. 1, 3 og 4, 7) undlader at foretage den fornødne underretning af Sikkerhedsstyrelsen efter § 9, stk. 2, § 14, stk. 2, § 17, stk. 2, jf. § 9, stk. 2, § 20, stk. 3, eller § 22, stk. 2, jf. § 9, stk. 2, 8) undlader at give Sikkerhedsstyrelsen en i henhold til § 24, stk. 1, og § 33 afkrævet oplysning, 9) undlader at efterkomme et forbud eller et påbud meddelt efter § 38 - § 40, stk. 2. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Forældelsesfristen for strafansvaret er 10 år."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 20. april 2016. Stk. 2. Bekendtgørelse nr. 797 af 30. august 1994 om ikrafttræden af EF-direktiv om tilnærmelse af medlemsstaternes lovgivning om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, som ændret ved EF-direktiv om ændring af bl.a. EF-direktiv om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser ophæves."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Elektrisk materiel, der opfylder kravene i bekendtgørelse nr. 797 af 30. august 1994 om ikrafttræden af EF-direktiv om tilnærmelse af medlemsstaternes lovgivning om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, som ændret ved EF-direktiv om ændring af bl.a. EF-direktiv om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, og som er bragt i omsætning inden den 20. april 2016, kan fortsat gøres tilgængelig på markedet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at sikre, at elektrisk materiel på markedet opfylder kravene vedrørende et højt beskyttelsesniveau for personers sundhed og sikkerhed, for husdyr og for ejendom, og samtidig garantere, at det indre marked fungerer.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på elektrisk materiel, der er bestemt til brug ved en mærkespænding på mellem 50 og 1.000 V for så vidt angår vekselstrøm og på mellem 75 og 1.500 V for jævnstrøm, jf. dog stk. 2. Stk. 2. Denne bekendtgørelse omfatter ikke det materiel og de påvirkninger, der er anført i bilag 2.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Gøre tilgængelig på markedet: Levering af elektrisk materiel med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 2) Bringe i omsætning: Første tilgængeliggørelse af elektrisk materiel på EU-markedet. 3) Fabrikant: En fysisk eller juridisk person, som fremstiller elektrisk materiel, eller som lader sådant elektrisk materiel konstruere eller fremstille og markedsfører dette materiel under eget navn eller varemærke. 4) Bemyndiget repræsentant: Enhver i EU etableret fysisk eller juridisk person, som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 5) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer elektrisk materiel med oprindelse i et tredjeland i omsætning på EU-markedet. 6) Distributør: Enhver fysisk eller juridisk person i forsyningskæden ud over fabrikanten eller importøren, der gør elektrisk materiel tilgængeligt på markedet. 7) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 8) Teknisk specifikation: Et dokument, der fastsætter, hvilke tekniske krav elektrisk materiel skal opfylde. 9) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning 1025/2012/EU. 10) Overensstemmelsesvurdering: En proces til påvisning af, om sikkerhedskravene i § 25 og bilag 1 for elektrisk materiel er opfyldt. 11) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at elektrisk materiel, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 12) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at elektrisk materiel i forsyningskæden gøres tilgængeligt på markedet. 13) EU-harmoniseringslovgivning: Alle EU-retsakter, som harmoniserer betingelserne for markedsføring af produkter. 14) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at det elektriske materiel er i overensstemmelse med alle gældende krav i EU’s harmoniseringslovgivning om anbringelse af denne mærkning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fabrikanten skal, når denne bringer elektrisk materiel i omsætning, sikre, at det er konstrueret og fremstillet i overensstemmelse med sikkerhedskravene i § 25 og bilag 1.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fabrikanten skal udarbejde den tekniske dokumentation, jf. bilag 3, og gennemføre eller få gennemført overensstemmelsesvurderingsproceduren, jf. bilag 3. Stk. 2. Når det elektriske materiels overensstemmelse med sikkerhedskravene i § 25 og bilag 1 er blevet dokumenteret ved overensstemmelsesvurderingsproceduren, jf. stk. 1, skal fabrikanten udfærdige en EU-overensstemmelseserklæring og anbringe CE-mærkningen. Stk. 3. Fabrikanten skal opbevare den i bilag 3 omhandlede tekniske dokumentation og EU-overensstemmelseserklæringen i 10 år efter, at det elektriske materiel er blevet bragt i omsætning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fabrikanten skal have procedurer til sikring af produktionsseriers fortsatte overensstemmelse med denne bekendtgørelse. Der skal i fornødent omfang tages hensyn til ændringer i det elektriske materiels konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, jf. § 27, de internationale eller nationale standarder, jf. § 28 og § 29, eller andre tekniske specifikationer. Stk. 2. Når det anses for hensigtsmæssigt for at beskytte forbrugernes sundhed og sikkerhed som følge af de med elektrisk materiel forbundne risici, skal fabrikanten 1) foretage stikprøvekontrol af elektrisk materiel, der er gjort tilgængeligt på markedet, 2) undersøge og om nødvendigt føre register over klager, elektrisk materiel, der ikke opfylder kravene, og tilbagekaldelser af elektrisk materiel, og 3) holde distributørerne orienteret om enhver sådan overvågning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fabrikanten skal sikre, at elektrisk materiel, den pågældende har bragt i omsætning, er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken det kan identificeres, jf. dog stk. 2. Stk. 2. Hvis opfyldelse af stk. 1 ikke er mulig på grund af det elektriske materiels størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager det elektriske materiel. Stk. 3. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og postadresse skal fremgå af det elektriske materiel, jf. dog stk. 4. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 4. Hvis opfyldelse af stk. 3 ikke er mulig, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager det elektriske materiel.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fabrikanten skal sikre, at det elektriske materiel ledsages af en brugsanvisning og sikkerhedsoplysninger på dansk. Denne brugsanvisning og sikkerhedsoplysningerne samt en eventuel mærkning skal være klare og forståelige.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis en fabrikant ved eller burde vide, at elektrisk materiel, den pågældende har bragt i omsætning, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Hvis det elektriske materiel udgør en risiko, skal fabrikanten også straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort det elektriske materiel tilgængeligt på markedet, herom. Fabrikanten skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse med lovgivningen og de trufne foranstaltninger.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 4 og udarbejdelsen af teknisk dokumentation, jf. § 5, stk. 1, må ikke være omfattet af den bemyndigede repræsentants fuldmagt.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En bemyndiget repræsentant skal udføre de opgaver, der er fastsat i den fuldmagt, denne har modtaget fra fabrikanten. Fuldmagten skal mindst sætte den bemyndigede repræsentant i stand til 1) at opbevare EU-overensstemmelseserklæringen og den tekniske dokumentation, så den i 10 år efter, at det elektriske materiel er blevet bragt i omsætning, står til rådighed for Sikkerhedsstyrelsen og de øvrige nationale markedsovervågningsmyndigheder, 2) på grundlag af en begrundet anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed at give al den information og dokumentation, der er nødvendig for at vurdere det elektriske materiels overensstemmelse med lovgivningen, og 3) at samarbejde med Sikkerhedsstyrelsen eller en anden kompetent national myndighed, når disse kommer med en anmodning herom, om foranstaltninger, der træffes for at eliminere risici, som det elektriske materiel, der er omfattet af fuldmagten, udgør.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Importøren må kun bringe elektrisk materiel i omsætning, der opfylder sikkerhedskravene i § 25 og bilag 1.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før importøren bringer elektrisk materiel i omsætning, skal denne sikre, at fabrikanten har gennemført overensstemmelsesvurderingsproceduren, jf. § 5, stk. 1, og bilag 3. Stk. 2. Importøren skal sikre, at 1) fabrikanten har udarbejdet den tekniske dokumentation, jf. bilag 3, 2) elektrisk materiel er forsynet med CE-mærkningen, og 3) fabrikanten har opfyldt kravene i § 7.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis en importør ved eller burde vide, at elektrisk materiel ikke er i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, må det ikke bringes i omsætning, før det er blevet bragt i overensstemmelse med kravene. Stk. 2. Hvis det elektriske materiel udgør en risiko, skal importøren også underrette fabrikanten samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Importørens navn, registrerede firmanavn eller registrerede varemærke og postadresse, hvor den pågældende kan kontaktes, skal fremgå af det elektriske materiel. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 2. § 7, stk. 4, finder tilsvarende anvendelse for importøren.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Importøren skal sikre, at det elektriske materiel ledsages af en brugsanvisning og sikkerhedsoplysninger på dansk. Stk. 2. Importøren skal sikre, at opbevarings- og transportbetingelserne for elektriske materiel, som den pågældende har ansvaret for, ikke bringer dets overensstemmelse med sikkerhedskravene i § 25 og bilag 1 i fare. Stk. 3. Når det anses for hensigtsmæssigt for at beskytte forbrugernes sundhed og sikkerhed som følge af de med elektrisk materiel forbundne risici, skal importøren efter begrundet anmodning fra Sikkerhedsstyrelsen 1) foretage stikprøvekontrol af elektrisk materiel, der er gjort tilgængeligt på markedet, 2) undersøge og om nødvendigt føre register over klager, elektrisk materiel, der ikke opfylder kravene, og tilbagekaldelser af elektrisk materiel og 3) holde distributørerne orienteret om enhver sådan overvågning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis en importør ved eller burde vide, at elektrisk materiel, den pågældende har bragt i omsætning, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen, eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. § 9, stk. 2, finder tilsvarende anvendelse for importøren",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Importøren skal i 10 år efter, at det elektriske materiel er blevet bragt i omsætning, opbevare en kopi af EU-overensstemmelseserklæringen, så den står til rådighed for Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder, og sikre, at den i bilag 3 omhandlede tekniske dokumentation kan stilles til rådighed for disse myndigheder efter anmodning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal, når denne gør elektrisk materiel tilgængeligt på markedet, handle med fornøden omhu overfor kravene i denne bekendtgørelse.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Før distributøren gør elektrisk materiel tilgængeligt på markedet, skal den pågældende kontrollere, at 1) det er forsynet med CE-mærkningen, 2) det er ledsaget af en brugsanvisning og sikkerhedsoplysninger på dansk, 3) fabrikanten har opfyldt kravene i § 7, og 4) en eventuel importør har opfyldt kravene i § 15. Stk. 2. Hvis en distributør ved eller burde vide, at elektrisk materiel ikke er i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, må det ikke gøres tilgængeligt på markedet, før det er blevet bragt i overensstemmelse med kravene. Stk. 3. Hvis det elektriske materiel udgør en risiko, skal distributøren også underrette fabrikanten eller importøren samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. § 16, stk. 2, finder tilsvarende anvendelse for distributøren.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis en distributør ved eller burde vide, at elektrisk materiel, den pågældende har gjort tilgængeligt på markedet, ikke er i overensstemmelse med kravene i denne bekendtgørelse, skal den pågældende straks træffe de foranstaltninger, der er nødvendige for at bringe det elektriske materiel i overensstemmelse med lovgivningen, eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. § 9, stk. 2, finder tilsvarende anvendelse for distributøren.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Hvis importøren eller distributøren bringer elektrisk materiel i omsætning under sit navn eller varemærke, anses denne for at være en fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 4 - 9, § 33 og § 36, stk. 1. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer elektrisk materiel, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overholdelsen af denne bekendtgørelse.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. En erhvervsdrivende skal efter anmodning fra Sikkerhedsstyrelsen eller en anden markedsovervågningsmyndighed identificere 1) enhver erhvervsdrivende, som har leveret elektrisk materiel til den pågældende, og 2) enhver erhvervsdrivende, som den pågældende har leveret elektrisk materiel til. Stk. 2. En erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i en periode på 10 år efter, den pågældende har fået leveret eller har leveret elektrisk materiel.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Elektrisk materiel må kun gøres tilgængeligt på markedet, såfremt det er fremstillet i overensstemmelse med de tekniske sikkerhedsforskrifter, der er gældende i EU, og ved korrekt installation og vedligeholdelse samt anvendelse i overensstemmelse med dets formål ikke bringer sundheden og sikkerheden for personer og husdyr eller ejendom i fare. Stk. 2. Bilag 1 indeholder en oversigt over de vigtigste sikkerhedskrav.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den, der driver et elektrisk anlæg til distribution af elektrisk energi, må ikke som betingelse for levering af elektricitet til forbrugerne stille strengere sikkerhedskrav end sikkerhedskravene i § 25 og bilag 1.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Elektrisk materiel, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i den Europæiske Unions Tidende, formodes at være i overensstemmelse med sikkerhedskravene i § 25 og bilag 1. Dette gælder dog kun de krav i § 25 og bilag 1, der er omfattet af de pågældende standarder eller dele deraf.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Er harmoniserede standarder, jf. § 27, endnu ikke fastlagt og offentliggjort, betragtes elektrisk materiel som værende i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, når det elektriske materiel er i overensstemmelse med sikkerhedsbestemmelserne i internationale standarder, som er fastlagt af International Electrotechnical Commission (IEC - Den Internationale Elektrotekniske Kommission), og som Kommissionen har anbefalet i overensstemmelse med offentliggørelsesproceduren i artikel 13, stk. 2 og 3, i Europa-Parlamentets og Rådets direktiv 2014/35/EU.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Er harmoniserede standarder, jf. § 27, endnu ikke fastlagt og offentliggjort, og er internationale standarder, jf. § 28, endnu ikke blevet offentliggjort, betragtes elektrisk materiel som værende i overensstemmelse med sikkerhedskravene i § 25 og bilag 1, når det elektriske materiel er fremstillet i overensstemmelse med sikkerhedsbestemmelserne i de standarder, der anvendes i den medlemsstat, i hvilken det er fremstillet, såfremt der herved ydes en sikkerhed svarende til den, der kræves i Danmark.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Det skal af EU-overensstemmelseserklæringen fremgå, at det er blevet dokumenteret, at sikkerhedskravene i § 25 og bilag 1 er opfyldt. Stk. 2. EU-overensstemmelseserklæringen skal 1) følge modellen i bilag 4, 2) indeholde de elementer, der er anført i overensstemmelsesvurderingsproceduren modul A i bilag 3, 3) løbende ajourføres, og 4) oversættes til dansk eller engelsk, hvis det elektriske materiel bringes i omsætning eller gøres tilgængeligt på markedet i Danmark. Stk. 3. Hvis elektrisk materiel er omfattet af mere end en EU-retsakt, der kræver en EU-overensstemmelseserklæring, udfærdiges der en enkelt EU-overensstemmelseserklæring for alle sådanne EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort. Stk. 4. Ved at udfærdige EU-overensstemmelseserklæringen står fabrikanten inde for, at det elektriske materiel opfylder kravene i denne bekendtgørelse.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. CE-mærkningen er underkastet de generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. CE-mærkningen skal anbringes synligt, letlæseligt og således, at den ikke kan slettes, på det elektriske materiel eller på mærkepladen, jf. dog stk. 2. Stk. 2. Hvis det elektriske materiel er af en sådan art, at opfyldelse af stk. 1 ikke er mulig eller berettiget, anbringes CE-mærkningen på emballagen og på de ledsagende dokumenter. Stk. 3. CE-mærkningen skal anbringes, før det elektriske materiel bringes i omsætning.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. En erhvervsdrivende har efter begrundet anmodning fra Sikkerhedsstyrelsen pligt til at give alle oplysninger og al dokumentation, som er nødvendige for kontrollen med overholdelsen af denne bekendtgørelse. Oplysningerne og dokumentationen skal gives på papir eller i elektronisk format. Stk. 2. Fabrikanten og importøren skal give de i stk. 1 nævnte oplysninger og dokumentation på et for Sikkerhedsstyrelsen let forståeligt sprog.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Sikkerhedsstyrelsen kan oplyse offentligheden om faren ved elektrisk materiel.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. De berørte erhvervsdrivende skal på enhver nødvendig måde samarbejde med henblik på Sikkerhedsstyrelsens eller en anden markedsovervågningsmyndigheds evaluering af elektrisk materiel, hvor der er tilstrækkelig grund til at antage, at det udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller for ejendom.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Fabrikanten og importøren skal, hvis Sikkerhedsstyrelsen eller en anden kompetent national myndighed anmoder herom, samarbejde med myndigheden om foranstaltninger, der træffes for at eliminere risici, som det elektriske materiel, den pågældende har bragt i omsætning, udgør. Stk. 2. Stk. 1 finder tilsvarende anvendelse for den bemyndigede repræsentant for så vidt angår det elektriske materiel, der er omfattet af den pågældendes fuldmagt. Stk. 3. Stk. 1 finder tilsvarende anvendelse for den distributør, der har gjort elektrisk materiel tilgængeligt.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Hvis Sikkerhedsstyrelsen konstaterer, at elektrisk materiel udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller for ejendom, og det ikke opfylder kravene i denne bekendtgørelse, anmoder Sikkerhedsstyrelsen straks den pågældende erhvervsdrivende om inden for en rimelig tidsfrist i forhold til risikoens art at træffe alle fornødne foranstaltninger ved 1) at bringe det elektriske materiel i overensstemmelse med kravene i denne bekendtgørelse, 2) at trække det elektriske materiel tilbage fra markedet eller 3) at kalde det elektriske materiel tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes alle de fornødne foranstaltninger over for elektrisk materiel, som den erhvervsdrivende har gjort tilgængeligt på hele EU-markedet.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den i § 37, stk. 1, omhandlede frist, træffer Sikkerhedsstyrelsen de nødvendige foreløbige foranstaltninger for at 1) forbyde eller begrænse, at det elektriske materiel gøres tilgængelig på det danske marked, 2) trække det elektriske materiel tilbage fra markedet eller 3) kalde det elektriske materiel tilbage. Stk. 2. Hvis Europa-Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis elektrisk materiel, selvom det opfylder kravene i denne bekendtgørelse, udgør en risiko for personers sundhed eller sikkerhed, for husdyr eller ejendom, kan Sikkerhedsstyrelsen påbyde den erhvervsdrivende indenfor en rimelig tidsfrist, som Sikkerhedsstyrelsen fastsætter i forhold til risikoens art, at træffe alle nødvendige foranstaltninger for at 1) sikre, at det pågældende elektriske materiel, når det bringes i omsætning, ikke længere udgør en risiko, 2) tilbagetrække det elektriske materiel fra markedet eller 3) kalde det elektriske materiel tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes foranstaltninger over for alt det pågældende elektriske materiel, som den erhvervsdrivende har gjort tilgængeligt på hele EU-markedet.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Sikkerhedsstyrelsen kan påbyde den erhvervsdrivende inden for en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkning er ikke anbragt eller anbragt i modstrid med artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF eller med § 32 i denne bekendtgørelse. 2) EU-overensstemmelseserklæringen er ikke udarbejdet eller er ikke udarbejdet korrekt. 3) Den tekniske dokumentation er ikke til rådighed eller ufuldstændig. 4) De i § 7, stk. 3 og 4, eller § 15 krævede oplysninger mangler, er ukorrekte eller ufuldstændige. 5) Et eller flere af de øvrige administrative krav til fabrikanten og importøren i §§ 4-9, §§ 12-18, § 33 og § 36, stk. 1, er ikke opfyldt. Stk. 2. Hvis forholdet ikke er bragt i orden inden for den i stk. 1 angivne frist, kan Sikkerhedsstyrelsen 1) forbyde, at det elektriske materiel gøres tilgængelig på markedet, eller 2) påbyde den erhvervsdrivende at tilbagetrække det elektriske materiel eller at kalde det elektriske materiel tilbage.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, som 1) i strid med § 4, § 5, stk. 1 og 2, eller § 12, jf. § 25, bringer elektrisk materiel i omsætning, 2) i strid med § 19, jf. § 25, gør elektrisk materiel tilgængeligt på markedet, 3) undlader at opbevare dokumentation efter § 5, stk. 3, § 18 og § 24, stk. 2, 4) undlader at forsyne elektrisk materiel med krævede oplysninger, jf. § 7 og § 15, 5) undlader at opfylde kravene omkring brugsanvisning og sikkerhedsoplysninger, jf. § 8 og § 16, stk. 1, og § 20, stk. 1, nr. 2, 6) undlader at kontrollere, at elektrisk materiel er forsynet med krævede oplysninger, jf. § 13, stk. 2, nr. 2 og 3, eller § 20, stk. 1, nr. 1, 3 og 4, 7) undlader at foretage den fornødne underretning af Sikkerhedsstyrelsen efter § 9, stk. 2, § 14, stk. 2, § 17, stk. 2, jf. § 9, stk. 2, § 20, stk. 3, eller § 22, stk. 2, jf. § 9, stk. 2, 8) undlader at give Sikkerhedsstyrelsen en i henhold til § 24, stk. 1, og § 33 afkrævet oplysning, 9) undlader at efterkomme et forbud eller et påbud meddelt efter § 38 - § 40, stk. 2. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Forældelsesfristen for strafansvaret er 10 år.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 20. april 2016. Stk. 2. Bekendtgørelse nr. 797 af 30. august 1994 om ikrafttræden af EF-direktiv om tilnærmelse af medlemsstaternes lovgivning om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, som ændret ved EF-direktiv om ændring af bl.a. EF-direktiv om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser ophæves.",
      "valid_from": "2016-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Elektrisk materiel, der opfylder kravene i bekendtgørelse nr. 797 af 30. august 1994 om ikrafttræden af EF-direktiv om tilnærmelse af medlemsstaternes lovgivning om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, som ændret ved EF-direktiv om ændring af bl.a. EF-direktiv om elektrisk materiel bestemt til anvendelse inden for visse spændingsgrænser, og som er bragt i omsætning inden den 20. april 2016, kan fortsat gøres tilgængelig på markedet.",
      "valid_from": "2016-03-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
