{
  "id": "2016:63",
  "type": "statute",
  "title": "Bekendtgørelse om beskikkelse som landinspektør, om anmeldelsespligt ved midlertidig udførelse af tjenesteydelser og om landinspektørers oplysningspligter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-01-18",
  "url": "https://www.retsinformation.dk/eli/lta/2016/63/xml",
  "description": "Retsinformation source. DocumentId=CI000087; AccessionNumber=B20160006305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ret til at få meddelt beskikkelse som landinspektør har, jf. § 1, stk. 2, i lov om landinspektørvirksomhed, enhver, der 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) har bestået dansk landinspektøreksamen og 4) i mindst 3 år efter landinspektøreksamen har deltaget i udførelsen af almindeligt forekommende matrikulære arbejder ved ansættelse hos en praktiserende landinspektør, ved Geodatastyrelsens sønderjyske afdeling eller ved matrikelmyndigheden i Københavns Kommune eller Frederiksberg Kommune. Stk. 2. Geodatastyrelsen kan godkende, at ansættelse andre steder end de i stk. 1 nævnte medregnes i de 3 år efter reglerne i § 1, stk. 3, i lov om landinspektørvirksomhed. Praktikophold i udlandet, som tages i betragtning efter reglerne i § 9 i lov om visse uddannelses- og erhvervsmæssige kvalifikationer, kan medregnes med indtil 1½ år. Det er dog en betingelse herfor, at ansøgeren under praktikopholdet i væsentligt omfang har deltaget i fastlæggelse af ejendomsgrænser og ejendomsregistrering i øvrigt under vejledning og tilsyn af en person, som er berettiget til at udføre sådanne arbejde. Stk. 3. Ansøgeren bekræfter ved sin underskrift på ansøgningen, at kravene i stk. 1, nr. 1 og 2, er opfyldt. Til dokumentation for, at kravene i stk. 1, nr. 3 og 4, er opfyldt, indsendes kopi af eksamensbevis og erklæring fra ansættelsesstedet om omfanget og indholdet af det matrikulære arbejde, som ansøgeren har udført hos vedkommende. Endvidere indsendes kopi af dåbs-, navne- eller fødselsattest."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om beskikkelse sendes til Geodatastyrelsen, eventuelt som e-post til styrelsens e-postkasse: gst@gst.dk, eller til Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk. Dette gælder også ansøgning om beskikkelse på grundlag af udenlandske erhvervsmæssige kvalifikationer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Inden én måned efter, at Geodatastyrelsen har modtaget en ansøgning om beskikkelse, sender styrelsen en kvittering til ansøgeren. Styrelsen oplyser samtidigt ansøgeren om eventuelt manglende dokumenter. Stk. 2. Styrelsen oplyser endvidere ansøgeren om 1) fristen for meddelelse af afgørelsen, jf. § 4, stk. 2, og om muligheden for forlængelse af fristen, jf. § 4, stk. 3, 2) at ansøgeren ikke kan betragte ansøgningen for imødekommet, hvis afgørelsen ikke er truffet og meddelt, inden fristen udløber, jf. § 4, stk. 4, og 3) klagemuligheder, jf. § 4, stk. 5."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Geodatastyrelsen behandler ansøgninger om beskikkelse hurtigst muligt. Stk. 2. Geodatastyrelsen træffer afgørelse inden 3 måneder efter modtagelsen af en fuldt dokumenteret ansøgning. Begrundelsen for afgørelsen meddeles ansøgeren. Stk. 3. Fristen kan forlænges med én måned, hvis sagens kompleksitet berettiger det. Ansøgeren underrettes om grunden til forlængelsen og dens varighed inden udløbet af fristen efter stk. 2. Stk. 4. Selvom Geodatastyrelsen ikke har meddelt ansøgeren afgørelsen inden udløbet af fristerne efter stk. 2 eller 3, kan ansøgningen ikke anses for imødekommet. Stk. 5. Afslag på en ansøgning om beskikkelse kan ikke påklages til anden administrativ myndighed, men kan indbringes for domstolene. Dette gælder ligeledes, hvis afgørelsen ikke træffes inden tidsfristens udløb."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bestemmelserne i § 1, stk. 1, nr. 1 og 2, finder ligeledes anvendelse på ansøgninger om beskikkelse fra statsborgere fra andre EU/EØS-lande eller fra lande, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, når ansøgeren påberåber sig anerkendelse af sine erhvervsmæssige kvalifikationer i henhold til Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer, jf. dog stk. 2-5. Stk. 2. Ansøgningen vedlægges dokumentation for ansøgerens identitet og nationalitet samt kopier af relevante uddannelsesbeviser fra hjemlandet og dokumentation for ansøgerens erhvervserfaring. Stk. 3. Ansøgeren skal være myndig og må ikke være underlagt begrænsninger i retten til at forpligte sig ved retshandler eller i retten til at råde over sin formue efter de regler, som gælder i hjemlandet. Stk. 4. Ansøgeren må ikke være under rekonstruktionsbehandling eller konkurs efter de regler, som gælder i hjemlandet. Stk. 5. Hvis det erhverv, som svarer til landinspektørvirksomhed i Danmark, ikke er lovreguleret i ansøgerens hjemland, skal ansøgeren dokumentere, at vedkommende er fuldt kvalificeret til at udøve erhvervet i hjemlandet, og at vedkommende har udøvet erhvervet i hjemlandet mindst 1 år i løbet af de forudgående 10 år. Stk. 6. Stk. 1-4 finder ligeledes anvendelse på ansøgninger om beskikkelse efter bestemmelserne i bekendtgørelse nr. 55 af 10. december 1998 om overenskomst af 24. oktober 1990 mellem Danmark, Finland, Island, Norge og Sverige om nordisk arbejdsmarked for personer, som har gennemgået en erhvervskompetencegivende, højere uddannelse af mindst tre års varighed."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved ansøgning som nævnt i § 5, stk. 1, kan beskikkelse gives således, at den berettigede alene må udføre en del af de former for arbejder, som landinspektører med beskikkelse efter lovgivningen har eneret til at udføre, jf. § 2 i lov om landinspektørvirksomhed. Det er en betingelse herfor, at der søges om en sådan beskikkelse, og at de øvrige betingelser i § 10, stk. 1, lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer er opfyldt. Stk. 2. Erhvervsmæssig virksomhed i henhold til en beskikkelse som nævnt i stk. 1 udøves under indehaverens erhvervsmæssige titel i hjemlandet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Geodatastyrelsen kan stille krav om, at ansøgeren skal gennemgå en prøvetid, der ikke må overstige 3 år, eller skal bestå en egnethedsprøve, hvis 1) den uddannelse, som ansøgeren har gennemgået, omfatter fag eller discipliner, der er væsentligt forskellige fra dem, der indgår i den danske landinspektøruddannelse, eller 2) landinspektørvirksomhed i Danmark omfatter en eller flere former for lovreguleret erhvervsmæssig virksomhed, der ikke forekommer i det tilsvarende erhverv i ansøgerens hjemland, og hvis denne virksomhed alene må udføres af landinspektører i Danmark, og hvis landinspektøruddannelsen omfatter fag eller discipliner, der er væsentligt forskellige fra dem, der er omfattet af ansøgerens kursus- eller uddannelsesbevis. Stk. 2. Ansøgeren kan vælge mellem en prøvetid og en egnethedsprøve. I tilfælde, hvor der er væsentlig forskel på ansøgerens erhvervsmæssige kvalifikationer og dansk landinspektøreksamen, kan Geodatastyrelsen dog stille krav om en prøvetid eller en egnethedsprøve, hvis betingelserne derfor i artikel 14, stk. 3, i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer er opfyldt. Stk. 3. Ved ansøgninger som nævnt i § 5, stk. 6, gælder de regler om prøvetid og egnethedsprøve, som er fastsat i artikel 6 i den nævnte overenskomst."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Landinspektører skal oplyse deres klienter om 1) Geodatastyrelsens adresse, eventuelt e-postadresse, eller adressen på Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk, 2) brancheorganisationer eller lignende, som vedkommende er medlem af, og 3) deres erhvervsmæssige titel og det EU/EØS-land, hvor tilladelsen til at anvende titlen er givet. Stk. 2. Hvis en klient anmoder om det, skal landinspektøren oplyse om lovgivningen vedrørende landinspektørers virksomhed, og om hvordan klienten kan blive bekendt med denne. Stk. 3. Oplysningerne skal gøres tilgængelige, før kontrakt indgås, eller, hvis der ikke indgås en skriftlig kontrakt, før leveringen af tjenesteydelsen. Vedkommende bestemmer selv, hvordan og i hvilken form oplysningerne gives."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer, som udøver erhvervsmæssig virksomhed i henhold til en beskikkelse som nævnt i § 6, som alene giver adgang til at udføre en del af de former for arbejder, som beskikkelse som landinspektør giver adgang til at udføre, skal udover de i § 8 nævnte oplysninger give deres klienter oplysning om deres erhvervsmæssige titel i hjemlandet og omfanget af deres erhvervsmæssige aktiviteter."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Første gang den, der er etableret i et andet EU/EØS-land eller i et land, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, agter midlertidigt og lejlighedsvis at udføre matrikulære arbejder eller andre arbejder, som landinspektører har eneret til at udføre i Danmark, skal den pågældende forinden skriftligt anmelde dette til Geodatastyrelsen, eventuelt som e-post til styrelsens e-postkasse: gst@gst.dk, eller til Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk. Stk. 2. Med anmeldelsen skal følge 1) oplysninger om anmelderens eventuelle erhvervsansvarsforsikring eller lignende, 2) dokumentation for anmelderens identitet og nationalitet, 3) attest fra hjemlandets kompetente myndighed om, at anmelderen er lovligt etableret i et af de i stk. 1 nævnte lande og udøver virksomhed, som svarer til landinspektørvirksomhed i Danmark, og at det på tidspunktet for udstedelsen af attesten ikke varigt eller midlertidigt er forbudt anmelderen at udøve denne virksomhed, 4) dokumentation for anmelderens erhvervsmæssige kvalifikationer og 5) dokumentation for, at anmelderen, hvis erhvervet ikke er lovreguleret i anmelderens hjemland, har udøvet virksomhed, som svarer til landinspektørvirksomhed i Danmark, i mindst 1 år i løbet af de forudgående 10 år. Stk. 3. Anmeldelsen skal fornyes én gang om året, hvis anmelderen i løbet af det pågældende år agter midlertidigt og lejlighedsvis at udføre matrikulære arbejder eller andre arbejder, som landinspektører har eneret til at udføre i Danmark."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Anmelderen skal udføre virksomhed i Danmark under den titel, der anvendes i anmelderens hjemland, hvis titlen for erhvervet er fastsat ved lov i dette land. Hvis titlen ikke er fastsat ved lov i hjemlandet, skal anmelderen anføre, hvilken uddannelse vedkommende har. Titlen eller uddannelsen anføres på hjemlandets officielle sprog eller på et af dette lands officielle sprog, således at enhver forveksling med den danske landinspektørtitel undgås."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Den, der er etableret i et andet EU/EØS-land eller i et land, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, og som midlertidigt og lejlighedsvis udfører matrikulære arbejder i Danmark, skal udover de oplysninger, som er nævnt i § 8, oplyse sine klienter om 1) sin erhvervsmæssige titel, jf. § 11, 2) navnet og adressen på det offentlige register i hjemlandet, som den pågældende er optaget i, samt den pågældendes registreringsnummer eller tilsvarende identifikation i dette register, 3) navnet og adressen på hjemlandets kompetente myndighed, 4) registreringsnummeret, hvis den pågældende driver momspligtig virksomhed i etableringslandet, og 5) eventuel erhvervsansvarsforsikringsaftale eller lignende, jf. § 10, stk. 2, nr. 1. Stk. 2. Er den pågældendes ydelse ikke dækket af en erhvervsansvarsforsikring, skal den pågældende oplyse modtageren af ydelsen herom."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Overtrædelse af §§ 8, 9 og 12 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 22. januar 2016. Stk. 2. Bekendtgørelse nr. 703 af 17. juni 2013 om beskikkelse som landinspektør, om anmeldelsespligt ved midlertidig udførelse af tjenesteydelser og om landinspektørers oplysningspligter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ret til at få meddelt beskikkelse som landinspektør har, jf. § 1, stk. 2, i lov om landinspektørvirksomhed, enhver, der 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) har bestået dansk landinspektøreksamen og 4) i mindst 3 år efter landinspektøreksamen har deltaget i udførelsen af almindeligt forekommende matrikulære arbejder ved ansættelse hos en praktiserende landinspektør, ved Geodatastyrelsens sønderjyske afdeling eller ved matrikelmyndigheden i Københavns Kommune eller Frederiksberg Kommune. Stk. 2. Geodatastyrelsen kan godkende, at ansættelse andre steder end de i stk. 1 nævnte medregnes i de 3 år efter reglerne i § 1, stk. 3, i lov om landinspektørvirksomhed. Praktikophold i udlandet, som tages i betragtning efter reglerne i § 9 i lov om visse uddannelses- og erhvervsmæssige kvalifikationer, kan medregnes med indtil 1½ år. Det er dog en betingelse herfor, at ansøgeren under praktikopholdet i væsentligt omfang har deltaget i fastlæggelse af ejendomsgrænser og ejendomsregistrering i øvrigt under vejledning og tilsyn af en person, som er berettiget til at udføre sådanne arbejde. Stk. 3. Ansøgeren bekræfter ved sin underskrift på ansøgningen, at kravene i stk. 1, nr. 1 og 2, er opfyldt. Til dokumentation for, at kravene i stk. 1, nr. 3 og 4, er opfyldt, indsendes kopi af eksamensbevis og erklæring fra ansættelsesstedet om omfanget og indholdet af det matrikulære arbejde, som ansøgeren har udført hos vedkommende. Endvidere indsendes kopi af dåbs-, navne- eller fødselsattest.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om beskikkelse sendes til Geodatastyrelsen, eventuelt som e-post til styrelsens e-postkasse: gst@gst.dk, eller til Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk. Dette gælder også ansøgning om beskikkelse på grundlag af udenlandske erhvervsmæssige kvalifikationer.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Inden én måned efter, at Geodatastyrelsen har modtaget en ansøgning om beskikkelse, sender styrelsen en kvittering til ansøgeren. Styrelsen oplyser samtidigt ansøgeren om eventuelt manglende dokumenter. Stk. 2. Styrelsen oplyser endvidere ansøgeren om 1) fristen for meddelelse af afgørelsen, jf. § 4, stk. 2, og om muligheden for forlængelse af fristen, jf. § 4, stk. 3, 2) at ansøgeren ikke kan betragte ansøgningen for imødekommet, hvis afgørelsen ikke er truffet og meddelt, inden fristen udløber, jf. § 4, stk. 4, og 3) klagemuligheder, jf. § 4, stk. 5.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Geodatastyrelsen behandler ansøgninger om beskikkelse hurtigst muligt. Stk. 2. Geodatastyrelsen træffer afgørelse inden 3 måneder efter modtagelsen af en fuldt dokumenteret ansøgning. Begrundelsen for afgørelsen meddeles ansøgeren. Stk. 3. Fristen kan forlænges med én måned, hvis sagens kompleksitet berettiger det. Ansøgeren underrettes om grunden til forlængelsen og dens varighed inden udløbet af fristen efter stk. 2. Stk. 4. Selvom Geodatastyrelsen ikke har meddelt ansøgeren afgørelsen inden udløbet af fristerne efter stk. 2 eller 3, kan ansøgningen ikke anses for imødekommet. Stk. 5. Afslag på en ansøgning om beskikkelse kan ikke påklages til anden administrativ myndighed, men kan indbringes for domstolene. Dette gælder ligeledes, hvis afgørelsen ikke træffes inden tidsfristens udløb.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bestemmelserne i § 1, stk. 1, nr. 1 og 2, finder ligeledes anvendelse på ansøgninger om beskikkelse fra statsborgere fra andre EU/EØS-lande eller fra lande, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, når ansøgeren påberåber sig anerkendelse af sine erhvervsmæssige kvalifikationer i henhold til Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer, jf. dog stk. 2-5. Stk. 2. Ansøgningen vedlægges dokumentation for ansøgerens identitet og nationalitet samt kopier af relevante uddannelsesbeviser fra hjemlandet og dokumentation for ansøgerens erhvervserfaring. Stk. 3. Ansøgeren skal være myndig og må ikke være underlagt begrænsninger i retten til at forpligte sig ved retshandler eller i retten til at råde over sin formue efter de regler, som gælder i hjemlandet. Stk. 4. Ansøgeren må ikke være under rekonstruktionsbehandling eller konkurs efter de regler, som gælder i hjemlandet. Stk. 5. Hvis det erhverv, som svarer til landinspektørvirksomhed i Danmark, ikke er lovreguleret i ansøgerens hjemland, skal ansøgeren dokumentere, at vedkommende er fuldt kvalificeret til at udøve erhvervet i hjemlandet, og at vedkommende har udøvet erhvervet i hjemlandet mindst 1 år i løbet af de forudgående 10 år. Stk. 6. Stk. 1-4 finder ligeledes anvendelse på ansøgninger om beskikkelse efter bestemmelserne i bekendtgørelse nr. 55 af 10. december 1998 om overenskomst af 24. oktober 1990 mellem Danmark, Finland, Island, Norge og Sverige om nordisk arbejdsmarked for personer, som har gennemgået en erhvervskompetencegivende, højere uddannelse af mindst tre års varighed.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved ansøgning som nævnt i § 5, stk. 1, kan beskikkelse gives således, at den berettigede alene må udføre en del af de former for arbejder, som landinspektører med beskikkelse efter lovgivningen har eneret til at udføre, jf. § 2 i lov om landinspektørvirksomhed. Det er en betingelse herfor, at der søges om en sådan beskikkelse, og at de øvrige betingelser i § 10, stk. 1, lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer er opfyldt. Stk. 2. Erhvervsmæssig virksomhed i henhold til en beskikkelse som nævnt i stk. 1 udøves under indehaverens erhvervsmæssige titel i hjemlandet.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Geodatastyrelsen kan stille krav om, at ansøgeren skal gennemgå en prøvetid, der ikke må overstige 3 år, eller skal bestå en egnethedsprøve, hvis 1) den uddannelse, som ansøgeren har gennemgået, omfatter fag eller discipliner, der er væsentligt forskellige fra dem, der indgår i den danske landinspektøruddannelse, eller 2) landinspektørvirksomhed i Danmark omfatter en eller flere former for lovreguleret erhvervsmæssig virksomhed, der ikke forekommer i det tilsvarende erhverv i ansøgerens hjemland, og hvis denne virksomhed alene må udføres af landinspektører i Danmark, og hvis landinspektøruddannelsen omfatter fag eller discipliner, der er væsentligt forskellige fra dem, der er omfattet af ansøgerens kursus- eller uddannelsesbevis. Stk. 2. Ansøgeren kan vælge mellem en prøvetid og en egnethedsprøve. I tilfælde, hvor der er væsentlig forskel på ansøgerens erhvervsmæssige kvalifikationer og dansk landinspektøreksamen, kan Geodatastyrelsen dog stille krav om en prøvetid eller en egnethedsprøve, hvis betingelserne derfor i artikel 14, stk. 3, i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer er opfyldt. Stk. 3. Ved ansøgninger som nævnt i § 5, stk. 6, gælder de regler om prøvetid og egnethedsprøve, som er fastsat i artikel 6 i den nævnte overenskomst.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Landinspektører skal oplyse deres klienter om 1) Geodatastyrelsens adresse, eventuelt e-postadresse, eller adressen på Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk, 2) brancheorganisationer eller lignende, som vedkommende er medlem af, og 3) deres erhvervsmæssige titel og det EU/EØS-land, hvor tilladelsen til at anvende titlen er givet. Stk. 2. Hvis en klient anmoder om det, skal landinspektøren oplyse om lovgivningen vedrørende landinspektørers virksomhed, og om hvordan klienten kan blive bekendt med denne. Stk. 3. Oplysningerne skal gøres tilgængelige, før kontrakt indgås, eller, hvis der ikke indgås en skriftlig kontrakt, før leveringen af tjenesteydelsen. Vedkommende bestemmer selv, hvordan og i hvilken form oplysningerne gives.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer, som udøver erhvervsmæssig virksomhed i henhold til en beskikkelse som nævnt i § 6, som alene giver adgang til at udføre en del af de former for arbejder, som beskikkelse som landinspektør giver adgang til at udføre, skal udover de i § 8 nævnte oplysninger give deres klienter oplysning om deres erhvervsmæssige titel i hjemlandet og omfanget af deres erhvervsmæssige aktiviteter.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Første gang den, der er etableret i et andet EU/EØS-land eller i et land, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, agter midlertidigt og lejlighedsvis at udføre matrikulære arbejder eller andre arbejder, som landinspektører har eneret til at udføre i Danmark, skal den pågældende forinden skriftligt anmelde dette til Geodatastyrelsen, eventuelt som e-post til styrelsens e-postkasse: gst@gst.dk, eller til Erhvervsstyrelsens kvikskranke: www. businessindenmark.dk. Stk. 2. Med anmeldelsen skal følge 1) oplysninger om anmelderens eventuelle erhvervsansvarsforsikring eller lignende, 2) dokumentation for anmelderens identitet og nationalitet, 3) attest fra hjemlandets kompetente myndighed om, at anmelderen er lovligt etableret i et af de i stk. 1 nævnte lande og udøver virksomhed, som svarer til landinspektørvirksomhed i Danmark, og at det på tidspunktet for udstedelsen af attesten ikke varigt eller midlertidigt er forbudt anmelderen at udøve denne virksomhed, 4) dokumentation for anmelderens erhvervsmæssige kvalifikationer og 5) dokumentation for, at anmelderen, hvis erhvervet ikke er lovreguleret i anmelderens hjemland, har udøvet virksomhed, som svarer til landinspektørvirksomhed i Danmark, i mindst 1 år i løbet af de forudgående 10 år. Stk. 3. Anmeldelsen skal fornyes én gang om året, hvis anmelderen i løbet af det pågældende år agter midlertidigt og lejlighedsvis at udføre matrikulære arbejder eller andre arbejder, som landinspektører har eneret til at udføre i Danmark.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Anmelderen skal udføre virksomhed i Danmark under den titel, der anvendes i anmelderens hjemland, hvis titlen for erhvervet er fastsat ved lov i dette land. Hvis titlen ikke er fastsat ved lov i hjemlandet, skal anmelderen anføre, hvilken uddannelse vedkommende har. Titlen eller uddannelsen anføres på hjemlandets officielle sprog eller på et af dette lands officielle sprog, således at enhver forveksling med den danske landinspektørtitel undgås.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Den, der er etableret i et andet EU/EØS-land eller i et land, som EU har indgået aftale med om adgangen til udøvelse af lovregulerede erhverv, og som midlertidigt og lejlighedsvis udfører matrikulære arbejder i Danmark, skal udover de oplysninger, som er nævnt i § 8, oplyse sine klienter om 1) sin erhvervsmæssige titel, jf. § 11, 2) navnet og adressen på det offentlige register i hjemlandet, som den pågældende er optaget i, samt den pågældendes registreringsnummer eller tilsvarende identifikation i dette register, 3) navnet og adressen på hjemlandets kompetente myndighed, 4) registreringsnummeret, hvis den pågældende driver momspligtig virksomhed i etableringslandet, og 5) eventuel erhvervsansvarsforsikringsaftale eller lignende, jf. § 10, stk. 2, nr. 1. Stk. 2. Er den pågældendes ydelse ikke dækket af en erhvervsansvarsforsikring, skal den pågældende oplyse modtageren af ydelsen herom.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Overtrædelse af §§ 8, 9 og 12 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-01-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 22. januar 2016. Stk. 2. Bekendtgørelse nr. 703 af 17. juni 2013 om beskikkelse som landinspektør, om anmeldelsespligt ved midlertidig udførelse af tjenesteydelser og om landinspektørers oplysningspligter ophæves.",
      "valid_from": "2016-01-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
