{
  "id": "2016:1609",
  "type": "statute",
  "title": "Bekendtgørelse om den grundlæggende maritime uddannelse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1609/xml",
  "description": "Retsinformation source. DocumentId=CE000448; AccessionNumber=B20160160905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den grundlæggende maritime uddannelse har til formål at give personer, der ønsker beskæftigelse inden for søfartsområdet, en grundlæggende teoretisk og praktisk faglig uddannelse, der gør dem i stand til at udføre forekommende praktisk arbejde inden for dæks- og maskinområdet på en sikkerhedsmæssig forsvarlig måde. Ved gennemførelse af den grundlæggende maritime uddannelse bliver eleven enten skibsassistent eller kystskipper. Stk. 2. Uddannelsen til skibsassistent skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold, med senere ændringer (STCW-konventionen), reglement VI/1 om grundlæggende sikkerhedsmæssig oplæring (basic training) og de teoretiske elementer i reglement II/4 om vagthold. Uddannelsens formål er endvidere at give eleven uddannelse med henblik på opfyldelse af kravene i STCW-konventionens kapitel II/5, III/5 og III/7 begrænset til færdigheder baseret på normale driftstilstande og rutineopgaver i forbindelse med skibets drift. Stk. 3. Den uddannede skibsassistent skal have viden, færdigheder og kompetencer som angivet i bilag 1. Stk. 4. Uddannelsen til kystskipper skal kvalificere eleven til at virke som styrmand i handelsskibe under 500 BT i kystfart og efter fornøden fartstid kunne opnå sønæringsrettigheder som fører i skibe under 500 BT i kystfart samt opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med senere ændringer (STCW-konventionen) således, at der kan udstedes certifikat efter konventionens kapitel II/3. Stk. 5. Den uddannede kystskipper skal have viden, færdigheder og kompetencer som angivet i bilag 2. Stk. 6. De uddannede skal opfylde STCW-konventionen i overensstemmelse med kvalifikationskrav m.v. herom, jf. bilag 7-10. Stk. 7. Uanset stk. 6, omfatter uddannelsen ikke genopfriskning af kompetencer fra tidligere uddannelse m.v. med henblik på opfyldelse af kvalifikationskrav."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsens videngrundlag er erhvervs- og professionsbaseret. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig mod."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den grundlæggende maritime uddannelse er normeret til 3 år. Stk. 2. Uddannelsen er opdelt i emner og består af 1) indledende emner svarende til 20 ugers uddannelse, jf. bilag 3, der giver kompetencer til beskæftigelse som ubefaren skibsassistent, 2) praktik, der giver 12 måneders effektiv fartstid i skibe, jf. bilag 5 eller 6, og 3) afsluttende emner svarende til 20 ugers uddannelse, jf. bilag 4, 5 eller 6. Stk. 3. Elever, der ikke er optaget på det særligt tilrettelagte forløb, jf. § 23, vælger imellem afsluttende emner som skibsassistent, jf. bilag 5, eller kystskipper, jf. bilag 6, senest efter et års praktik."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsen skal være afsluttet inden for 5 år. Uddannelsesinstitutionen kan, når det findes begrundet i usædvanlige forhold, meddele dispensation fra den i § 3, stk. 3, anførte frist. Stk. 2. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den grundlæggende maritime uddannelse er indplaceret på niveau 3 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsen kan udbydes i et samarbejde mellem flere uddannelsesinstitutioner, der er godkendt i henhold til lov om maritime uddannelser."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Ny national og international viden og nye metoder, der er relevante for skibsassistenter henholdsvis kystskippere, integreres i undervisningen. Stk. 3. Uddannelsen tilrettelægges, så der etableres sammenhæng mellem uddannelsens teori og de praktiske erfaringer fra elevens praktik. Stk. 4. Varierende undervisningsformer skal understøtte elevens udvikling af selvstændighed og samarbejdsevner samt evne til at skabe faglig fornyelse. Stk. 5. Uddannelsen tilrettelægges med tværfaglige elementer, der simulerer situationer og aktiviteter, som en skibsassistent og en kystskipper kan møde i sit arbejdsliv."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges således, at en elev har mulighed for at gennemføre udvalgte fag fra uddannelsens afsluttende emner, jf. § 3, stk. 2, nr. 3, før praktikken er påbegyndt eller i løbet af praktikperioden. Stk. 2. Gennemførelse af fag i henhold til stk. 1 forudsætter, at uddannelsesinstitutionen vurderer, at de pågældende fag er relevante for at forøge kvaliteten af elevens praktik, jf. § 10."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for praktik samt eventuel udlagt undervisning. Stk. 2. Når uddannelsen udbydes i et samarbejde, jf. § 6, kan ansvaret deles i følgende dele: 1) Indledende emner, jf. bilag 3, og indledende praktik, jf. bilag 5 og 6. 2) Afsluttende emner som skibsassistent, jf. bilag 5, inklusiv skibsassistentpraktik. 3) Afsluttende emner som kystskipper, jf. bilag 6, inklusiv kystskipperpraktik. 4) De maritime dele af HF-Søfart, jf. bilag 3 og 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Praktikken skal finde sted i et søgående handelsskib over 20 BT, der med hensyn til størrelse, fremdrivningseffekt, driftsforhold, udstyr, bemanding samt besætningens erfaring og arbejdsbelastning kan fungere som et effektivt praktiksted til søs. Praktikken skal kvalificere eleven til opnåelse af certifikater som nævnt i § 1, stk. 2 og stk. 4. Stk. 2. Praktikken skal foregå under vejledning af en kvalificeret officer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser godkendt uddannelsesbog. Stk. 3. Det påhviler uddannelsesinstitutionen at bistå eleven med at finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 4. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for elever samt udføre vejledning af eleven såvel før som under praktikforløbet. Stk. 5. Det påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformning af aftaler og administration i forbindelse med gennemførelse af praktik. Stk. 6. Aftalen i henhold til stk. 4 fastlægger den samlede praktikperiode. Medmindre særlige forhold gør sig gældende, skal praktikken gennemføres inden for 1½-2 år."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Inden praktikken påbegyndes, skal eleven have gennemført relevant uddannelse i søsikkerhed, førstehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2 mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4 og have erhvervet bevis herfor. Eleven skal tillige have bevis for gennemført kursus i særlige sikringsopgaver i skibe, jf. STCW-kodens tabel A-VI/6-2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Praktik skal udføres som lønnet praktik som overtallig om bord i et skib. Praktikken kan være ulønnet, hvis den gennemføres på et skib, som er registeret i udlandet, og hvis rederiet erklærer, at lønnede praktikophold ikke er sædvane i det pågældende land."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen træffer afgørelse om optagelse af den enkelte ansøger efter regler fastsat i denne bekendtgørelse, jf. dog § 14. Stk. 2. En ansøger kan optages, hvis 1) ansøgeren har opnået et karaktergennemsnit på mindst 2,0 i henholdsvis dansk og matematik ved 9. eller 10. klasseprøver eller et tilsvarende resultat ved en tilsvarende prøve, eller hvis 2) den ansøgte uddannelsesinstitution ud fra en helhedsvurdering på baggrund af en samtale og evt. prøve vurderer, at ansøgeren kan gennemføre uddannelsen. Stk. 3. Hvis ansøgeren søger om optagelse til påbegyndelse senest i august måned året efter, at ansøgeren har opfyldt undervisningspligten i henhold til folkeskoleloven eller har afsluttet undervisningen i 10. klasse, skal ansøgeren tillige have gennemført grundforløbets 1. del i henhold til lov om erhvervsuddannelser. Stk. 4. Adgang til den grundlæggende maritime uddannelse forudsætter, at ansøgeren er 1) fyldt 17 1/2 år, 2) i besiddelse af et gyldigt sundhedsbevis for søfarende og fiskere uden begrænsninger og 3) skikket til udkig. Stk. 5. En ansøger, der har indgået en uddannelsesaftale med et rederi om uddannelsesforløbet, kan optages på uddannelsen uanset bestemmelserne i stk. 2, stk. 3, og stk. 4, nr. 1, såfremt ansøgeren er fyldt 16 år. Stk. 6. Uanset bestemmelserne i stk. 2 og stk. 4, nr. 2, kan en ansøger optages, såfremt ansøgeren har et gyldigt sundhedsbevis for søfarende og fiskere, der er gyldig for den tjeneste, som uddannelsen berettiger til, og har 1) kvalifikationsbevis som ubefaren skibsassistent, 2) kvalifikationsbevis som skibsassistent med svendebrev, 3) kvalifikationsbevis som befaren skibsassistent, eller 4) en uddannelse som kystskipper, eller 5) en uddannelse som fiskeskipper af 3. grad. Stk. 7. En person, som optages på uddannelsen til fiskeskipper af 3. grad, kan samtidig deltage i den del af den grundlæggende maritime uddannelse, der er rettet mod kystskippere, jf. bilag 6, uanset om fornøden fartstid i handelsskibe er erhvervet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis uddannelsesinstitutionen vurderer, jf. § 15, at en ansøger i kraft af tidligere beskæftigelse m.v. har de fornødne forudsætninger for, at der kan gives merit for dele af praktikken i uddannelsen, uden at alle krav til praktikken er opfyldt, kan der gives merit. Merit forudsætter, at uddannelsesinstitutionen har indhentet, eller at der allerede foreligger, en afgørelse fra Søfartsstyrelsen om, at ansøgeren vil kunne få udstedt et kvalifikations- eller sønæringsbevis, hvortil uddannelsen kræves, efter gennemført uddannelse. Uddannelsesinstitutionen kan med ansøgerens samtykke indhente afgørelse fra Søfartsstyrelsen ved at fremsende en begrundet indstilling herom."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen skal foretage en individuel vurdering af en ansøgers kompetencer, jf. § 13, stk. 2-3, hvis ansøgeren søger optagelse på et andet grundlag end de fastsatte adgangskrav. Stk. 2. Uddannelsesinstitutionen foretager den individuelle vurdering af ansøgerens kompetencer på baggrund af de oplysninger, som fremgår af ansøgningen. Vurderingen skal bygges på oplysninger om ansøgers samlede viden, færdigheder og kompetencer uanset, hvor de er erhvervet. Skønnes ansøgeren efter vurderingen at have faglige kvalifikationer, der kan sidestilles med de fastsatte adgangskrav, og vurderer uddannelsesinstitutionen, at ansøgeren vil kunne gennemføre uddannelsen, meddeler uddannelsesinstitutionen ansøgeren tilladelse til at få vurderet sin ansøgning i forhold til optagelse. Stk. 3. Uddannelsesinstitutionen kan gøre tilladelse efter stk. 2 betinget af, at ansøgeren senest inden det tidspunkt, der er fastsat for studiestarten, består supplerende prøver for at dokumentere nødvendige kvalifikationer. Stk. 4. Tilladelse efter stk. 2 og 3 omfatter som udgangspunkt kun den ansøgte uddannelse ved den pågældende institution, medmindre uddannelsesinstitutioner, der udbyder samme uddannelse, beslutter, at tilladelsen skal gælde alle udbud af uddannelsen."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen fastsætter inden for rammerne af denne bekendtgørelse nærmere regler om uddannelsen i en studieordning. Stk. 2. I studieordningen fastsættes nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler og studiebelastning, 3) sammenhæng mellem teori og praktik/sejltid, herunder retningslinjer for praktikperioder og brug af uddannelsesbog, 4) undervisnings- og samarbejdsformer, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) valgfag, 8) prøver og anvendte bedømmelsesformer, 9) studieaktivitet, 10) merit, 11) orlov og 12) dispensation. Stk. 3. Det skal fremgå af studieordningen, at uddannelsesinstitutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af uddannelsesinstitutionen. Stk. 4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med indhentning af inspiration fra erhvervets parter."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på uddannelsesinstitutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver i de maritime uddannelser og bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionen udsteder eksamensbevis, når eleven har gennemført uddannelsen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Efter gennemført uddannelse i de indledende emner, jf. bilag 3, kan uddannelsesinstitutionen udstede et kvalifikationsbevis som ubefaren skibsassistent i overensstemmelse med kravene i bekendtgørelse om kvalifikationskrav til søfarende og fiskere og om sønæringsbeviser- og kvalifikationsbeviser, såfremt eleven er i besiddelse af et sundhedsbevis for søfarende og fiskere, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig. Stk. 2. Hvis eleven efter endt uddannelse er under 18 år, udstedes ikke et kvalifikationsbevis, men en attest for gennemført uddannelse. Kvalifikationsbevis kan udstedes, når den pågældende fylder 18 år."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Efter gennemført uddannelse til skibsassistent, jf. bilag 3 og 5, udsteder uddannelsesinstitutionen et kvalifikationsbevis som befaren skibsassistent i overensstemmelse med kravene i bekendtgørelse om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser, såfremt eleven er i besiddelse af et sundhedsbevis for søfarende og fiskere, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig og har erhvervet den fornødne fartstid i handelsskibe."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence. Stk. 2. Nye undervisere skal inden for de første 3 ansættelsesår gennemføre relevant pædagogisk voksenundervi‌se‌ruddannelse svarende til 30 ECTS-point, der kan opnås ved en kombination af teoretisk undervisning og opfølgning på egen uddannelsesinstitution."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Det særligt tilrettelagte forløb (HF-Søfart) skal som supplement til formålet i § 1 forberede eleverne til en videregående uddannelse målrettet de maritime erhverv. Stk. 2. Elever, der er optaget på en hf-uddannelse, jf. lov om uddannelsen til højere forberedelseseksamen (hf-loven), kan sideløbende optages på den grundlæggende maritime uddannelse. Uddannelsesinstitutionen skal sørge for de nærmere rammer for sådanne forløb. Stk. 3. Uanset adgangskravene i § 13, stk. 2-3 og stk. 4, nr. 1 og 3, kan elever, der er optaget på en hf-uddannelse, optages sideløbende på den grundlæggende maritime uddannelse. Såfremt den grundlæggende maritime uddannelse gennemføres på et skoleskib, eller eleven skal deltage i den nautiske valgfagslinje med offshoremodul, jf. bilag 4, skal eleven dog være skikket til udkig, jf. § 13, stk. 4, nr. 3. Stk. 4. Elever, der sideløbende med en hf-uddannelse også er optaget på den grundlæggende maritime uddannelse, skal deltage i valgfag svarende til 1 semester udover den grundlæggende maritime uddannelses indledende emner, jf. § 3, stk. 2, nr. 1. Eleven kan vælge såvel maritime valgfag som valgfag, der udbydes som enkeltfag ved et VUC, jf. bilag 4. Forløbet indeholder ikke praktik. Stk. 5. En uddannelsesinstitution, der udbyder det særligt tilrettelagte forløb (HF-Søfart), skal udbyde mindst en af de valgfagslinjer, der fremgår af bilag 4. Stk. 6. Hvis en uddannelsesinstitution udbyder det særligt tilrettelagte forløb (HF-Søfart), skal der udarbejdes en særskilt studieordning for forløbet, der skal opfylde kravene i §§ 16-17 og beskrive sammenhængen til hf-uddannelsen. Stk. 7. De øvrige regler i denne bekendtgørelse finder tilsvarende anvendelse for den maritime del af det særligt tilrettelagte forløb (HF-Søfart)."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Beståede uddannelseselementer ækvivalerer de tilsvarende uddannelseselementer ved andre uddannelsesinstitutioner, der udbyder uddannelsen. Stk. 2. Eleven har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk uddannelse og om beskæftigelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på bagrund af gennemførte uddannelseselementer og beskæftigelse, der står mål med fag, uddannelsesdele og praktikdele. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 3. Eleven har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte uddannelseselementer. Eleven skal i forbindelse med forhåndsgodkendelsen give samtykke til, at uddannelsesinstitutionen efter endt studieophold kan indhente de nødvendige oplysninger. Stk. 4. Ved godkendelse efter stk. 2 og 3 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 5. Uddannelsesinstitutionen skal på sin hjemmeside offentliggøre en statistik over afgørelser om merit, herunder forhåndsmerit."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Uddannelsesinstitutionens afgørelser om merit kan indbringes for Kvalifikationsnævnet."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Forskning og Uddannelse, når klagen vedrører retlige spørgsmål. Stk. 2. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Forskning og Uddannelse ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Den eventuelle kommentar fra klageren skal medsendes til styrelsen. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Styrelsen for Forskning og Uddannelse kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform Stk. 2. Styrelsen for Forskning og Uddannelse kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Elever, der har påbegyndt uddannelse før den 1. juli 2017, kan færdiggøre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionen fastsætter de nødvendige overgangsregler for elever som nævnt i stk. 2, der ønsker at afslutte uddannelsen efter reglerne i denne bekendtgørelse. Stk. 4. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1325 af 17. december 2012 om uddannelsen til kystskipper. 2) Bekendtgørelse nr. 1328 af 17. december 2012 om skibsassistentuddannelsens afslutningsmodul. 3) Bekendtgørelse nr. 394 af 16. april 2013 om uddannelse af erhvervsfiskere til skibsassistenter. 4) Bekendtgørelse nr. 398 af 16. april 2013 om uddannelse af motormænd til skibsassistenter. 5) Bekendtgørelse nr. 399 af 16. april 2013 om uddannelse af matroser til skibsassistenter. 6) Bekendtgørelse nr. 787 af 20. juni 2014 om skibsassistentuddannelsens grundmodul m.v. 7) Bekendtgørelse nr. 835 af 25. november 1998 om statens skoleskib DANMARK."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den grundlæggende maritime uddannelse har til formål at give personer, der ønsker beskæftigelse inden for søfartsområdet, en grundlæggende teoretisk og praktisk faglig uddannelse, der gør dem i stand til at udføre forekommende praktisk arbejde inden for dæks- og maskinområdet på en sikkerhedsmæssig forsvarlig måde. Ved gennemførelse af den grundlæggende maritime uddannelse bliver eleven enten skibsassistent eller kystskipper. Stk. 2. Uddannelsen til skibsassistent skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold, med senere ændringer (STCW-konventionen), reglement VI/1 om grundlæggende sikkerhedsmæssig oplæring (basic training) og de teoretiske elementer i reglement II/4 om vagthold. Uddannelsens formål er endvidere at give eleven uddannelse med henblik på opfyldelse af kravene i STCW-konventionens kapitel II/5, III/5 og III/7 begrænset til færdigheder baseret på normale driftstilstande og rutineopgaver i forbindelse med skibets drift. Stk. 3. Den uddannede skibsassistent skal have viden, færdigheder og kompetencer som angivet i bilag 1. Stk. 4. Uddannelsen til kystskipper skal kvalificere eleven til at virke som styrmand i handelsskibe under 500 BT i kystfart og efter fornøden fartstid kunne opnå sønæringsrettigheder som fører i skibe under 500 BT i kystfart samt opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med senere ændringer (STCW-konventionen) således, at der kan udstedes certifikat efter konventionens kapitel II/3. Stk. 5. Den uddannede kystskipper skal have viden, færdigheder og kompetencer som angivet i bilag 2. Stk. 6. De uddannede skal opfylde STCW-konventionen i overensstemmelse med kvalifikationskrav m.v. herom, jf. bilag 7-10. Stk. 7. Uanset stk. 6, omfatter uddannelsen ikke genopfriskning af kompetencer fra tidligere uddannelse m.v. med henblik på opfyldelse af kvalifikationskrav.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsens videngrundlag er erhvervs- og professionsbaseret. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig mod.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den grundlæggende maritime uddannelse er normeret til 3 år. Stk. 2. Uddannelsen er opdelt i emner og består af 1) indledende emner svarende til 20 ugers uddannelse, jf. bilag 3, der giver kompetencer til beskæftigelse som ubefaren skibsassistent, 2) praktik, der giver 12 måneders effektiv fartstid i skibe, jf. bilag 5 eller 6, og 3) afsluttende emner svarende til 20 ugers uddannelse, jf. bilag 4, 5 eller 6. Stk. 3. Elever, der ikke er optaget på det særligt tilrettelagte forløb, jf. § 23, vælger imellem afsluttende emner som skibsassistent, jf. bilag 5, eller kystskipper, jf. bilag 6, senest efter et års praktik.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsen skal være afsluttet inden for 5 år. Uddannelsesinstitutionen kan, når det findes begrundet i usædvanlige forhold, meddele dispensation fra den i § 3, stk. 3, anførte frist. Stk. 2. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den grundlæggende maritime uddannelse er indplaceret på niveau 3 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsen kan udbydes i et samarbejde mellem flere uddannelsesinstitutioner, der er godkendt i henhold til lov om maritime uddannelser.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Ny national og international viden og nye metoder, der er relevante for skibsassistenter henholdsvis kystskippere, integreres i undervisningen. Stk. 3. Uddannelsen tilrettelægges, så der etableres sammenhæng mellem uddannelsens teori og de praktiske erfaringer fra elevens praktik. Stk. 4. Varierende undervisningsformer skal understøtte elevens udvikling af selvstændighed og samarbejdsevner samt evne til at skabe faglig fornyelse. Stk. 5. Uddannelsen tilrettelægges med tværfaglige elementer, der simulerer situationer og aktiviteter, som en skibsassistent og en kystskipper kan møde i sit arbejdsliv.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges således, at en elev har mulighed for at gennemføre udvalgte fag fra uddannelsens afsluttende emner, jf. § 3, stk. 2, nr. 3, før praktikken er påbegyndt eller i løbet af praktikperioden. Stk. 2. Gennemførelse af fag i henhold til stk. 1 forudsætter, at uddannelsesinstitutionen vurderer, at de pågældende fag er relevante for at forøge kvaliteten af elevens praktik, jf. § 10.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for praktik samt eventuel udlagt undervisning. Stk. 2. Når uddannelsen udbydes i et samarbejde, jf. § 6, kan ansvaret deles i følgende dele: 1) Indledende emner, jf. bilag 3, og indledende praktik, jf. bilag 5 og 6. 2) Afsluttende emner som skibsassistent, jf. bilag 5, inklusiv skibsassistentpraktik. 3) Afsluttende emner som kystskipper, jf. bilag 6, inklusiv kystskipperpraktik. 4) De maritime dele af HF-Søfart, jf. bilag 3 og 4.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Praktikken skal finde sted i et søgående handelsskib over 20 BT, der med hensyn til størrelse, fremdrivningseffekt, driftsforhold, udstyr, bemanding samt besætningens erfaring og arbejdsbelastning kan fungere som et effektivt praktiksted til søs. Praktikken skal kvalificere eleven til opnåelse af certifikater som nævnt i § 1, stk. 2 og stk. 4. Stk. 2. Praktikken skal foregå under vejledning af en kvalificeret officer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser godkendt uddannelsesbog. Stk. 3. Det påhviler uddannelsesinstitutionen at bistå eleven med at finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 4. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for elever samt udføre vejledning af eleven såvel før som under praktikforløbet. Stk. 5. Det påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformning af aftaler og administration i forbindelse med gennemførelse af praktik. Stk. 6. Aftalen i henhold til stk. 4 fastlægger den samlede praktikperiode. Medmindre særlige forhold gør sig gældende, skal praktikken gennemføres inden for 1½-2 år.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Inden praktikken påbegyndes, skal eleven have gennemført relevant uddannelse i søsikkerhed, førstehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2 mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4 og have erhvervet bevis herfor. Eleven skal tillige have bevis for gennemført kursus i særlige sikringsopgaver i skibe, jf. STCW-kodens tabel A-VI/6-2.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Praktik skal udføres som lønnet praktik som overtallig om bord i et skib. Praktikken kan være ulønnet, hvis den gennemføres på et skib, som er registeret i udlandet, og hvis rederiet erklærer, at lønnede praktikophold ikke er sædvane i det pågældende land.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen træffer afgørelse om optagelse af den enkelte ansøger efter regler fastsat i denne bekendtgørelse, jf. dog § 14. Stk. 2. En ansøger kan optages, hvis 1) ansøgeren har opnået et karaktergennemsnit på mindst 2,0 i henholdsvis dansk og matematik ved 9. eller 10. klasseprøver eller et tilsvarende resultat ved en tilsvarende prøve, eller hvis 2) den ansøgte uddannelsesinstitution ud fra en helhedsvurdering på baggrund af en samtale og evt. prøve vurderer, at ansøgeren kan gennemføre uddannelsen. Stk. 3. Hvis ansøgeren søger om optagelse til påbegyndelse senest i august måned året efter, at ansøgeren har opfyldt undervisningspligten i henhold til folkeskoleloven eller har afsluttet undervisningen i 10. klasse, skal ansøgeren tillige have gennemført grundforløbets 1. del i henhold til lov om erhvervsuddannelser. Stk. 4. Adgang til den grundlæggende maritime uddannelse forudsætter, at ansøgeren er 1) fyldt 17 1/2 år, 2) i besiddelse af et gyldigt sundhedsbevis for søfarende og fiskere uden begrænsninger og 3) skikket til udkig. Stk. 5. En ansøger, der har indgået en uddannelsesaftale med et rederi om uddannelsesforløbet, kan optages på uddannelsen uanset bestemmelserne i stk. 2, stk. 3, og stk. 4, nr. 1, såfremt ansøgeren er fyldt 16 år. Stk. 6. Uanset bestemmelserne i stk. 2 og stk. 4, nr. 2, kan en ansøger optages, såfremt ansøgeren har et gyldigt sundhedsbevis for søfarende og fiskere, der er gyldig for den tjeneste, som uddannelsen berettiger til, og har 1) kvalifikationsbevis som ubefaren skibsassistent, 2) kvalifikationsbevis som skibsassistent med svendebrev, 3) kvalifikationsbevis som befaren skibsassistent, eller 4) en uddannelse som kystskipper, eller 5) en uddannelse som fiskeskipper af 3. grad. Stk. 7. En person, som optages på uddannelsen til fiskeskipper af 3. grad, kan samtidig deltage i den del af den grundlæggende maritime uddannelse, der er rettet mod kystskippere, jf. bilag 6, uanset om fornøden fartstid i handelsskibe er erhvervet.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis uddannelsesinstitutionen vurderer, jf. § 15, at en ansøger i kraft af tidligere beskæftigelse m.v. har de fornødne forudsætninger for, at der kan gives merit for dele af praktikken i uddannelsen, uden at alle krav til praktikken er opfyldt, kan der gives merit. Merit forudsætter, at uddannelsesinstitutionen har indhentet, eller at der allerede foreligger, en afgørelse fra Søfartsstyrelsen om, at ansøgeren vil kunne få udstedt et kvalifikations- eller sønæringsbevis, hvortil uddannelsen kræves, efter gennemført uddannelse. Uddannelsesinstitutionen kan med ansøgerens samtykke indhente afgørelse fra Søfartsstyrelsen ved at fremsende en begrundet indstilling herom.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen skal foretage en individuel vurdering af en ansøgers kompetencer, jf. § 13, stk. 2-3, hvis ansøgeren søger optagelse på et andet grundlag end de fastsatte adgangskrav. Stk. 2. Uddannelsesinstitutionen foretager den individuelle vurdering af ansøgerens kompetencer på baggrund af de oplysninger, som fremgår af ansøgningen. Vurderingen skal bygges på oplysninger om ansøgers samlede viden, færdigheder og kompetencer uanset, hvor de er erhvervet. Skønnes ansøgeren efter vurderingen at have faglige kvalifikationer, der kan sidestilles med de fastsatte adgangskrav, og vurderer uddannelsesinstitutionen, at ansøgeren vil kunne gennemføre uddannelsen, meddeler uddannelsesinstitutionen ansøgeren tilladelse til at få vurderet sin ansøgning i forhold til optagelse. Stk. 3. Uddannelsesinstitutionen kan gøre tilladelse efter stk. 2 betinget af, at ansøgeren senest inden det tidspunkt, der er fastsat for studiestarten, består supplerende prøver for at dokumentere nødvendige kvalifikationer. Stk. 4. Tilladelse efter stk. 2 og 3 omfatter som udgangspunkt kun den ansøgte uddannelse ved den pågældende institution, medmindre uddannelsesinstitutioner, der udbyder samme uddannelse, beslutter, at tilladelsen skal gælde alle udbud af uddannelsen.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen fastsætter inden for rammerne af denne bekendtgørelse nærmere regler om uddannelsen i en studieordning. Stk. 2. I studieordningen fastsættes nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler og studiebelastning, 3) sammenhæng mellem teori og praktik/sejltid, herunder retningslinjer for praktikperioder og brug af uddannelsesbog, 4) undervisnings- og samarbejdsformer, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) valgfag, 8) prøver og anvendte bedømmelsesformer, 9) studieaktivitet, 10) merit, 11) orlov og 12) dispensation. Stk. 3. Det skal fremgå af studieordningen, at uddannelsesinstitutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af uddannelsesinstitutionen. Stk. 4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med indhentning af inspiration fra erhvervets parter.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på uddannelsesinstitutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver i de maritime uddannelser og bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionen udsteder eksamensbevis, når eleven har gennemført uddannelsen.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Efter gennemført uddannelse i de indledende emner, jf. bilag 3, kan uddannelsesinstitutionen udstede et kvalifikationsbevis som ubefaren skibsassistent i overensstemmelse med kravene i bekendtgørelse om kvalifikationskrav til søfarende og fiskere og om sønæringsbeviser- og kvalifikationsbeviser, såfremt eleven er i besiddelse af et sundhedsbevis for søfarende og fiskere, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig. Stk. 2. Hvis eleven efter endt uddannelse er under 18 år, udstedes ikke et kvalifikationsbevis, men en attest for gennemført uddannelse. Kvalifikationsbevis kan udstedes, når den pågældende fylder 18 år.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Efter gennemført uddannelse til skibsassistent, jf. bilag 3 og 5, udsteder uddannelsesinstitutionen et kvalifikationsbevis som befaren skibsassistent i overensstemmelse med kravene i bekendtgørelse om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser, såfremt eleven er i besiddelse af et sundhedsbevis for søfarende og fiskere, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig og har erhvervet den fornødne fartstid i handelsskibe.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence. Stk. 2. Nye undervisere skal inden for de første 3 ansættelsesår gennemføre relevant pædagogisk voksenundervi‌se‌ruddannelse svarende til 30 ECTS-point, der kan opnås ved en kombination af teoretisk undervisning og opfølgning på egen uddannelsesinstitution.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Det særligt tilrettelagte forløb (HF-Søfart) skal som supplement til formålet i § 1 forberede eleverne til en videregående uddannelse målrettet de maritime erhverv. Stk. 2. Elever, der er optaget på en hf-uddannelse, jf. lov om uddannelsen til højere forberedelseseksamen (hf-loven), kan sideløbende optages på den grundlæggende maritime uddannelse. Uddannelsesinstitutionen skal sørge for de nærmere rammer for sådanne forløb. Stk. 3. Uanset adgangskravene i § 13, stk. 2-3 og stk. 4, nr. 1 og 3, kan elever, der er optaget på en hf-uddannelse, optages sideløbende på den grundlæggende maritime uddannelse. Såfremt den grundlæggende maritime uddannelse gennemføres på et skoleskib, eller eleven skal deltage i den nautiske valgfagslinje med offshoremodul, jf. bilag 4, skal eleven dog være skikket til udkig, jf. § 13, stk. 4, nr. 3. Stk. 4. Elever, der sideløbende med en hf-uddannelse også er optaget på den grundlæggende maritime uddannelse, skal deltage i valgfag svarende til 1 semester udover den grundlæggende maritime uddannelses indledende emner, jf. § 3, stk. 2, nr. 1. Eleven kan vælge såvel maritime valgfag som valgfag, der udbydes som enkeltfag ved et VUC, jf. bilag 4. Forløbet indeholder ikke praktik. Stk. 5. En uddannelsesinstitution, der udbyder det særligt tilrettelagte forløb (HF-Søfart), skal udbyde mindst en af de valgfagslinjer, der fremgår af bilag 4. Stk. 6. Hvis en uddannelsesinstitution udbyder det særligt tilrettelagte forløb (HF-Søfart), skal der udarbejdes en særskilt studieordning for forløbet, der skal opfylde kravene i §§ 16-17 og beskrive sammenhængen til hf-uddannelsen. Stk. 7. De øvrige regler i denne bekendtgørelse finder tilsvarende anvendelse for den maritime del af det særligt tilrettelagte forløb (HF-Søfart).",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Beståede uddannelseselementer ækvivalerer de tilsvarende uddannelseselementer ved andre uddannelsesinstitutioner, der udbyder uddannelsen. Stk. 2. Eleven har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk uddannelse og om beskæftigelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på bagrund af gennemførte uddannelseselementer og beskæftigelse, der står mål med fag, uddannelsesdele og praktikdele. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 3. Eleven har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte uddannelseselementer. Eleven skal i forbindelse med forhåndsgodkendelsen give samtykke til, at uddannelsesinstitutionen efter endt studieophold kan indhente de nødvendige oplysninger. Stk. 4. Ved godkendelse efter stk. 2 og 3 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 5. Uddannelsesinstitutionen skal på sin hjemmeside offentliggøre en statistik over afgørelser om merit, herunder forhåndsmerit.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Uddannelsesinstitutionens afgørelser om merit kan indbringes for Kvalifikationsnævnet.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Forskning og Uddannelse, når klagen vedrører retlige spørgsmål. Stk. 2. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Forskning og Uddannelse ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Den eventuelle kommentar fra klageren skal medsendes til styrelsen. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Styrelsen for Forskning og Uddannelse kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform Stk. 2. Styrelsen for Forskning og Uddannelse kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Elever, der har påbegyndt uddannelse før den 1. juli 2017, kan færdiggøre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionen fastsætter de nødvendige overgangsregler for elever som nævnt i stk. 2, der ønsker at afslutte uddannelsen efter reglerne i denne bekendtgørelse. Stk. 4. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1325 af 17. december 2012 om uddannelsen til kystskipper. 2) Bekendtgørelse nr. 1328 af 17. december 2012 om skibsassistentuddannelsens afslutningsmodul. 3) Bekendtgørelse nr. 394 af 16. april 2013 om uddannelse af erhvervsfiskere til skibsassistenter. 4) Bekendtgørelse nr. 398 af 16. april 2013 om uddannelse af motormænd til skibsassistenter. 5) Bekendtgørelse nr. 399 af 16. april 2013 om uddannelse af matroser til skibsassistenter. 6) Bekendtgørelse nr. 787 af 20. juni 2014 om skibsassistentuddannelsens grundmodul m.v. 7) Bekendtgørelse nr. 835 af 25. november 1998 om statens skoleskib DANMARK.",
      "valid_from": "2016-12-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvalifikationsniveau",
      "definition": "ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence",
      "source_provision": "7:22"
    }
  ]
}
