{
  "id": "2016:1665",
  "type": "statute",
  "title": "Lov om ændring af skatteforvaltningsloven og ligningsloven (Omkostningsgodtgørelse til skattepligtige selskaber og fonde, udskydelse af søgsmålsfristen ved klage til Folketingets Ombudsmand, overførelse af sager om fradrag for forbedring af grundværdi fra Landsskatteretten til vurderingsankenævnene, ingen omkostningsgodtgørelse ved påklage af afgørelser om godtgørelse og ved overspringelse af klageinstans i sager om ejendomsvurderinger, initiativer til imødegåelse af misbrug af godtgørelsesordningen m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-12-20",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1665/xml",
  "description": "Retsinformation source. DocumentId=AN012829; AccessionNumber=A20160166530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "58a",
      "section": "58a",
      "content": "§ 58 a. Sagkyndige skal efter anmodning fra told- og skatteforvaltningen indsende det regnskabsmateriale med bilag for såvel tidligere som for det løbende regnskabsår og andre dokumenter, som kan have betydning for told- og skatteforvaltningens kontrol med udbetaling af omkostningsgodtgørelse. Stk. 2. Såfremt anmodningen efter stk. 1 ikke efterkommes af den sagkyndige eller en tredjemand, som har regnskab m.v. i sin besiddelse, kan told- og skatteforvaltningen give påbud om, at materialet skal indsendes inden en fastsat frist, og give påbud om betaling af tvangsbøder fra fristens overskridelse, og indtil påbuddet efterkommes. Stk. 3. Der er udpantningsret for tvangsbøder efter stk. 2. Stk. 4. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til den sagkyndiges lokaler for at gennemgå regnskabsmateriale med bilag og andre dokumenter, som kan have betydning for told- og skatteforvaltningens kontrol med udbetaling af omkostningsgodtgørelse. Stk. 5. Politiet yder om fornødent told- og skatteforvaltningen bistand til gennemførelse af kontrollen efter stk. 4 ."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "58a",
      "section": "58a",
      "content": "§ 58 a. Sagkyndige skal efter anmodning fra told- og skatteforvaltningen indsende det regnskabsmateriale med bilag for såvel tidligere som for det løbende regnskabsår og andre dokumenter, som kan have betydning for told- og skatteforvaltningens kontrol med udbetaling af omkostningsgodtgørelse. Stk. 2. Såfremt anmodningen efter stk. 1 ikke efterkommes af den sagkyndige eller en tredjemand, som har regnskab m.v. i sin besiddelse, kan told- og skatteforvaltningen give påbud om, at materialet skal indsendes inden en fastsat frist, og give påbud om betaling af tvangsbøder fra fristens overskridelse, og indtil påbuddet efterkommes. Stk. 3. Der er udpantningsret for tvangsbøder efter stk. 2. Stk. 4. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til den sagkyndiges lokaler for at gennemgå regnskabsmateriale med bilag og andre dokumenter, som kan have betydning for told- og skatteforvaltningens kontrol med udbetaling af omkostningsgodtgørelse. Stk. 5. Politiet yder om fornødent told- og skatteforvaltningen bistand til gennemførelse af kontrollen efter stk. 4 .",
      "valid_from": "2016-12-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
