{
  "id": "2016:677",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af lov om international fuldbyrdelse af forældremyndighedsafgørelser m.v. (internationale børnebortførelser)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2016-06-06",
  "url": "https://www.retsinformation.dk/eli/lta/2016/677/xml",
  "description": "Retsinformation source. DocumentId=CJ000285; AccessionNumber=B20160067703; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Anordningen vedrører anerkendelse og fuldbyrdelse af udenlandske afgørelser om forældremyndighed, om, hvor barnet skal bo, og om samvær, jf. kapitel 3. Endvidere vedrører anordningen tilbagegivelse af børn, som ulovligt er ført til Grønland eller ulovligt tilbageholdes der, jf. kapitel 4. Herudover vedrører anordningen retshjælp til indehaveren af forældremyndigheden over et barn, som ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, jf. kapitel 6 a. Stk. 2. Anordningen gælder for børn under 16 år. Stk. 3. Anerkendelse og fuldbyrdelse efter kapitel 3 kan ske på grundlag af domme, kendelser og beslutninger, der er truffet af en domstol eller en offentlig myndighed, eller på grundlag af aftaler, der er godkendt af en offentlig myndighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. §§ 3-9, 12-13, 15, stk. 1, 16-18 og 20 anvendes i forhold til stater, der har tiltrådt Europarådskonventionen af 1980 om anerkendelse og fuldbyrdelse af forældremyndighedsafgørelser. Stk. 2. §§ 3, 10-12 og 14-20 anvendes i forhold til stater, der har tiltrådt Haagerkonventionen af 1980 om de civilretlige virkninger af internationale børnebortførelser. Stk. 3. §§ 20 a-20 d anvendes i sager, hvor et barn ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, uanset om landet har tiltrådt de i stk. 1 og 2 nævnte konventioner. Stk. 4. Anordningen anvendes ikke i forhold til Finland, Island, Norge eller Sverige i det omfang, der gælder andre regler. Stk. 5. Social- og indenrigsministeren kan på grundlag af en overenskomst, der kan indeholde fravigelser fra Europaråds- eller Haagerkonventionen, med en stat, som ikke har tiltrådt Europaråds- eller Haagerkonventionen, fastsætte, at anordningen med de nødvendige ændringer også skal anvendes i forholdet mellem Grønland og denne stat."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Centralmyndigheden skal: 1) modtage og formidle henvendelser i henhold til konventionerne, 2) samarbejde med centralmyndighederne i de øvrige stater, som har tiltrådt konventionerne, og 3) udføre de opgaver, som ifølge konventionerne i øvrigt påhviler centralmyndigheden. Stk. 2. Social- og indenrigsministeren bestemmer, hvem der er centralmyndighed for Grønland, og kan fastsætte nærmere bestemmelser om dens virksomhed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En afgørelse om forældremyndighed, om, hvor barnet skal bo, eller om samvær, der er truffet i en stat, som har tiltrådt Europarådskonventionen, anerkendes i Grønland. Stk. 2. En afgørelse som nævnt i stk. 1 kan efter anmodning fuldbyrdes i Grønland, hvis den kan danne grundlag for fuldbyrdelse i den stat, hvor afgørelsen er truffet (oprindelsesstaten), jf. dog §§ 5-8. Stk. 3. Hvis der på det tidspunkt, da et barn førtes til et andet land, ikke forelå nogen afgørelse fra en konventionsstat, som kan fuldbyrdes, skal enhver senere afgørelse, der er truffet i en konventionsstat, sidestilles med en afgørelse efter stk. 1, hvis den indeholder oplysning om, at bortførelsen var ulovlig."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En afgørelse efter § 4, der er truffet, selv om sagsøgte er udeblevet, kan kun anerkendes eller fuldbyrdes i Grønland, hvis: 1) den sagsøgte har fået forkyndt en stævning eller har modtaget et tilsvarende dokument så tidligt, at parten har kunnet varetage sine interesser, eller stævning eller tilsvarende dokument ikke har kunnet forkyndes for eller modtages af parten, fordi denne har holdt sit opholdssted skjult for modparten, og 2) den myndighed, som har truffet afgørelsen efter § 4, var kompetent på grundlag af sagsøgtes bopæl, forældrenes seneste fælles bopæl, hvis en af dem stadig har sin bopæl der, eller barnets bopæl."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En afgørelse efter § 4 kan ikke anerkendes eller fuldbyrdes, hvis: 1) afgørelsens virkninger vil være åbenbart uforenelige med grundlæggende grønlandske og danske principper for familiers og børns retsforhold, 2) afgørelsen på grund af ændrede forhold åbenbart ikke længere er forenelig med, hvad der er bedst for barnet, 3) barnet på det tidspunkt, da sagen blev indledt i oprindelsesstaten, var dansk statsborger eller havde bopæl her i riget uden at have en tilsvarende tilknytning til oprindelsesstaten, 4) barnet på det tidspunkt, da sagen blev indledt i oprindelsesstaten, var statsborger både i oprindelsesstaten og i Danmark og havde bopæl her i riget, eller 5) barnet ifølge loven i den stat, hvor det er statsborger eller har bopæl, har ret til selv at bestemme, hvor det vil bo."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En afgørelse efter § 4 kan ikke anerkendes eller fuldbyrdes i Grønland, hvis den er uforenelig med en afgørelse, der er truffet her i riget i en sag, som er indledt før fremsættelsen af anmodningen om anerkendelse eller fuldbyrdelse, og nægtelsen stemmer med, hvad der er bedst for barnet. Stk. 2. En afgørelse, som er truffet i et andet land end oprindelsesstaten, og som kan fuldbyrdes i Grønland, sidestilles med en afgørelse der er truffet her i riget efter stk. 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sag om anerkendelse eller fuldbyrdelse efter § 4 kan udsættes ved begrundet beslutning, hvis: 1) afgørelsen efter almindelige appel- eller klageregler er indbragt for en overordnet instans i oprindelsesstaten, 2) forældremyndigheds- eller samværsspørgsmålet er under behandling her i riget under en sag, som er indledt, før sagen blev indledt i oprindelsesstaten, eller 3) en anden forældremyndighedsafgørelse er under fuldbyrdelse, eller der er anmodet om anerkendelse af den. Stk. 2. Beslutning efter stk. 1 kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kredsretten kan i forbindelse med fuldbyrdelse af en afgørelse om samvær efter § 4 træffe bestemmelse om omfanget og udøvelsen af samværet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Børn, som ulovligt er ført til Grønland eller ulovligt tilbageholdes der, skal efter anmodning tilbagegives til den, som barnet tilbageholdes fra, hvis barnet umiddelbart før bortførelsen eller tilbageholdelsen havde bopæl i en stat, som har tiltrådt Haagerkonventionen. Stk. 2. En bortførelse eller tilbageholdelse er ulovlig, hvis: 1) handlingen strider mod forældremyndighedsindehaverens rettigheder, uanset om de tilkommer personer, en institution eller en anden myndighed i fællesskab eller alene ifølge loven i den stat, hvor barnet havde bopæl umiddelbart før bortførelsen eller tilbageholdelsen, og 2) rettighederne udøvedes på det tidspunkt, hvor barnet blev bortført eller blev tilbageholdt, eller de fortsat ville være udøvet, hvis den ulovlige handling ikke var foretaget."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilbagegivelse efter § 10, stk. 1, kan nægtes, hvis: 1) der på tidspunktet for indgivelsen af tilbagegivelsesanmodningen til Retten i Grønland er gået 1 år siden bortførelsen eller tilbageholdelsen, og barnet er faldet til i sine nye omgivelser, 2) der er en alvorlig risiko for, at tilbagegivelsen vil være til skade for barnets sjælelige eller legemlige sundhed eller på anden måde sætte det i en situation, som det ikke bør tåle, 3) barnet selv modsætter sig tilbagegivelsen, og barnet har nået en sådan alder og modenhed, at der bør tages hensyn til dets mening, eller 4) tilbagegivelsen ikke vil være forenelig med grundlæggende principper i Grønland eller Danmark til beskyttelse af menneskelige friheder og rettigheder."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Anmodning om anerkendelse og fuldbyrdelse af en afgørelse om forældremyndighed, om, hvor barnet skal bo, eller om samvær efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, indgives til Retten i Grønland, der ved beslutning, der skal begrundes, træffer afgørelse om anerkendelse af afgørelsen, hvis betingelserne herfor i §§ 4-7 er opfyldt, eller om tilbagegivelse af barnet, hvis betingelserne herfor i § 10 og § 11, nr. 1 og 4, er opfyldt. Er betingelserne for anerkendelse eller tilbagegivelse efter disse bestemmelser opfyldt, videresender retten sagen til fogeden, jf. § 597 i retsplejelov for Grønland, med henblik på fuldbyrdelse. Beslutning efter 1. pkt. kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland. Stk. 2. Anmodninger til Retten i Grønland eller til fogeden skal affattes på dansk eller grønlandsk eller skal ledsages af dansk eller grønlandsk oversættelse. Dokumenter på fremmede sprog, som vedlægges, skal være oversat til dansk eller grønlandsk, medmindre retten finder det unødvendigt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Anmodning om fuldbyrdelse af en afgørelse efter § 4 skal indeholde oplysninger om, hvor barnet antages at befinde sig i Grønland, og forslag til, hvordan barnet kan tilbagegives forældremyndighedsindehaveren. Stk. 2. Anmodningen skal ledsages af en bekræftet udskrift af afgørelsen, dokumentation for, at betingelserne for anerkendelse og fuldbyrdelse efter § 5 er opfyldt, og dokumentation for, at afgørelsen kan danne grundlag for fuldbyrdelse i oprindelsesstaten."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Anmodning om tilbagegivelse af et barn efter § 10, stk. 1, skal indeholde oplysninger om ansøgeren, om barnet og om den, som påstås at have fjernet eller tilbageholdt barnet, samt barnets fødselsdato. Den skal indeholde en begrundelse for kravet om tilbagegivelse og oplysning om, hvor barnet antages at befinde sig i Grønland. Stk. 2. Anmodningen skal være ledsaget af de dokumenter, som påberåbes. Stk. 3. Retten i Grønland kan under behandlingen af en sag om tilbagegivelse efter § 10, stk. 1, bestemme, at der skal fremlægges en afgørelse fra en myndighed i det land, hvor barnet boede umiddelbart før bortførelsen eller tilbageholdelsen, om, at bortførelsen eller tilbageholdelsen er ulovlig. Det gælder dog kun, hvis en sådan afgørelse kan opnås i den pågældende stat."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Sager om fuldbyrdelse af en afgørelse efter § 4 og om tilbagegivelse efter § 10, stk. 1, skal fremmes hurtigst muligt. Stk. 2. Er en sag efter § 10, stk. 1, ikke afgjort inden 6 uger efter, at anmodning om tilbagegivelse er indgivet til Retten i Grønland, skal retten eller fogeden efter anmodning redegøre for årsagen hertil."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fogeden skal i sager om fuldbyrdelse af en afgørelse efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, afholde en samtale med barnet efter reglerne i § 631, stk. 4, i retsplejelov for Grønland."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Under en sag om fuldbyrdelse af en afgørelse efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, kan kredsretten efter anmodning bestemme, at barnet under sagen skal anbringes hos en af forældrene eller på et neutralt sted ved de sociale myndigheders foranstaltning, når dette findes påkrævet. Stk. 2. Afgørelsen, der træffes ved beslutning, der skal begrundes, gælder, indtil sagen er endeligt afgjort. Beslutningen kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Sagerne behandles i øvrigt efter reglerne i kapitel 46-47 i retsplejelov for Grønland. Stk. 2. Retten i Grønland beskikker en rettergangsfuldmægtig for den, der har indgivet anmodningen. Om salær og godtgørelse for udlæg til den beskikkede rettergangsfuldmægtige gælder samme regler som i tilfælde, hvor der er meddelt fri proces, jf. kapitel 21 i retsplejelov for Grønland."
    },
    {
      "provision_ref": "5:18a",
      "chapter": "5",
      "section": "18a",
      "content": "§ 18 a. Social- og indenrigsministeren udpeger efter ansøgning et antal rettergangsfuldmægtige, som må anses som særligt egnede til beskikkelse i sager efter § 18, stk. 2."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Er der fremsat anmodning om tilbagegivelse af et barn efter § 10, stk. 1, kan der ikke træffes afgørelse i en sag om forældremyndighed eller barnets bopæl i Grønland, før anmodningen er behandlet. Stk. 2. Bliver det under en sag om forældremyndighed eller barnets bopæl her i landet af centralmyndigheden oplyst, at barnet ulovligt opholder sig her, jf. § 10, stk. 2, uden at der er indgivet anmodning om tilbagegivelse af barnet efter § 10, stk. 1, kan retten ikke træffe afgørelse om forældremyndighed og barnets bopæl, medmindre der har været rimelig tid til at fremsætte en sådan anmodning."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Er et barn, som bor i Grønland, bortført til udlandet eller tilbageholdt der, kan social- og indenrigsministeren eller den, der bemyndiges dertil, efter anmodning fra indehaveren af forældremyndigheden træffe beslutning om, at handlingen er ulovlig. Stk. 2. Under en sag om ophør af fælles forældremyndighed kan retten efter påstand træffe afgørelse om, at barnet ulovligt har forladt Grønland, jf. § 3, stk. 2, i forældreansvarsloven for Grønland. Stk. 3. Er opholdsstedet for den, som sagen rettes imod, ukendt, og kan oplysning herom ikke tilvejebringes, kan afgørelse efter stk. 1 og 2 træffes, uanset at denne ikke har fået forkyndt stævning eller andet tilsvarende dokument i sagen."
    },
    {
      "provision_ref": "6a:20a",
      "chapter": "6a",
      "section": "20a",
      "content": "§ 20 a. Social- og indenrigsministeren kan efter ansøgning yde retshjælp til indehaveren af forældremyndigheden over et barn, som ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, til dækning af omkostninger i forbindelse med handlinger af retlig karakter, der foretages med henblik på tilbagegivelse af barnet. Stk. 2. Der kan kun ydes retshjælp, hvis barnet ved den ulovlige bortførelse eller tilbageholdelse havde bopæl i Grønland. Stk. 3. Social- og indenrigsministeren kan i særlige tilfælde yde retshjælp til dækning af omkostninger i forbindelse med handlinger af retlig karakter, der foretages med henblik på tilbagegivelse af et barn, selv om betingelserne i stk. 1 og 2 ikke er opfyldt. Stk. 4. Social- og indenrigsministeren kan fastsætte nærmere regler om administration af ordningen, herunder om indholdet af ansøgninger om retshjælp."
    },
    {
      "provision_ref": "6a:20b",
      "chapter": "6a",
      "section": "20b",
      "content": "§ 20 b. Retshjælpen omfatter godtgørelse fra statskassen af 1) rimelige udgifter til advokat, 2) øvrige rimelige udgifter, der er nødvendige i forbindelse med handlinger af retlig karakter, herunder rejseudgifter samt udgifter til oversættelse og legalisering af dokumenter, samt 3) sagsomkostninger, som den pågældende af en domstol pålægges at betale til modparten. Stk. 2. Retshjælpen kan begrænses til bestemte udgiftsposter. Der kan endvidere fastsættes en beløbsgrænse for godtgørelsen, eventuelt fordelt på bestemte udgiftsposter. Stk. 3. Retshjælpen omfatter kun omkostninger, som det ikke er muligt at få godtgjort efter regler om fri proces eller lignende i det land, som barnet er bortført til, og som ikke dækkes af ansøgerens retshjælpsforsikring. Stk. 4. Staten indtræder i retshjælpsmodtagerens krav på erstatning fra bortføreren eller andre for udgifter, som er dækket af retshjælpen."
    },
    {
      "provision_ref": "6a:20c",
      "chapter": "6a",
      "section": "20c",
      "content": "§ 20 c. Tilsagn om retshjælp kan tilbagekaldes, når de forudsætninger, under hvilke den er givet, viser sig ikke at være til stede eller at være bortfaldet."
    },
    {
      "provision_ref": "6a:20d",
      "chapter": "6a",
      "section": "20d",
      "content": "§ 20 d. Social- og indenrigsministeren udpeger efter ansøgning et antal rettergangsfuldmægtige, som ministeren kan anbefale forældremyndighedsindehaveren at benytte i sager om børnebortførelse."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Anordningen træder i kraft den 1. juli 2016. Stk. 2. § 10 gælder kun i tilfælde, hvor den ulovlige bortførelse eller tilbageholdelse har fundet sted efter, at anordningen er trådt i kraft i forhold til den stat, hvor barnet havde bopæl eller ophold umiddelbart før bortførelsen eller tilbageholdelsen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Forskrifter udstedt i medfør af lov om international fuldbyrdelse af forældremyndighedsafgørelser m.v. (internationale børnebortførelser) gælder ikke for Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Anordningen vedrører anerkendelse og fuldbyrdelse af udenlandske afgørelser om forældremyndighed, om, hvor barnet skal bo, og om samvær, jf. kapitel 3. Endvidere vedrører anordningen tilbagegivelse af børn, som ulovligt er ført til Grønland eller ulovligt tilbageholdes der, jf. kapitel 4. Herudover vedrører anordningen retshjælp til indehaveren af forældremyndigheden over et barn, som ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, jf. kapitel 6 a. Stk. 2. Anordningen gælder for børn under 16 år. Stk. 3. Anerkendelse og fuldbyrdelse efter kapitel 3 kan ske på grundlag af domme, kendelser og beslutninger, der er truffet af en domstol eller en offentlig myndighed, eller på grundlag af aftaler, der er godkendt af en offentlig myndighed.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. §§ 3-9, 12-13, 15, stk. 1, 16-18 og 20 anvendes i forhold til stater, der har tiltrådt Europarådskonventionen af 1980 om anerkendelse og fuldbyrdelse af forældremyndighedsafgørelser. Stk. 2. §§ 3, 10-12 og 14-20 anvendes i forhold til stater, der har tiltrådt Haagerkonventionen af 1980 om de civilretlige virkninger af internationale børnebortførelser. Stk. 3. §§ 20 a-20 d anvendes i sager, hvor et barn ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, uanset om landet har tiltrådt de i stk. 1 og 2 nævnte konventioner. Stk. 4. Anordningen anvendes ikke i forhold til Finland, Island, Norge eller Sverige i det omfang, der gælder andre regler. Stk. 5. Social- og indenrigsministeren kan på grundlag af en overenskomst, der kan indeholde fravigelser fra Europaråds- eller Haagerkonventionen, med en stat, som ikke har tiltrådt Europaråds- eller Haagerkonventionen, fastsætte, at anordningen med de nødvendige ændringer også skal anvendes i forholdet mellem Grønland og denne stat.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Centralmyndigheden skal: 1) modtage og formidle henvendelser i henhold til konventionerne, 2) samarbejde med centralmyndighederne i de øvrige stater, som har tiltrådt konventionerne, og 3) udføre de opgaver, som ifølge konventionerne i øvrigt påhviler centralmyndigheden. Stk. 2. Social- og indenrigsministeren bestemmer, hvem der er centralmyndighed for Grønland, og kan fastsætte nærmere bestemmelser om dens virksomhed.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En afgørelse om forældremyndighed, om, hvor barnet skal bo, eller om samvær, der er truffet i en stat, som har tiltrådt Europarådskonventionen, anerkendes i Grønland. Stk. 2. En afgørelse som nævnt i stk. 1 kan efter anmodning fuldbyrdes i Grønland, hvis den kan danne grundlag for fuldbyrdelse i den stat, hvor afgørelsen er truffet (oprindelsesstaten), jf. dog §§ 5-8. Stk. 3. Hvis der på det tidspunkt, da et barn førtes til et andet land, ikke forelå nogen afgørelse fra en konventionsstat, som kan fuldbyrdes, skal enhver senere afgørelse, der er truffet i en konventionsstat, sidestilles med en afgørelse efter stk. 1, hvis den indeholder oplysning om, at bortførelsen var ulovlig.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En afgørelse efter § 4, der er truffet, selv om sagsøgte er udeblevet, kan kun anerkendes eller fuldbyrdes i Grønland, hvis: 1) den sagsøgte har fået forkyndt en stævning eller har modtaget et tilsvarende dokument så tidligt, at parten har kunnet varetage sine interesser, eller stævning eller tilsvarende dokument ikke har kunnet forkyndes for eller modtages af parten, fordi denne har holdt sit opholdssted skjult for modparten, og 2) den myndighed, som har truffet afgørelsen efter § 4, var kompetent på grundlag af sagsøgtes bopæl, forældrenes seneste fælles bopæl, hvis en af dem stadig har sin bopæl der, eller barnets bopæl.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En afgørelse efter § 4 kan ikke anerkendes eller fuldbyrdes, hvis: 1) afgørelsens virkninger vil være åbenbart uforenelige med grundlæggende grønlandske og danske principper for familiers og børns retsforhold, 2) afgørelsen på grund af ændrede forhold åbenbart ikke længere er forenelig med, hvad der er bedst for barnet, 3) barnet på det tidspunkt, da sagen blev indledt i oprindelsesstaten, var dansk statsborger eller havde bopæl her i riget uden at have en tilsvarende tilknytning til oprindelsesstaten, 4) barnet på det tidspunkt, da sagen blev indledt i oprindelsesstaten, var statsborger både i oprindelsesstaten og i Danmark og havde bopæl her i riget, eller 5) barnet ifølge loven i den stat, hvor det er statsborger eller har bopæl, har ret til selv at bestemme, hvor det vil bo.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En afgørelse efter § 4 kan ikke anerkendes eller fuldbyrdes i Grønland, hvis den er uforenelig med en afgørelse, der er truffet her i riget i en sag, som er indledt før fremsættelsen af anmodningen om anerkendelse eller fuldbyrdelse, og nægtelsen stemmer med, hvad der er bedst for barnet. Stk. 2. En afgørelse, som er truffet i et andet land end oprindelsesstaten, og som kan fuldbyrdes i Grønland, sidestilles med en afgørelse der er truffet her i riget efter stk. 1.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sag om anerkendelse eller fuldbyrdelse efter § 4 kan udsættes ved begrundet beslutning, hvis: 1) afgørelsen efter almindelige appel- eller klageregler er indbragt for en overordnet instans i oprindelsesstaten, 2) forældremyndigheds- eller samværsspørgsmålet er under behandling her i riget under en sag, som er indledt, før sagen blev indledt i oprindelsesstaten, eller 3) en anden forældremyndighedsafgørelse er under fuldbyrdelse, eller der er anmodet om anerkendelse af den. Stk. 2. Beslutning efter stk. 1 kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kredsretten kan i forbindelse med fuldbyrdelse af en afgørelse om samvær efter § 4 træffe bestemmelse om omfanget og udøvelsen af samværet.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Børn, som ulovligt er ført til Grønland eller ulovligt tilbageholdes der, skal efter anmodning tilbagegives til den, som barnet tilbageholdes fra, hvis barnet umiddelbart før bortførelsen eller tilbageholdelsen havde bopæl i en stat, som har tiltrådt Haagerkonventionen. Stk. 2. En bortførelse eller tilbageholdelse er ulovlig, hvis: 1) handlingen strider mod forældremyndighedsindehaverens rettigheder, uanset om de tilkommer personer, en institution eller en anden myndighed i fællesskab eller alene ifølge loven i den stat, hvor barnet havde bopæl umiddelbart før bortførelsen eller tilbageholdelsen, og 2) rettighederne udøvedes på det tidspunkt, hvor barnet blev bortført eller blev tilbageholdt, eller de fortsat ville være udøvet, hvis den ulovlige handling ikke var foretaget.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilbagegivelse efter § 10, stk. 1, kan nægtes, hvis: 1) der på tidspunktet for indgivelsen af tilbagegivelsesanmodningen til Retten i Grønland er gået 1 år siden bortførelsen eller tilbageholdelsen, og barnet er faldet til i sine nye omgivelser, 2) der er en alvorlig risiko for, at tilbagegivelsen vil være til skade for barnets sjælelige eller legemlige sundhed eller på anden måde sætte det i en situation, som det ikke bør tåle, 3) barnet selv modsætter sig tilbagegivelsen, og barnet har nået en sådan alder og modenhed, at der bør tages hensyn til dets mening, eller 4) tilbagegivelsen ikke vil være forenelig med grundlæggende principper i Grønland eller Danmark til beskyttelse af menneskelige friheder og rettigheder.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Anmodning om anerkendelse og fuldbyrdelse af en afgørelse om forældremyndighed, om, hvor barnet skal bo, eller om samvær efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, indgives til Retten i Grønland, der ved beslutning, der skal begrundes, træffer afgørelse om anerkendelse af afgørelsen, hvis betingelserne herfor i §§ 4-7 er opfyldt, eller om tilbagegivelse af barnet, hvis betingelserne herfor i § 10 og § 11, nr. 1 og 4, er opfyldt. Er betingelserne for anerkendelse eller tilbagegivelse efter disse bestemmelser opfyldt, videresender retten sagen til fogeden, jf. § 597 i retsplejelov for Grønland, med henblik på fuldbyrdelse. Beslutning efter 1. pkt. kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland. Stk. 2. Anmodninger til Retten i Grønland eller til fogeden skal affattes på dansk eller grønlandsk eller skal ledsages af dansk eller grønlandsk oversættelse. Dokumenter på fremmede sprog, som vedlægges, skal være oversat til dansk eller grønlandsk, medmindre retten finder det unødvendigt.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Anmodning om fuldbyrdelse af en afgørelse efter § 4 skal indeholde oplysninger om, hvor barnet antages at befinde sig i Grønland, og forslag til, hvordan barnet kan tilbagegives forældremyndighedsindehaveren. Stk. 2. Anmodningen skal ledsages af en bekræftet udskrift af afgørelsen, dokumentation for, at betingelserne for anerkendelse og fuldbyrdelse efter § 5 er opfyldt, og dokumentation for, at afgørelsen kan danne grundlag for fuldbyrdelse i oprindelsesstaten.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Anmodning om tilbagegivelse af et barn efter § 10, stk. 1, skal indeholde oplysninger om ansøgeren, om barnet og om den, som påstås at have fjernet eller tilbageholdt barnet, samt barnets fødselsdato. Den skal indeholde en begrundelse for kravet om tilbagegivelse og oplysning om, hvor barnet antages at befinde sig i Grønland. Stk. 2. Anmodningen skal være ledsaget af de dokumenter, som påberåbes. Stk. 3. Retten i Grønland kan under behandlingen af en sag om tilbagegivelse efter § 10, stk. 1, bestemme, at der skal fremlægges en afgørelse fra en myndighed i det land, hvor barnet boede umiddelbart før bortførelsen eller tilbageholdelsen, om, at bortførelsen eller tilbageholdelsen er ulovlig. Det gælder dog kun, hvis en sådan afgørelse kan opnås i den pågældende stat.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Sager om fuldbyrdelse af en afgørelse efter § 4 og om tilbagegivelse efter § 10, stk. 1, skal fremmes hurtigst muligt. Stk. 2. Er en sag efter § 10, stk. 1, ikke afgjort inden 6 uger efter, at anmodning om tilbagegivelse er indgivet til Retten i Grønland, skal retten eller fogeden efter anmodning redegøre for årsagen hertil.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fogeden skal i sager om fuldbyrdelse af en afgørelse efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, afholde en samtale med barnet efter reglerne i § 631, stk. 4, i retsplejelov for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Under en sag om fuldbyrdelse af en afgørelse efter § 4 eller om tilbagegivelse af et barn efter § 10, stk. 1, kan kredsretten efter anmodning bestemme, at barnet under sagen skal anbringes hos en af forældrene eller på et neutralt sted ved de sociale myndigheders foranstaltning, når dette findes påkrævet. Stk. 2. Afgørelsen, der træffes ved beslutning, der skal begrundes, gælder, indtil sagen er endeligt afgjort. Beslutningen kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Sagerne behandles i øvrigt efter reglerne i kapitel 46-47 i retsplejelov for Grønland. Stk. 2. Retten i Grønland beskikker en rettergangsfuldmægtig for den, der har indgivet anmodningen. Om salær og godtgørelse for udlæg til den beskikkede rettergangsfuldmægtige gælder samme regler som i tilfælde, hvor der er meddelt fri proces, jf. kapitel 21 i retsplejelov for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:18a",
      "chapter": "5",
      "section": "18a",
      "content": "§ 18 a. Social- og indenrigsministeren udpeger efter ansøgning et antal rettergangsfuldmægtige, som må anses som særligt egnede til beskikkelse i sager efter § 18, stk. 2.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Er der fremsat anmodning om tilbagegivelse af et barn efter § 10, stk. 1, kan der ikke træffes afgørelse i en sag om forældremyndighed eller barnets bopæl i Grønland, før anmodningen er behandlet. Stk. 2. Bliver det under en sag om forældremyndighed eller barnets bopæl her i landet af centralmyndigheden oplyst, at barnet ulovligt opholder sig her, jf. § 10, stk. 2, uden at der er indgivet anmodning om tilbagegivelse af barnet efter § 10, stk. 1, kan retten ikke træffe afgørelse om forældremyndighed og barnets bopæl, medmindre der har været rimelig tid til at fremsætte en sådan anmodning.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Er et barn, som bor i Grønland, bortført til udlandet eller tilbageholdt der, kan social- og indenrigsministeren eller den, der bemyndiges dertil, efter anmodning fra indehaveren af forældremyndigheden træffe beslutning om, at handlingen er ulovlig. Stk. 2. Under en sag om ophør af fælles forældremyndighed kan retten efter påstand træffe afgørelse om, at barnet ulovligt har forladt Grønland, jf. § 3, stk. 2, i forældreansvarsloven for Grønland. Stk. 3. Er opholdsstedet for den, som sagen rettes imod, ukendt, og kan oplysning herom ikke tilvejebringes, kan afgørelse efter stk. 1 og 2 træffes, uanset at denne ikke har fået forkyndt stævning eller andet tilsvarende dokument i sagen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6a:20a",
      "chapter": "6a",
      "section": "20a",
      "content": "§ 20 a. Social- og indenrigsministeren kan efter ansøgning yde retshjælp til indehaveren af forældremyndigheden over et barn, som ulovligt er ført fra Grønland til udlandet eller ulovligt tilbageholdes dér, til dækning af omkostninger i forbindelse med handlinger af retlig karakter, der foretages med henblik på tilbagegivelse af barnet. Stk. 2. Der kan kun ydes retshjælp, hvis barnet ved den ulovlige bortførelse eller tilbageholdelse havde bopæl i Grønland. Stk. 3. Social- og indenrigsministeren kan i særlige tilfælde yde retshjælp til dækning af omkostninger i forbindelse med handlinger af retlig karakter, der foretages med henblik på tilbagegivelse af et barn, selv om betingelserne i stk. 1 og 2 ikke er opfyldt. Stk. 4. Social- og indenrigsministeren kan fastsætte nærmere regler om administration af ordningen, herunder om indholdet af ansøgninger om retshjælp.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6a:20b",
      "chapter": "6a",
      "section": "20b",
      "content": "§ 20 b. Retshjælpen omfatter godtgørelse fra statskassen af 1) rimelige udgifter til advokat, 2) øvrige rimelige udgifter, der er nødvendige i forbindelse med handlinger af retlig karakter, herunder rejseudgifter samt udgifter til oversættelse og legalisering af dokumenter, samt 3) sagsomkostninger, som den pågældende af en domstol pålægges at betale til modparten. Stk. 2. Retshjælpen kan begrænses til bestemte udgiftsposter. Der kan endvidere fastsættes en beløbsgrænse for godtgørelsen, eventuelt fordelt på bestemte udgiftsposter. Stk. 3. Retshjælpen omfatter kun omkostninger, som det ikke er muligt at få godtgjort efter regler om fri proces eller lignende i det land, som barnet er bortført til, og som ikke dækkes af ansøgerens retshjælpsforsikring. Stk. 4. Staten indtræder i retshjælpsmodtagerens krav på erstatning fra bortføreren eller andre for udgifter, som er dækket af retshjælpen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6a:20c",
      "chapter": "6a",
      "section": "20c",
      "content": "§ 20 c. Tilsagn om retshjælp kan tilbagekaldes, når de forudsætninger, under hvilke den er givet, viser sig ikke at være til stede eller at være bortfaldet.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6a:20d",
      "chapter": "6a",
      "section": "20d",
      "content": "§ 20 d. Social- og indenrigsministeren udpeger efter ansøgning et antal rettergangsfuldmægtige, som ministeren kan anbefale forældremyndighedsindehaveren at benytte i sager om børnebortførelse.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Anordningen træder i kraft den 1. juli 2016. Stk. 2. § 10 gælder kun i tilfælde, hvor den ulovlige bortførelse eller tilbageholdelse har fundet sted efter, at anordningen er trådt i kraft i forhold til den stat, hvor barnet havde bopæl eller ophold umiddelbart før bortførelsen eller tilbageholdelsen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Forskrifter udstedt i medfør af lov om international fuldbyrdelse af forældremyndighedsafgørelser m.v. (internationale børnebortførelser) gælder ikke for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
