{
  "id": "2016:1000",
  "type": "statute",
  "title": "Bekendtgørelse om brandsyn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1000/xml",
  "description": "Retsinformation source. DocumentId=AG000737; AccessionNumber=B20160100005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Brandsyn skal ved rådgivning, information og motivation medvirke til at forebygge eller formindske faren for brand samt medvirke til, at der sikres forsvarlige rednings- og slukningsmuligheder i tilfælde af brand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen foretager brandsyn af de objekter, der fremgår af bilaget. Stk. 2. Kommunalbestyrelsen fører en fortegnelse over de brandsynsobjekter omfattet af stk. 1, hvor der foretages ordinære brandsyn, jf. § 3, nr. 1 og § 4."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brandsyn gennemføres som: 1) Ordinære brandsyn. 2) Opfølgende brandsyn. 3) Temabrandsyn. 4) Arrangementsbrandsyn. 5) Ekstraordinære brandsyn."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ordinære brandsyn foretages med de terminer (år), der er angivet i bilaget. Stk. 2. For brandsynsobjekter af type 1 kan den fastsatte termin for ordinære brandsyn ikke fraviges. Stk. 3. For brandsynsobjekter af type 2 fastsætter kommunalbestyrelsen en individuel termin på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, brandbelastning, indretning, anvendelse, brandtekniske installationer og den pågældende virksomheds sikkerhedskultur, herunder om der er etableret egenkontrol. Terminen fastsættes inden for den ramme, der er angivet i bilaget. Stk. 4. For brandsynsobjekter af type 3 fastsætter kommunalbestyrelsen en individuel termin på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, brandtekniske installationer og den pågældende virksomheds sikkerhedskultur, herunder om der er etableret egenkontrol. Kommunalbestyrelsen kan for disse brandsynsobjekter træffe afgørelse om, at der indtil videre ikke foretages brandsyn. Stk. 5. For brandsynsobjekter af type 2 og 3 kan kommunalbestyrelsen på baggrund af en fornyet vurdering træffe afgørelse om at ændre den fastsatte brandsynstermin."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen gennemfører opfølgende brandsyn på brandsynsobjekter, som i forbindelse med et brandsyn har fået anmærkninger (påbud eller forbud) efter en konkret vurdering af brandsikkerheden, jf. i øvrigt § 13."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan beslutte, at der skal foretages temabrandsyn."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Arrangementsbrandsyn, dvs. brandsyn af telte og lign., der anvendes af flere end 150 personer, campingområder på mere end 1.000 m 2 til flere end 150 overnattende personer og festival- og salgsområder på mere end 1.000 m 2 , der ikke er omfattet af campingreglementet samt brandsyn af arrangementer, som kommunalbestyrelsen har givet tilladelse til i henhold til beredskabslovens § 35, stk. 3, gennemføres efter behov på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, placering og brandslukningsmateriel. Kommunalbestyrelsen fastsætter ikke en individuel termin for disse arrangementsbrandsyn."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen kan efter en konkret vurdering foretage ekstraordinære brandsyn uden for de fastsatte terminer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Brandsyn skal anmeldes skriftligt med mindst 14 dages varsel til ejeren, brugeren eller en driftsansvarlig, som er udpeget af ejeren eller brugeren, jf. dog stk. 4. Stk. 2. Ved brandsyn skal ejeren, brugeren eller den driftsansvarlige eller en repræsentant for de pågældende give kommunalbestyrelsen adgang til ejendommen for at gennemføre brandsynet. Stk. 3. Kommunalbestyrelsen kan beslutte, at ejeren, brugeren eller den driftsansvarlige skal deltage i et brandsyn, når væsentlige hensyn til brandsikkerheden foreligger. Stk. 4. Brandsyn kan til enhver tid foretages uanmeldt på ejendommen uden retskendelse, hvis det skønnes nødvendigt. Stk. 5. Stk. 2-4 gælder ikke ved brandsyn på fredede bygninger, som ikke i øvrigt er omfattet af andre brandsynskategorier i bilaget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den, der foretager brandsynet, skal legitimere sig. Legitimationen skal være udstedt af kommunalbestyrelsen i den kommune, hvor brandsynet foretages, eller af den fælles beredskabskommission, såfremt brandsynet varetages af et samordnet redningsberedskab."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Brandsyn foretages, når de pågældende lokaliteter er i brug, jf. dog stk. 2 og 3. Stk. 2. Kommunalbestyrelsen kan foretage opfølgende brandsyn og temabrandsyn, uden at de pågældende lokaliteter er i brug. Stk. 3. Ved arrangementsbrandsyn kan brandsynet foretages, inden det pågældende arrangement påbegyndes."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ved ordinære brandsyn, jf. § 3, nr. 1, skal der ske opfølgning på forrige brandsyn. Det skal endvidere påses, 1) at brandfarlige virksomheder og oplag, bygninger m.v. er placeret, indrettet og anvendes som tilladt, samt at de gældende driftsmæssige krav vedrørende brand er overholdt, 2) at porte og andre adgangsveje, som er nødvendige for redningsberedskabets rednings- og slukningsarbejde, er passable, og 3) at påkrævede vandforsyningssteder er brugbare og tilgængelige for redningsberedskabet. Stk. 2. Ved opfølgende brandsyn påses det, at de forhold, der har givet anledning til forbud eller påbud i forbindelse med det ordinære brandsyn, er bragt i orden. Hvis der ved brandsynet konstateres en væsentlig mangel, skal kontrollen omfatte samtlige af de i stk. 1 nævnte forhold. Stk. 3. Ved temabrandsyn påses udvalgte konkrete forhold omfattet af stk. 1 efter kommunalbestyrelsens bestemmelse. Hvis der ved brandsynet konstateres en væsentlig mangel, skal kontrollen omfatte samtlige af de i stk. 1 nævnte forhold. Stk. 4. Ved brandsyn af fredede bygninger skal det alene påses, at trapper er passable og ryddelige, og at kælder- og loftsrum m.v. ikke benyttes som oplagsrum for let antændelige eller brændbare effekter. Såfremt områder i den fredede bygning er omfattet af en anden brandsynskategori i bilaget, skal forholdene i stk. 1 også påses for disse. Stk. 5. Ved arrangementsbrandsyn påses, at arrangementet er placeret, indrettet og anvendes som tilladt. Ved arrangementsbrandsyn af campingområder på mere end 1.000 m 2 , men højst 3.000 m 2 , skal det påses, at driftsmæssige krav i bygningsreglementet er overholdt. Endvidere skal stk. 1, nr. 2 og 3, påses."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Konstateres der ved brandsyn en væsentlig mangel, der kan medføre brandfare, eller som i forbindelse med brand kan medføre risiko for personer eller ejendom, eller som kan hindre forsvarlige rednings- og slukningsmuligheder i tilfælde af brand, skal kommunalbestyrelsen nedlægge forbud mod benyttelsen, indtil manglen er afhjulpet, og dette ved et opfølgende brandsyn er konstateret. Stk. 2. Er manglen af mindre betydning, skal der gives påbud om afhjælpning af manglen inden for en nærmere fastsat frist. Efter fristens udløb og senest ved næste brandsyn skal det påses, om afhjælpning er sket. Stk. 3. Forbud og påbud efter stk. 1 og 2 meddeles på stedet og har umiddelbar virkning. Kommunalbestyrelsen skal efterfølgende skriftligt oplyse ejeren, brugeren eller den driftsansvarlige om meddelte påbud og forbud, jf. § 15. Stk. 4. Stk. 1-3 gælder ikke ved brandsyn på fredede bygninger, som ikke i øvrigt er omfattet af andre brandsynskategorier i bilaget."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Hvis der ved brandsyn konstateres et forhold, der vurderes at være i strid med anden lovgivning, skal forholdet indberettes til rette myndighed. Stk. 2. Hvis der ved brandsyn i forsamlingslokaler, således som disse er defineret i bekendtgørelse om kontrol af elektriske installationer i forsamlingslokaler, konstateres, at elsikkerhedsattesten er mere end to år gammel, eller at attesten mangler, skal forholdet indberettes til Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal efter hvert gennemført brandsyn udarbejde en skriftlig rapport om brandsynet. Rapporten skal indeholde oplysning om eventuelt meddelte forbud, påbud og anbefalinger. Rapporten skal sendes til ejeren, brugeren eller den driftsansvarlige."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal hvert år indsende en redegørelse over brandsyn til Beredskabsstyrelsen, som kan fastsætte bestemmelser herom."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen kan offentliggøre resultater af brandsyn, der er foretaget i forsamlingslokaler, jf. dog stk. 2. Stk. 2. Offentliggørelsen kan begrænses til at omfatte brandsyn, der har ført til forbud, påbud eller andre sanktioner, jf. stk. 4 og 5. Stk. 3. Offentliggørelse af resultater af brandsyn i henhold til stk. 1 skal indeholde oplysning om 1) forsamlingslokalets navn og adresse, og 2) tidspunktet for brandsynet. Stk. 4. Såfremt brandsynet har ført til forbud eller påbud efter § 13, stk. 1 og 2, skal offentliggørelsen tillige indeholde oplysning om, 1) at der er meddelt forbud eller påbud, 2) begrundelsen herfor, og 3) navne på de fysiske og juridiske personer, som forbuddet eller påbuddet er rettet til. Stk. 5. Såfremt brandsynet har ført til sanktioner, skal offentliggørelsen tillige indeholde oplysning om 1) navne på fysiske og juridiske personer, der er pålagt bøde for overtrædelse af bestemmelser om forsamlingslokaler, og 2) begrundelsen for sanktionen."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Offentliggørelse af resultaterne af brandsyn skal ske umiddelbart efter, at brandsynet er foretaget. Offentliggørelse efter § 17, stk. 5, kan dog først finde sted, når bødeforlæg er vedtaget, eller når der er faldet endelig dom i sagen."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Offentliggørelse kan ske ved udsendelse af en pressemeddelelse, i elektronisk form eller på anden måde. Stk. 2. Såfremt offentliggørelsen indeholder urigtige oplysninger, skal kommunalbestyrelsen offentliggøre en berigtigelse på samme måde, som den oprindelige offentliggørelse har fundet sted, jf. stk. 1. En berigtigelse skal offentliggøres umiddelbart efter, at de urigtige oplysninger er konstateret. Stk. 3. Kommunalbestyrelsens elektroniske offentliggørelse af forbud og påbud i henhold til § 17, stk. 4, skal fjernes, når forbuddet er ophævet, eller når afhjælpning er sket. Stk. 4. Kommunalbestyrelsens elektroniske offentliggørelse af sanktioner i henhold til § 17, stk. 5, skal fjernes to måneder efter offentliggørelsen."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Den, der undlader at give adgang til ejendommen efter § 9, stk. 2, undlader at efterkomme en afgørelse efter § 9, stk. 3, eller undlader at efterkomme forbud og påbud efter § 13, stk. 1 og 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 175 af 25. februar 2008 om brandsyn og offentliggørelse af resultater af brandsyn foretaget i forsamlingslokaler ophæves. Stk. 3. Brandsynsobjekter af type 2 og 3 omfattes af denne bekendtgørelse, når kommunalbestyrelsen ud fra en konkret vurdering af brandsikkerheden har fastsat en individuel brandsynstermin, dog senest ved det brandsyn, der følger brandsynsterminen fastsat i bekendtgørelse nr. 175 af 25. februar 2008 om brandsyn og offentliggørelse af resultater af brandsyn foretaget i forsamlingslokaler. Fastsættelse af en individuel brandsynstermin kan ske uden, at der foretages et ordinært brandsyn."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Brandsyn skal ved rådgivning, information og motivation medvirke til at forebygge eller formindske faren for brand samt medvirke til, at der sikres forsvarlige rednings- og slukningsmuligheder i tilfælde af brand.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen foretager brandsyn af de objekter, der fremgår af bilaget. Stk. 2. Kommunalbestyrelsen fører en fortegnelse over de brandsynsobjekter omfattet af stk. 1, hvor der foretages ordinære brandsyn, jf. § 3, nr. 1 og § 4.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Brandsyn gennemføres som: 1) Ordinære brandsyn. 2) Opfølgende brandsyn. 3) Temabrandsyn. 4) Arrangementsbrandsyn. 5) Ekstraordinære brandsyn.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ordinære brandsyn foretages med de terminer (år), der er angivet i bilaget. Stk. 2. For brandsynsobjekter af type 1 kan den fastsatte termin for ordinære brandsyn ikke fraviges. Stk. 3. For brandsynsobjekter af type 2 fastsætter kommunalbestyrelsen en individuel termin på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, brandbelastning, indretning, anvendelse, brandtekniske installationer og den pågældende virksomheds sikkerhedskultur, herunder om der er etableret egenkontrol. Terminen fastsættes inden for den ramme, der er angivet i bilaget. Stk. 4. For brandsynsobjekter af type 3 fastsætter kommunalbestyrelsen en individuel termin på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, brandtekniske installationer og den pågældende virksomheds sikkerhedskultur, herunder om der er etableret egenkontrol. Kommunalbestyrelsen kan for disse brandsynsobjekter træffe afgørelse om, at der indtil videre ikke foretages brandsyn. Stk. 5. For brandsynsobjekter af type 2 og 3 kan kommunalbestyrelsen på baggrund af en fornyet vurdering træffe afgørelse om at ændre den fastsatte brandsynstermin.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen gennemfører opfølgende brandsyn på brandsynsobjekter, som i forbindelse med et brandsyn har fået anmærkninger (påbud eller forbud) efter en konkret vurdering af brandsikkerheden, jf. i øvrigt § 13.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan beslutte, at der skal foretages temabrandsyn.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Arrangementsbrandsyn, dvs. brandsyn af telte og lign., der anvendes af flere end 150 personer, campingområder på mere end 1.000 m 2 til flere end 150 overnattende personer og festival- og salgsområder på mere end 1.000 m 2 , der ikke er omfattet af campingreglementet samt brandsyn af arrangementer, som kommunalbestyrelsen har givet tilladelse til i henhold til beredskabslovens § 35, stk. 3, gennemføres efter behov på baggrund af en konkret vurdering af brandsikkerheden, hvori bl.a. indgår brandsynsobjektets karakter, tilstand, placering og brandslukningsmateriel. Kommunalbestyrelsen fastsætter ikke en individuel termin for disse arrangementsbrandsyn.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen kan efter en konkret vurdering foretage ekstraordinære brandsyn uden for de fastsatte terminer.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Brandsyn skal anmeldes skriftligt med mindst 14 dages varsel til ejeren, brugeren eller en driftsansvarlig, som er udpeget af ejeren eller brugeren, jf. dog stk. 4. Stk. 2. Ved brandsyn skal ejeren, brugeren eller den driftsansvarlige eller en repræsentant for de pågældende give kommunalbestyrelsen adgang til ejendommen for at gennemføre brandsynet. Stk. 3. Kommunalbestyrelsen kan beslutte, at ejeren, brugeren eller den driftsansvarlige skal deltage i et brandsyn, når væsentlige hensyn til brandsikkerheden foreligger. Stk. 4. Brandsyn kan til enhver tid foretages uanmeldt på ejendommen uden retskendelse, hvis det skønnes nødvendigt. Stk. 5. Stk. 2-4 gælder ikke ved brandsyn på fredede bygninger, som ikke i øvrigt er omfattet af andre brandsynskategorier i bilaget.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den, der foretager brandsynet, skal legitimere sig. Legitimationen skal være udstedt af kommunalbestyrelsen i den kommune, hvor brandsynet foretages, eller af den fælles beredskabskommission, såfremt brandsynet varetages af et samordnet redningsberedskab.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Brandsyn foretages, når de pågældende lokaliteter er i brug, jf. dog stk. 2 og 3. Stk. 2. Kommunalbestyrelsen kan foretage opfølgende brandsyn og temabrandsyn, uden at de pågældende lokaliteter er i brug. Stk. 3. Ved arrangementsbrandsyn kan brandsynet foretages, inden det pågældende arrangement påbegyndes.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ved ordinære brandsyn, jf. § 3, nr. 1, skal der ske opfølgning på forrige brandsyn. Det skal endvidere påses, 1) at brandfarlige virksomheder og oplag, bygninger m.v. er placeret, indrettet og anvendes som tilladt, samt at de gældende driftsmæssige krav vedrørende brand er overholdt, 2) at porte og andre adgangsveje, som er nødvendige for redningsberedskabets rednings- og slukningsarbejde, er passable, og 3) at påkrævede vandforsyningssteder er brugbare og tilgængelige for redningsberedskabet. Stk. 2. Ved opfølgende brandsyn påses det, at de forhold, der har givet anledning til forbud eller påbud i forbindelse med det ordinære brandsyn, er bragt i orden. Hvis der ved brandsynet konstateres en væsentlig mangel, skal kontrollen omfatte samtlige af de i stk. 1 nævnte forhold. Stk. 3. Ved temabrandsyn påses udvalgte konkrete forhold omfattet af stk. 1 efter kommunalbestyrelsens bestemmelse. Hvis der ved brandsynet konstateres en væsentlig mangel, skal kontrollen omfatte samtlige af de i stk. 1 nævnte forhold. Stk. 4. Ved brandsyn af fredede bygninger skal det alene påses, at trapper er passable og ryddelige, og at kælder- og loftsrum m.v. ikke benyttes som oplagsrum for let antændelige eller brændbare effekter. Såfremt områder i den fredede bygning er omfattet af en anden brandsynskategori i bilaget, skal forholdene i stk. 1 også påses for disse. Stk. 5. Ved arrangementsbrandsyn påses, at arrangementet er placeret, indrettet og anvendes som tilladt. Ved arrangementsbrandsyn af campingområder på mere end 1.000 m 2 , men højst 3.000 m 2 , skal det påses, at driftsmæssige krav i bygningsreglementet er overholdt. Endvidere skal stk. 1, nr. 2 og 3, påses.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Konstateres der ved brandsyn en væsentlig mangel, der kan medføre brandfare, eller som i forbindelse med brand kan medføre risiko for personer eller ejendom, eller som kan hindre forsvarlige rednings- og slukningsmuligheder i tilfælde af brand, skal kommunalbestyrelsen nedlægge forbud mod benyttelsen, indtil manglen er afhjulpet, og dette ved et opfølgende brandsyn er konstateret. Stk. 2. Er manglen af mindre betydning, skal der gives påbud om afhjælpning af manglen inden for en nærmere fastsat frist. Efter fristens udløb og senest ved næste brandsyn skal det påses, om afhjælpning er sket. Stk. 3. Forbud og påbud efter stk. 1 og 2 meddeles på stedet og har umiddelbar virkning. Kommunalbestyrelsen skal efterfølgende skriftligt oplyse ejeren, brugeren eller den driftsansvarlige om meddelte påbud og forbud, jf. § 15. Stk. 4. Stk. 1-3 gælder ikke ved brandsyn på fredede bygninger, som ikke i øvrigt er omfattet af andre brandsynskategorier i bilaget.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Hvis der ved brandsyn konstateres et forhold, der vurderes at være i strid med anden lovgivning, skal forholdet indberettes til rette myndighed. Stk. 2. Hvis der ved brandsyn i forsamlingslokaler, således som disse er defineret i bekendtgørelse om kontrol af elektriske installationer i forsamlingslokaler, konstateres, at elsikkerhedsattesten er mere end to år gammel, eller at attesten mangler, skal forholdet indberettes til Sikkerhedsstyrelsen.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal efter hvert gennemført brandsyn udarbejde en skriftlig rapport om brandsynet. Rapporten skal indeholde oplysning om eventuelt meddelte forbud, påbud og anbefalinger. Rapporten skal sendes til ejeren, brugeren eller den driftsansvarlige.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal hvert år indsende en redegørelse over brandsyn til Beredskabsstyrelsen, som kan fastsætte bestemmelser herom.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen kan offentliggøre resultater af brandsyn, der er foretaget i forsamlingslokaler, jf. dog stk. 2. Stk. 2. Offentliggørelsen kan begrænses til at omfatte brandsyn, der har ført til forbud, påbud eller andre sanktioner, jf. stk. 4 og 5. Stk. 3. Offentliggørelse af resultater af brandsyn i henhold til stk. 1 skal indeholde oplysning om 1) forsamlingslokalets navn og adresse, og 2) tidspunktet for brandsynet. Stk. 4. Såfremt brandsynet har ført til forbud eller påbud efter § 13, stk. 1 og 2, skal offentliggørelsen tillige indeholde oplysning om, 1) at der er meddelt forbud eller påbud, 2) begrundelsen herfor, og 3) navne på de fysiske og juridiske personer, som forbuddet eller påbuddet er rettet til. Stk. 5. Såfremt brandsynet har ført til sanktioner, skal offentliggørelsen tillige indeholde oplysning om 1) navne på fysiske og juridiske personer, der er pålagt bøde for overtrædelse af bestemmelser om forsamlingslokaler, og 2) begrundelsen for sanktionen.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Offentliggørelse af resultaterne af brandsyn skal ske umiddelbart efter, at brandsynet er foretaget. Offentliggørelse efter § 17, stk. 5, kan dog først finde sted, når bødeforlæg er vedtaget, eller når der er faldet endelig dom i sagen.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Offentliggørelse kan ske ved udsendelse af en pressemeddelelse, i elektronisk form eller på anden måde. Stk. 2. Såfremt offentliggørelsen indeholder urigtige oplysninger, skal kommunalbestyrelsen offentliggøre en berigtigelse på samme måde, som den oprindelige offentliggørelse har fundet sted, jf. stk. 1. En berigtigelse skal offentliggøres umiddelbart efter, at de urigtige oplysninger er konstateret. Stk. 3. Kommunalbestyrelsens elektroniske offentliggørelse af forbud og påbud i henhold til § 17, stk. 4, skal fjernes, når forbuddet er ophævet, eller når afhjælpning er sket. Stk. 4. Kommunalbestyrelsens elektroniske offentliggørelse af sanktioner i henhold til § 17, stk. 5, skal fjernes to måneder efter offentliggørelsen.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Den, der undlader at give adgang til ejendommen efter § 9, stk. 2, undlader at efterkomme en afgørelse efter § 9, stk. 3, eller undlader at efterkomme forbud og påbud efter § 13, stk. 1 og 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 175 af 25. februar 2008 om brandsyn og offentliggørelse af resultater af brandsyn foretaget i forsamlingslokaler ophæves. Stk. 3. Brandsynsobjekter af type 2 og 3 omfattes af denne bekendtgørelse, når kommunalbestyrelsen ud fra en konkret vurdering af brandsikkerheden har fastsat en individuel brandsynstermin, dog senest ved det brandsyn, der følger brandsynsterminen fastsat i bekendtgørelse nr. 175 af 25. februar 2008 om brandsyn og offentliggørelse af resultater af brandsyn foretaget i forsamlingslokaler. Fastsættelse af en individuel brandsynstermin kan ske uden, at der foretages et ordinært brandsyn.",
      "valid_from": "2016-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
