{
  "id": "2016:253",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til plastmager",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-03-14",
  "url": "https://www.retsinformation.dk/eli/lta/2016/253/xml",
  "description": "Retsinformation source. DocumentId=CP000145; AccessionNumber=B20160025305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til plastmager har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning af en plastindustriel produktion ud fra specifikationer. 2) Kalkulation i forbindelse med processer ved plastindustriel produktion. 3) Løbende optimering til sikring af stabile af produktionsprocesser. 4) Gennemførelse af en produktion inden for plastområdet under iagttagelse af miljø- og sikkerhedsbestemmelser. 5) Udførelse af vedligehold på plastindustrielt produktions- og procesudstyr. 6) Fejlfinding og opfølgning på fejl i forbindelse med drift. 7) Dokumentation af plastindustriel produktion. 8) Kommunikation og samarbejde med relevante interessenter i relation til plastindustriel produktion. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, plastmedhjælper, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Plastmager med speciale i termoplast (trin 2). 2) Plastmager med speciale i hærdeplast (trin 2). 3) Specialist i plastproduktion (trin 3). Stk. 5. Uddannelsen kan gennemføres som eux-forløb for specialerne plastmager med speciale i termoplast (trin 2) og plastmager med speciale i hærdeplast (trin 2). Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år og 6 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, plastmedhjælper, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens specialer på trin 2 varer yderligere 2 år, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst to skoleperioder. Uddannelsens speciale på trin 3 varer yderligere 1 år, hvoraf skoleundervisningen udgør 17 uger fordelt på mindst fire skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, plastmedhjælper, 1 år, hvoraf skoleundervisningen udgør 18 uger. Uddannelsens specialer på trin 2 varer yderligere 1 år og 2 måneder, hvoraf skoleundervisningen udgør 13 uger. Uddannelsens speciale på trin 3 varer yderligere 11 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på fire skoleperioder. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 4 år, hvoraf skoleundervisningen udgør 65,6 uger fordelt på mindst tre skoleperioder. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at eleverne i et spor er i praktikuddannelse, mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Udstyr, værktøjers og støbeformes opbygning og virkemåde til enkel produktion af hærdeplastemner. 2) Ekstruder-, termoform- og sprøjtestøbeanlægs og tilhørende formværtøjer og periferiudstyrs opbygning og virkemåde. 3) Enkle plastsvejse- og sammenføjningsudstyrs virkemåde. 4) Metoder til kontrol af plastsvejsning og sammenføjninger. 5) Matematiske metoder til produktionsberegninger og fremstilling af produktionsdata, herunder procentregning, rumgeometri, målestoksforhold, areal- og volumenberegning, enkle formler, koordinationssystemet og grafisk fremstilling af talmateriale. 6) Typiske arbejdsmiljø- og sundhedsmæssige risici, regler, procedurer og sikkerhedsforanstaltninger ved anvendelse af materialer og udstyr i plastproduktion. 7) Plastmaterialers hovedgrupper samt typiske hjælpe- og tilsætningsstoffers funktion. 8) Almindeligt anvendte plastmaterialers egnethed til forskellige typer plastforarbejdning. 9) Plastmaterialers grundlæggende kemiske opbygning og egenskaber. 10) Måleteknik, stikprøvekontrol, tolerancesystemer samt enkle statistiske metoder til kvalitetskontrol af plastemner. 11) Mekaniske måleværktøjer og elektroniske instrumenters opbygning og anvendelse ved kvalitetskontrol af plastemner. 12) Typiske kvalitetskrav og specifikationer for plastemner. 13) Emnetegning og produktbeskrivelser med angivelse af materiale, funktions- og kvalitetskrav, mål og tolerancer. 14) Kvalitetssystemers grundlæggende formål, opbygning og funktion i en plastproduktion. 15) Krav og forventninger, der stilles til medarbejdere i en plastproduktion. 16) Typiske indsatsområder for en effektiv og optimeret produktion i en plastvirksomhed. 17) Almindeligt anvendte plastmaterialers miljøpåvirkning, substitutionsmuligheder og egnethed til genanvendelse. 18) Regler for indsamling og bortskaffelse af plastmaterialer. 19) Krav og forventninger, der stilles til plastmagere i plastindustrien. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Klargøring af forme, udstyr og materialer til produktion af enkle hærde- og termoplastemner. 2) Opstilling og nedtagning af enkle formværktøjer på ekstruder-, termoform- og sprøjtestøbeanlæg i henhold til driftskort eller instruktion. 3) Betjening og indstilling af udstyr og procesparametre på plastforarbejdningsanlæg ud fra kravspecifikationer. 4) Udførelse af enkle plastsvejsnings- og sammenføjningsteknikker. 5) Beregning af lukketryk, blandingsforhold, energi og materialeforbrug samt produktionsomkostninger. 6) Miljø- og arbejdsmiljømæssigt korrekt og forsvarligt arbejde med materialer, stoffer og udstyr i en plastproduktion. 7) Materialevalg af almindeligt anvendte plastmaterialer, hjælpe- og tilsætningsstoffer på baggrund af informationer om tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data. 8) Vurdering og rapportering af kvaliteten af plastemner ud fra en kravspecifikation med brug af måleteknikker, stikprøvekontrol og tolerancesystemer. 9) Anvendelse af mekaniske måleværktøjer og elektroniske instrumenter til kvalitetskontrol af plastemner. 10) Udførelse af visuel kvalitetskontrol af almene fejl på færdige plastemner. 11) Udførelse af emnetegning og kravspecificering for enkle plastemner og produkter med angivelse af materiale-, funktions- og kvalitetskrav, mål og tolerancer. 12) Udførelse af produktionsrapporter og diagrammer til dokumentation og grafisk fremstilling af produktionsdata for enkle forarbejdningsprocesser. 13) Anvendelse af informationsteknologiske værktøjer til faglig dataindsamling, dokumentation og præsentation af produktionsdata, herunder tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data om plastmaterialer, -råvarer og -produktionsmetoder. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) medvirke til at planlægge, koordinere og udføre afgrænsede produktionsopgaver af enkle hærdeplast- og termoplastemner i henhold til kravspecifikationer, emnetegninger, produktionsberegninger, driftskort og instruktion, 2) under vejledning at udføre enkle plastsvejsninger og sammenføjninger af plastmaterialer, 3) under vejledning anvende periferiudstyr i en plastproduktion, 4) forstå og anvende faglige udtryk og begreber vedr. plastmaterialer og udstyr anvendt i en plastproduktion, 5) foretage korrekt materialevalg af almindeligt anvendte plastmaterialer, hjælpe- og tilsætningsstoffer og begrunde relevansen af forarbejdningsmetode på baggrund af informationer om tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data, 6) udføre arbejdet med materialer, stoffer og udstyr i en plastproduktion på en miljø- og arbejdsmiljømæssigt korrekt og forsvarlig måde med udgangspunkt i sikkerhedsdatablade, procedurebeskrivelser eller instruktion, 7) udføre proces- og kvalitetskontrol med relevante måleteknikker til at redegøre for almene fejl på enkle færdige emner og foreslå relevante korrektioner af indstillingerne på anlæg og udstyr ud fra en kravspecifikation, 8) udarbejde enkle produktionsplaner og registrere produktionsdata for afgrænsede opgaver i en plastproduktion, 9) indgå i et produktionsteam og tage selvstændigt ansvar for afgrænsede faglige opgaver i job- og uddannelsesrelateret projektarbejde, 10) kommunikere hensigtsmæssigt i samarbejde og samvær med andre, 11) videreformidle enkle mundtlige arbejdsinstruktioner, fejlmeldinger, faglige informationer, vurderinger og spørgsmål i relation til arbejde og uddannelse i plastindustrien og 12) foretage målrettet og kritisk faglig informationssøgning med brug af it, herunder tekniske, økonomiske samt miljø- og arbejdsmiljømæssige informationer om plastmaterialer, -råvarer og -produktionsmetoder. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på F-niveau, bestået. 2) Matematik på F-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til førstehjælp, mellem niveau, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. september 2014. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 4) Sikkerhed ved polyesterstøbning, jf. Arbejdstilsynets regler. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 9. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel på de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan anvende gængse informationsteknologiske værktøjer til udarbejdelse af dokumentation. 2) Eleven kan indgå i projektorganiserede arbejdsgrupper og i andre former for samarbejde med kollegaer og instruere andre inden for eget fagområde. 3) Eleven kan kommunikere fagligt med kollegaer, leverandører, kunder, og andre samarbejdspartnere herunder gøre sig fagligt forståelig på engelsk. 4) Eleven kan udvise kendskab til virksomhedens kvalitetsstyringssystemer og arbejde kvalitetsbevidst i henhold til virksomhedens normer. 5) Eleven kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder. 6) Eleven kan udvise forståelse for globaliseringens indflydelse på virksomhedens arbejdsprocesser. 7) Eleven kan anvende fremmedsproget teknisk dokumentation og anvende informationsteknologiske værktøjer til faglig vidensøgning i fremmedsprogede databaser og ordbøger. 8) Eleven kan udarbejde emnetegninger. 9) Eleven kan igangsætte, indkøre og afslutte et produktionsforløb af plastprodukter, herunder optimere, årsagsbestemme og afhjælpe simple fejl systematisk. 10) Eleven kan planlægge og udføre fremstilling med relevant plastproduktionsprocesudstyr ud fra specifikationer og kendskab til kemiske grundbegreber og plastrelaterede materialers egenskaber. 11) Eleven kan identificere de i plastbranchen mest anvendte plastmaterialer, herunder også kendskab til genbrugsplast. 12) Eleven kan fremstille og læse simple diagrammer vedrørende styringer samt opbygge simple styringer og kender dertil hørende elementer. 13) Eleven kan anvende gængse måleværktøjer til plastindustriel produktion og fra en given plastproduktion udtage prøver til produktionskontrol og med relevant udstyr foretage visuel og måleteknisk kontrol. 14) Eleven kan udføre sammenføjning af tykvæggede plastmaterialer. 15) Eleven kan udvise innovative kompetencer ved arbejdet inden for uddannelsens jobområder og anvende viden om samfunds- og organisationsforhold i forbindelse med egen jobfunktion samt opnå kendskab til innovationsværktøjer og udvise kendskab til etablering og drift af egen virksomhed. 16) Eleven kan indgå i arbejdssammenhænge, hvor der anvendes produktivitetsfremmende metodikker og værktøjer i forbindelse med plastindustriel produktion. 17) Eleven kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 18) Eleven kan udføre procesberegninger og anvende resultaterne herfra i produktionen (fx sprøjtetryk, eftertryk, opvarmningstid, køletid, hærdetid, anvendelsestid og cyklustid) og ud fra en given plastproduktion. 19) Eleven kan udføre afprøvning, indkøring og optimering af værktøjer i plastindustriel produktion. 20) Eleven kan udføre statistisk proceskontrol og sammenholde måleresultaterne med gældende normer og standarder og kontrollere almindelige produktegenskaber. 21) Eleven kan anvende periferiudstyr under vejledning, herunder foretage enkel programmering af styringer og medvirke til optimering af produktionsforløb ved anvendelse af periferi- og følgeudstyr. 22) Eleven kan udvælge og forbehandle råvarer til en konkret plastproduktion samt foretage korrekt håndtering og bearbejdning af plast til genbrug ud fra kendskab til de enkelte plasttypers karakteristika og produktkrav samt ud fra en miljømæssig korrekt vurdering af materialets genanvendelighed (bæredygtighed). 23) Eleven kan anvende relevant laboratorieudstyr til en given kvalitetskontrol. 24) Eleven kan fortage teknisk fejlfinding og fejlretning på produktionsværktøjet, maskinen, produktions- og periferiudstyret i samarbejde med reparatør og teknikere. 25) Eleven kan udføre kalkulation af omkostninger og procesoptimerende beregninger i forbindelse med plast­industriel produktion. 26) Eleven kan medvirke ved design og konstruktion af ukomplicerede værktøjer ved hjælp af CAD-anlæg og udforme den tilhørende produktionsdokumentation til produktion af sprøjtestøbte, ekstruderede og termoformede emner og herigennem udføre procestekniske beregninger på værktøjet til brug inden produktionen. 27) Eleven kan medvirke ved løsning af komplicerede problemstillinger inden for et eller flere af uddannelsens kerneområder sprøjtestøbning, ekstrudering eller termoformning. 28) Eleven kan fremstille komplicerede produkter ved brug af avancerede materialer og processer inden for et eller flere af uddannelsens kerneområder sprøjtestøbning, ekstrudering eller termoformning. 29) Eleven kan udvise forståelse for de teknologiske muligheder inden for et eller flere af uddannelsens kerneområder: sprøjtestøbning, ekstrudering eller termoformning. 30) Eleven kan styre og gennemføre enkle emneudviklingsprojekter samt samarbejde om emneoptimering ud fra produktions- og anvendelsesmæssige parametre inden for et eller flere af uddannelsens kerneområder: sprøjtestøbning, ekstrudering eller termoformning. 31) Eleven kan medvirke ved design og konstruktion af ukomplicerede formværktøjer ved hjælp af CAD-anlæg og udforme den tilhørende produktionsdokumentation til produktion af hærdeplastemner og herigennem udføre procestekniske beregninger på værktøjet til brug inden produktionen. 32) Eleven kan medvirke ved løsning af komplicerede problemstillinger inden for uddannelsens kerneområde hærdeplastproduktion. 33) Eleven kan fremstille komplicerede produkter inden for uddannelsens kerneområde hærdeplastproduktion. 34) Eleven kan udvise forståelse for de teknologiske muligheder inden for uddannelsens kerneområde hærdeplastproduktion. 35) Eleven kan medvirke ved industriel hærdeplastproduktion ved brug af avancerede materialer og processer. 36) Eleven kan styre og gennemføre enkle emneudviklingsprojekter samt samarbejde om emneoptimering ud fra produktions- og anvendelsesmæssige parametre inden for uddannelsens kerneområde hærdeplastproduktion. 37) Eleven kan gennemføre systematisk problemløsning og fejlretning i en plastproduktion på baggrund af et dybdegående kendskab til relevante procesparametre. 38) Eleven kan anvende produktionsfremmende metodikker og værktøjer i forbindelse med plastindustriel produktion. 39) Eleven kan påtage sig rollen som projektleder og gennemføre udviklingsprojekter. 40) Eleven kan samarbejde og kommunikere plastfagligt med leverandører, kunder, kollegaer og andre samarbejdspartnere i forbindelse med en plastproduktion. 41) Eleven kan samarbejde med kollegaer, kunder og leverandører om emneoptimering på baggrund af indgående kendskab til gængse plastmaterialer og produktions- og anvendelsesmæssige parametre. 42) Eleven kan udføre kalkulation af fremstillingsomkostninger i forbindelse med plastproduktion. 43) Eleven kan udvise helhedspræget forretningsforståelse for gennemførelsen af en plastproduktion og viden om muligheder for iværksætteri. 44) Eleven kan foretage kvalitetssikring af plastprodukter og færdigproducerede plastemner i forhold til gældende standarder, herunder fastlægge kvalitetskrav, udvælge testmetoder og gennemføre relevante tests, analysere datamateriale og udarbejde nødvendig dokumentation. 45) Eleven kan deltage i udviklingen og driften af virksomhedens kvalitetssikringssystem. 46) Eleven kan rådgive omkring produktionsmæssige miljøforhold i forbindelse med en plastproduktion, herunder genanvendelse og energi. Stk. 2. Kompetencemålene nr. 1-18, jf. stk. 1, gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 19-30, jf. stk. 1, gælder for specialet plastmager med speciale i termoplast. Kompetencemålene nr. 31-36, jf. stk. 1, gælder for specialet plastmager med speciale i hærdeplast. Kompetencemålene nr. 37-46 gælder for specialet specialist i plastproduktion. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, jf. bekendtgørelse om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen), dog med uddannelsestiden 155 timer svarende til 6,2 uge. 2) Engelsk på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 120 timer svarende til 4,8 uge. 3) Matematik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 90 timer svarende til 3,6 uge. 5) Kemi på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 135 timer svarende til 5,4 uger. 6) Teknikfag på B-niveau – Design og produktion, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 100 timer svarende til 4 uger. 7) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 8) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 15 timer svarende til 0,6 uge. 9) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde matematik A som valgfag. Stk. 6. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning af både gymnasiale fag og erhvervsuddannelsesfag i et sådan omfang, at der er muligheden for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 4. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 7. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 8. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af elevtid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 9. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Bekendtgørelse om merit i de gymnasiale uddannelser finder med de nødvendige tilpasninger anvendelse for merit i fag på gymnasialt niveau."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i hvert af uddannelsens trin afholder skolen en afsluttende prøve. Prøven efter trin 1 skal kun aflægges af elever, der afslutter uddannelsen med det pågældende trin. Prøven efter trin 2, som ikke er uddannelsens sidste trin, aflægges af alle elever. Stk. 2. Prøven efter trin 1 tilrettelægges af skolen. Prøven består af en praktisk orienteret opgave, som eleven vælger ud fra skolens opgaveforslag, inden for enten termoplast eller hærdeplast. Prøven udarbejdes inden for en varighed af 6 klokketimer. Prøven bedømmes af en lærer og en censor udpeget af skolen. Stk. 3. Som del af den sidste skoleperiode i uddannelsens specialer på trin 2 afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve for elever, der afslutter med det pågældende trin. Prøven består af en skriftlig prøve og en praktisk prøve. Stk. 4. Den skriftlige prøve omfatter spørgsmål inden for plastteknologi og plastmaterialer. Den skriftlige prøve løses individuelt, og har en varighed af i alt 4 klokketimer. Den praktiske prøve består af 2 eller 3 projektopgaver. Indholdet i den afsluttende prøve tilrettelægges af skolen efter samråd med det faglige udvalg. Stk. 5. Den praktiske prøve skal gennemføres inden for 4 døgn og har en varighed af mindst 30 klokketimer. Ved bedømmelsen giver læreren og skuemestrene en karakter for henholdsvis den praktiske og den skriftlige prøve. I bedømmelsen indgår vurdering af forberedelse, gennemførelse og kvalitetsbedømmelse. Der lægges ved bedømmelsen vægt på elevens faglige kunnen, systematik i opgaveløsningen, orden, omhu med materialer, maskiner, udstyr og værktøj samt arbejdsplanlægning. Stk. 6. Den samlede svendeprøvekarakter fremkommer som et vægtet gennemsnit af den skriftlige og den praktiske prøve. Karakteren for den skriftlige prøve vægter 25 pct., mens karakteren for den praktiske prøve vægter 75 pct. Stk. 7. Som en del af den sidste skoleperiode i uddannelsens trin 3 afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Prøven består af en mundtlig prøve. Prøvegrundlaget er en skriftlig projektopgave. Projektopgaven afholdes inden for en emnekreds, som skolen fastsætter i samråd med det faglige udvalg. Projektopgaven tager udgangspunkt i en konkret faglig problemstilling på elevens praktikvirksomhed eller en anden virksomhed inden for uddannelsesområdet. Eleven udarbejder i samråd med praktikvirksomheden en problemformulering, som godkendes af skolen. På baggrund af problemformuleringen udarbejder eleven en skriftlig projektopgave. Den mundtlige prøve varer 30 minutter inklusive votering. Prøven består af elevens præsentation af projektopgaven. Eleven bedømmes af en lærer udpeget af skolen og en skuemester udpeget af det faglige udvalg. Stk. 8. For, at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag på hovedforløbet. Stk. 9. Ved uddannelsens afslutning med trin 1 udsteder skolen et uddannelsesbevis til eleven, og ved afslutning af uddannelsens trin 2 og 3 udsteder det faglige udvalg et svendebrev til eleven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende standpunktskarakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med reglerne herom i htx-bekendtgørelsen. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i Teknik på B-niveau - Design og produktion, og mindst et fag fra erhvervsuddannelsens uddannelsesspecifikke fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. Stk. 4. Ved uddannelsens afslutning udsteder skolen udover det i § 6, stk. 9, nævnte svendebrev et bevis for at have opnået en gymnasial eksamen, der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 15. juli 2016. Stk. 2. Bekendtgørelse nr. 1639 af 15. december 2015 om erhvervsuddannelsen til plastmager ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen i perioden fra den 1. august 2015 til og med den 14. juli 2016. Stk. 3. Elever, jf. stk. 2, og elever på den tilsvarende hidtidige erhvervsuddannelse, som undervises i medfør af § 2, stk. 2, i bekendtgørelse nr. 282 af 23. marts 2015 om ophævelse af forskellige bekendtgørelser i forbindelse med gennemførelsen af erhvervsuddannelsesreformen ”Bedre og mere attraktive erhvervsuddannelser” kan overgå til uddannelsen efter denne bekendtgørelse i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan. Stk. 4. Hvis eleven var fyldt 25 år på tidspunktet for sin påbegyndelse af uddannelsen før den 1. august 2015, skal eleven ved overgangen til uddannelsen efter denne bekendtgørelse gennemføre uddannelsen som erhvervsuddannelse for voksne (euv)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til plastmager har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning af en plastindustriel produktion ud fra specifikationer. 2) Kalkulation i forbindelse med processer ved plastindustriel produktion. 3) Løbende optimering til sikring af stabile af produktionsprocesser. 4) Gennemførelse af en produktion inden for plastområdet under iagttagelse af miljø- og sikkerhedsbestemmelser. 5) Udførelse af vedligehold på plastindustrielt produktions- og procesudstyr. 6) Fejlfinding og opfølgning på fejl i forbindelse med drift. 7) Dokumentation af plastindustriel produktion. 8) Kommunikation og samarbejde med relevante interessenter i relation til plastindustriel produktion. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, plastmedhjælper, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Plastmager med speciale i termoplast (trin 2). 2) Plastmager med speciale i hærdeplast (trin 2). 3) Specialist i plastproduktion (trin 3). Stk. 5. Uddannelsen kan gennemføres som eux-forløb for specialerne plastmager med speciale i termoplast (trin 2) og plastmager med speciale i hærdeplast (trin 2). Uddannelsen tilrettelagt som eux-forløb er ikke trindelt og omfatter alle uddannelsens kompetencemål.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 5 år og 6 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, plastmedhjælper, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens specialer på trin 2 varer yderligere 2 år, hvoraf skoleundervisningen udgør 15 uger fordelt på mindst to skoleperioder. Uddannelsens speciale på trin 3 varer yderligere 1 år, hvoraf skoleundervisningen udgør 17 uger fordelt på mindst fire skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, plastmedhjælper, 1 år, hvoraf skoleundervisningen udgør 18 uger. Uddannelsens specialer på trin 2 varer yderligere 1 år og 2 måneder, hvoraf skoleundervisningen udgør 13 uger. Uddannelsens speciale på trin 3 varer yderligere 11 måneder, hvoraf skoleundervisningen udgør 15 uger fordelt på fire skoleperioder. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 4 år, hvoraf skoleundervisningen udgør 65,6 uger fordelt på mindst tre skoleperioder. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at eleverne i et spor er i praktikuddannelse, mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Udstyr, værktøjers og støbeformes opbygning og virkemåde til enkel produktion af hærdeplastemner. 2) Ekstruder-, termoform- og sprøjtestøbeanlægs og tilhørende formværtøjer og periferiudstyrs opbygning og virkemåde. 3) Enkle plastsvejse- og sammenføjningsudstyrs virkemåde. 4) Metoder til kontrol af plastsvejsning og sammenføjninger. 5) Matematiske metoder til produktionsberegninger og fremstilling af produktionsdata, herunder procentregning, rumgeometri, målestoksforhold, areal- og volumenberegning, enkle formler, koordinationssystemet og grafisk fremstilling af talmateriale. 6) Typiske arbejdsmiljø- og sundhedsmæssige risici, regler, procedurer og sikkerhedsforanstaltninger ved anvendelse af materialer og udstyr i plastproduktion. 7) Plastmaterialers hovedgrupper samt typiske hjælpe- og tilsætningsstoffers funktion. 8) Almindeligt anvendte plastmaterialers egnethed til forskellige typer plastforarbejdning. 9) Plastmaterialers grundlæggende kemiske opbygning og egenskaber. 10) Måleteknik, stikprøvekontrol, tolerancesystemer samt enkle statistiske metoder til kvalitetskontrol af plastemner. 11) Mekaniske måleværktøjer og elektroniske instrumenters opbygning og anvendelse ved kvalitetskontrol af plastemner. 12) Typiske kvalitetskrav og specifikationer for plastemner. 13) Emnetegning og produktbeskrivelser med angivelse af materiale, funktions- og kvalitetskrav, mål og tolerancer. 14) Kvalitetssystemers grundlæggende formål, opbygning og funktion i en plastproduktion. 15) Krav og forventninger, der stilles til medarbejdere i en plastproduktion. 16) Typiske indsatsområder for en effektiv og optimeret produktion i en plastvirksomhed. 17) Almindeligt anvendte plastmaterialers miljøpåvirkning, substitutionsmuligheder og egnethed til genanvendelse. 18) Regler for indsamling og bortskaffelse af plastmaterialer. 19) Krav og forventninger, der stilles til plastmagere i plastindustrien. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Klargøring af forme, udstyr og materialer til produktion af enkle hærde- og termoplastemner. 2) Opstilling og nedtagning af enkle formværktøjer på ekstruder-, termoform- og sprøjtestøbeanlæg i henhold til driftskort eller instruktion. 3) Betjening og indstilling af udstyr og procesparametre på plastforarbejdningsanlæg ud fra kravspecifikationer. 4) Udførelse af enkle plastsvejsnings- og sammenføjningsteknikker. 5) Beregning af lukketryk, blandingsforhold, energi og materialeforbrug samt produktionsomkostninger. 6) Miljø- og arbejdsmiljømæssigt korrekt og forsvarligt arbejde med materialer, stoffer og udstyr i en plastproduktion. 7) Materialevalg af almindeligt anvendte plastmaterialer, hjælpe- og tilsætningsstoffer på baggrund af informationer om tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data. 8) Vurdering og rapportering af kvaliteten af plastemner ud fra en kravspecifikation med brug af måleteknikker, stikprøvekontrol og tolerancesystemer. 9) Anvendelse af mekaniske måleværktøjer og elektroniske instrumenter til kvalitetskontrol af plastemner. 10) Udførelse af visuel kvalitetskontrol af almene fejl på færdige plastemner. 11) Udførelse af emnetegning og kravspecificering for enkle plastemner og produkter med angivelse af materiale-, funktions- og kvalitetskrav, mål og tolerancer. 12) Udførelse af produktionsrapporter og diagrammer til dokumentation og grafisk fremstilling af produktionsdata for enkle forarbejdningsprocesser. 13) Anvendelse af informationsteknologiske værktøjer til faglig dataindsamling, dokumentation og præsentation af produktionsdata, herunder tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data om plastmaterialer, -råvarer og -produktionsmetoder. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) medvirke til at planlægge, koordinere og udføre afgrænsede produktionsopgaver af enkle hærdeplast- og termoplastemner i henhold til kravspecifikationer, emnetegninger, produktionsberegninger, driftskort og instruktion, 2) under vejledning at udføre enkle plastsvejsninger og sammenføjninger af plastmaterialer, 3) under vejledning anvende periferiudstyr i en plastproduktion, 4) forstå og anvende faglige udtryk og begreber vedr. plastmaterialer og udstyr anvendt i en plastproduktion, 5) foretage korrekt materialevalg af almindeligt anvendte plastmaterialer, hjælpe- og tilsætningsstoffer og begrunde relevansen af forarbejdningsmetode på baggrund af informationer om tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data, 6) udføre arbejdet med materialer, stoffer og udstyr i en plastproduktion på en miljø- og arbejdsmiljømæssigt korrekt og forsvarlig måde med udgangspunkt i sikkerhedsdatablade, procedurebeskrivelser eller instruktion, 7) udføre proces- og kvalitetskontrol med relevante måleteknikker til at redegøre for almene fejl på enkle færdige emner og foreslå relevante korrektioner af indstillingerne på anlæg og udstyr ud fra en kravspecifikation, 8) udarbejde enkle produktionsplaner og registrere produktionsdata for afgrænsede opgaver i en plastproduktion, 9) indgå i et produktionsteam og tage selvstændigt ansvar for afgrænsede faglige opgaver i job- og uddannelsesrelateret projektarbejde, 10) kommunikere hensigtsmæssigt i samarbejde og samvær med andre, 11) videreformidle enkle mundtlige arbejdsinstruktioner, fejlmeldinger, faglige informationer, vurderinger og spørgsmål i relation til arbejde og uddannelse i plastindustrien og 12) foretage målrettet og kritisk faglig informationssøgning med brug af it, herunder tekniske, økonomiske samt miljø- og arbejdsmiljømæssige informationer om plastmaterialer, -råvarer og -produktionsmetoder. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Fysik på F-niveau, bestået. 2) Matematik på F-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til førstehjælp, mellem niveau, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. september 2014. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 3) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 4) Sikkerhed ved polyesterstøbning, jf. Arbejdstilsynets regler. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 9. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel på de pågældende niveauer.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan anvende gængse informationsteknologiske værktøjer til udarbejdelse af dokumentation. 2) Eleven kan indgå i projektorganiserede arbejdsgrupper og i andre former for samarbejde med kollegaer og instruere andre inden for eget fagområde. 3) Eleven kan kommunikere fagligt med kollegaer, leverandører, kunder, og andre samarbejdspartnere herunder gøre sig fagligt forståelig på engelsk. 4) Eleven kan udvise kendskab til virksomhedens kvalitetsstyringssystemer og arbejde kvalitetsbevidst i henhold til virksomhedens normer. 5) Eleven kan arbejde miljøbevidst med alle arbejdsopgaver inden for uddannelsens jobområder. 6) Eleven kan udvise forståelse for globaliseringens indflydelse på virksomhedens arbejdsprocesser. 7) Eleven kan anvende fremmedsproget teknisk dokumentation og anvende informationsteknologiske værktøjer til faglig vidensøgning i fremmedsprogede databaser og ordbøger. 8) Eleven kan udarbejde emnetegninger. 9) Eleven kan igangsætte, indkøre og afslutte et produktionsforløb af plastprodukter, herunder optimere, årsagsbestemme og afhjælpe simple fejl systematisk. 10) Eleven kan planlægge og udføre fremstilling med relevant plastproduktionsprocesudstyr ud fra specifikationer og kendskab til kemiske grundbegreber og plastrelaterede materialers egenskaber. 11) Eleven kan identificere de i plastbranchen mest anvendte plastmaterialer, herunder også kendskab til genbrugsplast. 12) Eleven kan fremstille og læse simple diagrammer vedrørende styringer samt opbygge simple styringer og kender dertil hørende elementer. 13) Eleven kan anvende gængse måleværktøjer til plastindustriel produktion og fra en given plastproduktion udtage prøver til produktionskontrol og med relevant udstyr foretage visuel og måleteknisk kontrol. 14) Eleven kan udføre sammenføjning af tykvæggede plastmaterialer. 15) Eleven kan udvise innovative kompetencer ved arbejdet inden for uddannelsens jobområder og anvende viden om samfunds- og organisationsforhold i forbindelse med egen jobfunktion samt opnå kendskab til innovationsværktøjer og udvise kendskab til etablering og drift af egen virksomhed. 16) Eleven kan indgå i arbejdssammenhænge, hvor der anvendes produktivitetsfremmende metodikker og værktøjer i forbindelse med plastindustriel produktion. 17) Eleven kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 18) Eleven kan udføre procesberegninger og anvende resultaterne herfra i produktionen (fx sprøjtetryk, eftertryk, opvarmningstid, køletid, hærdetid, anvendelsestid og cyklustid) og ud fra en given plastproduktion. 19) Eleven kan udføre afprøvning, indkøring og optimering af værktøjer i plastindustriel produktion. 20) Eleven kan udføre statistisk proceskontrol og sammenholde måleresultaterne med gældende normer og standarder og kontrollere almindelige produktegenskaber. 21) Eleven kan anvende periferiudstyr under vejledning, herunder foretage enkel programmering af styringer og medvirke til optimering af produktionsforløb ved anvendelse af periferi- og følgeudstyr. 22) Eleven kan udvælge og forbehandle råvarer til en konkret plastproduktion samt foretage korrekt håndtering og bearbejdning af plast til genbrug ud fra kendskab til de enkelte plasttypers karakteristika og produktkrav samt ud fra en miljømæssig korrekt vurdering af materialets genanvendelighed (bæredygtighed). 23) Eleven kan anvende relevant laboratorieudstyr til en given kvalitetskontrol. 24) Eleven kan fortage teknisk fejlfinding og fejlretning på produktionsværktøjet, maskinen, produktions- og periferiudstyret i samarbejde med reparatør og teknikere. 25) Eleven kan udføre kalkulation af omkostninger og procesoptimerende beregninger i forbindelse med plast­industriel produktion. 26) Eleven kan medvirke ved design og konstruktion af ukomplicerede værktøjer ved hjælp af CAD-anlæg og udforme den tilhørende produktionsdokumentation til produktion af sprøjtestøbte, ekstruderede og termoformede emner og herigennem udføre procestekniske beregninger på værktøjet til brug inden produktionen. 27) Eleven kan medvirke ved løsning af komplicerede problemstillinger inden for et eller flere af uddannelsens kerneområder sprøjtestøbning, ekstrudering eller termoformning. 28) Eleven kan fremstille komplicerede produkter ved brug af avancerede materialer og processer inden for et eller flere af uddannelsens kerneområder sprøjtestøbning, ekstrudering eller termoformning. 29) Eleven kan udvise forståelse for de teknologiske muligheder inden for et eller flere af uddannelsens kerneområder: sprøjtestøbning, ekstrudering eller termoformning. 30) Eleven kan styre og gennemføre enkle emneudviklingsprojekter samt samarbejde om emneoptimering ud fra produktions- og anvendelsesmæssige parametre inden for et eller flere af uddannelsens kerneområder: sprøjtestøbning, ekstrudering eller termoformning. 31) Eleven kan medvirke ved design og konstruktion af ukomplicerede formværktøjer ved hjælp af CAD-anlæg og udforme den tilhørende produktionsdokumentation til produktion af hærdeplastemner og herigennem udføre procestekniske beregninger på værktøjet til brug inden produktionen. 32) Eleven kan medvirke ved løsning af komplicerede problemstillinger inden for uddannelsens kerneområde hærdeplastproduktion. 33) Eleven kan fremstille komplicerede produkter inden for uddannelsens kerneområde hærdeplastproduktion. 34) Eleven kan udvise forståelse for de teknologiske muligheder inden for uddannelsens kerneområde hærdeplastproduktion. 35) Eleven kan medvirke ved industriel hærdeplastproduktion ved brug af avancerede materialer og processer. 36) Eleven kan styre og gennemføre enkle emneudviklingsprojekter samt samarbejde om emneoptimering ud fra produktions- og anvendelsesmæssige parametre inden for uddannelsens kerneområde hærdeplastproduktion. 37) Eleven kan gennemføre systematisk problemløsning og fejlretning i en plastproduktion på baggrund af et dybdegående kendskab til relevante procesparametre. 38) Eleven kan anvende produktionsfremmende metodikker og værktøjer i forbindelse med plastindustriel produktion. 39) Eleven kan påtage sig rollen som projektleder og gennemføre udviklingsprojekter. 40) Eleven kan samarbejde og kommunikere plastfagligt med leverandører, kunder, kollegaer og andre samarbejdspartnere i forbindelse med en plastproduktion. 41) Eleven kan samarbejde med kollegaer, kunder og leverandører om emneoptimering på baggrund af indgående kendskab til gængse plastmaterialer og produktions- og anvendelsesmæssige parametre. 42) Eleven kan udføre kalkulation af fremstillingsomkostninger i forbindelse med plastproduktion. 43) Eleven kan udvise helhedspræget forretningsforståelse for gennemførelsen af en plastproduktion og viden om muligheder for iværksætteri. 44) Eleven kan foretage kvalitetssikring af plastprodukter og færdigproducerede plastemner i forhold til gældende standarder, herunder fastlægge kvalitetskrav, udvælge testmetoder og gennemføre relevante tests, analysere datamateriale og udarbejde nødvendig dokumentation. 45) Eleven kan deltage i udviklingen og driften af virksomhedens kvalitetssikringssystem. 46) Eleven kan rådgive omkring produktionsmæssige miljøforhold i forbindelse med en plastproduktion, herunder genanvendelse og energi. Stk. 2. Kompetencemålene nr. 1-18, jf. stk. 1, gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 19-30, jf. stk. 1, gælder for specialet plastmager med speciale i termoplast. Kompetencemålene nr. 31-36, jf. stk. 1, gælder for specialet plastmager med speciale i hærdeplast. Kompetencemålene nr. 37-46 gælder for specialet specialist i plastproduktion. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, jf. bekendtgørelse om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen), dog med uddannelsestiden 155 timer svarende til 6,2 uge. 2) Engelsk på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 120 timer svarende til 4,8 uge. 3) Matematik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 125 timer svarende til 5 uger. 4) Fysik på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 90 timer svarende til 3,6 uge. 5) Kemi på B-niveau, jf. htx-bekendtgørelsen, dog med uddannelsestiden 135 timer svarende til 5,4 uger. 6) Teknikfag på B-niveau – Design og produktion, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 100 timer svarende til 4 uger. 7) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 8) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 15 timer svarende til 0,6 uge. 9) Valgfag i form af et løft af niveau i et fag (uddannelsestid 100 timer svarende til 4 uger). Stk. 5. Skolen skal som minimum udbyde matematik A som valgfag. Stk. 6. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning af både gymnasiale fag og erhvervsuddannelsesfag i et sådan omfang, at der er muligheden for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 4. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 7. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 8. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af elevtid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 9. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Bekendtgørelse om merit i de gymnasiale uddannelser finder med de nødvendige tilpasninger anvendelse for merit i fag på gymnasialt niveau.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i hvert af uddannelsens trin afholder skolen en afsluttende prøve. Prøven efter trin 1 skal kun aflægges af elever, der afslutter uddannelsen med det pågældende trin. Prøven efter trin 2, som ikke er uddannelsens sidste trin, aflægges af alle elever. Stk. 2. Prøven efter trin 1 tilrettelægges af skolen. Prøven består af en praktisk orienteret opgave, som eleven vælger ud fra skolens opgaveforslag, inden for enten termoplast eller hærdeplast. Prøven udarbejdes inden for en varighed af 6 klokketimer. Prøven bedømmes af en lærer og en censor udpeget af skolen. Stk. 3. Som del af den sidste skoleperiode i uddannelsens specialer på trin 2 afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve for elever, der afslutter med det pågældende trin. Prøven består af en skriftlig prøve og en praktisk prøve. Stk. 4. Den skriftlige prøve omfatter spørgsmål inden for plastteknologi og plastmaterialer. Den skriftlige prøve løses individuelt, og har en varighed af i alt 4 klokketimer. Den praktiske prøve består af 2 eller 3 projektopgaver. Indholdet i den afsluttende prøve tilrettelægges af skolen efter samråd med det faglige udvalg. Stk. 5. Den praktiske prøve skal gennemføres inden for 4 døgn og har en varighed af mindst 30 klokketimer. Ved bedømmelsen giver læreren og skuemestrene en karakter for henholdsvis den praktiske og den skriftlige prøve. I bedømmelsen indgår vurdering af forberedelse, gennemførelse og kvalitetsbedømmelse. Der lægges ved bedømmelsen vægt på elevens faglige kunnen, systematik i opgaveløsningen, orden, omhu med materialer, maskiner, udstyr og værktøj samt arbejdsplanlægning. Stk. 6. Den samlede svendeprøvekarakter fremkommer som et vægtet gennemsnit af den skriftlige og den praktiske prøve. Karakteren for den skriftlige prøve vægter 25 pct., mens karakteren for den praktiske prøve vægter 75 pct. Stk. 7. Som en del af den sidste skoleperiode i uddannelsens trin 3 afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Prøven består af en mundtlig prøve. Prøvegrundlaget er en skriftlig projektopgave. Projektopgaven afholdes inden for en emnekreds, som skolen fastsætter i samråd med det faglige udvalg. Projektopgaven tager udgangspunkt i en konkret faglig problemstilling på elevens praktikvirksomhed eller en anden virksomhed inden for uddannelsesområdet. Eleven udarbejder i samråd med praktikvirksomheden en problemformulering, som godkendes af skolen. På baggrund af problemformuleringen udarbejder eleven en skriftlig projektopgave. Den mundtlige prøve varer 30 minutter inklusive votering. Prøven består af elevens præsentation af projektopgaven. Eleven bedømmes af en lærer udpeget af skolen og en skuemester udpeget af det faglige udvalg. Stk. 8. For, at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag på hovedforløbet. Stk. 9. Ved uddannelsens afslutning med trin 1 udsteder skolen et uddannelsesbevis til eleven, og ved afslutning af uddannelsens trin 2 og 3 udsteder det faglige udvalg et svendebrev til eleven.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende standpunktskarakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med reglerne herom i htx-bekendtgørelsen. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i Teknik på B-niveau - Design og produktion, og mindst et fag fra erhvervsuddannelsens uddannelsesspecifikke fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Projektet skal tilrettelægges sammen med erhvervsuddannelsens afsluttende prøve. Stk. 4. Ved uddannelsens afslutning udsteder skolen udover det i § 6, stk. 9, nævnte svendebrev et bevis for at have opnået en gymnasial eksamen, der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau.",
      "valid_from": "2016-03-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 15. juli 2016. Stk. 2. Bekendtgørelse nr. 1639 af 15. december 2015 om erhvervsuddannelsen til plastmager ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen i perioden fra den 1. august 2015 til og med den 14. juli 2016. Stk. 3. Elever, jf. stk. 2, og elever på den tilsvarende hidtidige erhvervsuddannelse, som undervises i medfør af § 2, stk. 2, i bekendtgørelse nr. 282 af 23. marts 2015 om ophævelse af forskellige bekendtgørelser i forbindelse med gennemførelsen af erhvervsuddannelsesreformen ”Bedre og mere attraktive erhvervsuddannelser” kan overgå til uddannelsen efter denne bekendtgørelse i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan. Stk. 4. Hvis eleven var fyldt 25 år på tidspunktet for sin påbegyndelse af uddannelsen før den 1. august 2015, skal eleven ved overgangen til uddannelsen efter denne bekendtgørelse gennemføre uddannelsen som erhvervsuddannelse for voksne (euv).",
      "valid_from": "2016-03-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
