{
  "id": "2016:620",
  "type": "statute",
  "title": "Lov om kliniske forsøg med lægemidler",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2016-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2016/620/xml",
  "description": "Retsinformation source. DocumentId=CN000165; AccessionNumber=A20160062030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse ved Lægemiddelstyrelsens og de videnskabsetiske lægemiddelkomiteers vurdering og kontrol af kliniske forsøg med lægemidler på mennesker i overensstemmelse med reglerne i Europa-Parlamentets og Rådets forordning (EU) nr. 536/2014 af 16. april 2014 om kliniske forsøg med humanmedicinske lægemidler og om ophævelse af direktiv 2001/20/EF. Stk. 2. Loven finder desuden anvendelse ved Lægemiddelstyrelsens vurdering og kontrol af kliniske forsøg med lægemidler på dyr."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Forordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 536/2014 af 16. april 2014 om kliniske forsøg med humanmedicinske lægemidler og om ophævelse af direktiv 2001/20/EF. 2) Sponsor: En person, et firma, en institution eller en organisation, der påtager sig ansvaret for igangsætning, ledelse og organisering af finansieringen af et klinisk forsøg. 3) Investigator: En person, der er ansvarlig for gennemførelsen af et klinisk forsøg på et klinisk forsøgssted. 4) Samtykke: Et informeret samtykke, som er en forsøgspersons utvungne og frivillige tilkendegivelse af sin vilje til at deltage i et bestemt klinisk forsøg efter at være blevet informeret om alle de aspekter af det kliniske forsøg, som er relevante for forsøgspersonens beslutning om at deltage, eller, når det drejer sig om mindreårige og forsøgspersoner, som er uden handleevne, tilladelse eller stedfortrædende samtykke fra deres retligt udpegede repræsentant til at inddrage dem i det kliniske forsøg. 5) Retligt udpeget repræsentant: En fysisk eller juridisk person eller myndighed eller et organ, som i henhold til gældende lovgivning er bemyndiget til at give informeret samtykke på vegne af en forsøgsperson (stedfortrædende samtykke), som er uden handleevne eller mindreårig."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stedfortrædende samtykke på vegne af mindreårige forsøgspersoner skal afgives af forældremyndighedens indehaver, jf. dog § 4, stk. 1. Stk. 2. Stedfortrædende samtykke på vegne af forsøgspersoner under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, skal gives af værgen. Stk. 3. Stedfortrædende samtykke på vegne af øvrige forsøgspersoner uden handleevne skal gives af den nærmeste pårørende og forsøgsværgen. Forsøgsværgen er en læge, som er uafhængig af investigators interesser og af interesser i det kliniske forsøg med lægemidler i øvrigt. Stk. 4. Det stedfortrædende samtykke skal være udtryk for forsøgspersonens interesse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et klinisk forsøg må kun gennemføres på en forsøgsperson, der er fyldt 15 år og endnu ikke myndig, såfremt forsøgspersonen og forældremyndighedens indehaver giver samtykke hertil. Stk. 2. Børn mellem 5 og 15 år skal så vidt muligt høres om deres deltagelse i et klinisk forsøg. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om høring i medfør af stk. 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kravet om en underskrift efter forordningens artikel 29 om informeret samtykke kan opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den person, som skal underskrive dokumentet. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om indholdet af deltagerinformationen og krav til underskriftens form. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om kvalifikationer hos den person, som giver den mundtlige information og modtager det informerede samtykke fra forsøgspersonen. Stk. 4. Sundheds- og ældreministeren kan fastsætte nærmere regler om samtykke og deltagelse i forsøg for personer, som kan være udsat for et særligt pres for deltagelse i et klinisk forsøg med lægemidler."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sundheds- og ældreministeren nedsætter en eller flere videnskabsetiske lægemiddelkomiteer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En videnskabsetisk lægemiddelkomité består af 8 medlemmer, der udpeges på følgende måde: 1) Sundheds- og ældreministeren udpeger formanden for komiteen. 2) 5 medlemmer udpeges af sundheds- og ældreministeren efter indstillinger fra de enkelte regionsråd. 3) 2 medlemmer udpeges af sundheds- og ældreministeren efter indstillinger fra organisationer, der repræsenterer patienter. Stk. 2. Formanden skal være aktiv inden for sundhedsvidenskabelig forskning. Stk. 3. Den enkelte region skal ved indstillingerne efter stk. 1, nr. 2, indstille henholdsvis en lægperson og en person, som er aktiv inden for sundhedsvidenskabelig forskning. Indstillingerne til sundheds- og ældreministeren af personer, der er aktive inden for sundhedsvidenskabelig forskning, skal ske efter indstillinger til de enkelte regionsråd fra relevante forskningsfaglige fora. Stk. 4. Ved udpegningen skal det sikres, at komiteen ud over formanden har 4 lægpersoner og 3 medlemmer, der er aktive inden for den sundhedsvidenskabelige forskning. Stk. 5. En komité vælger selv sin næstformand. Stk. 6. En komité kan nedsætte underudvalg, som træffer afgørelser og varetager komiteernes opgaver i øvrigt. Stk. 7. De videnskabsetiske lægemiddelkomiteer udarbejder et fælles forslag til forretningsorden, der godkendes af sundheds- og ældreministeren. Stk. 8. Komiteernes medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmer kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 9. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 10. Sundheds- og ældreministeren kan fastsætte nærmere regler om, hvilke fora der er relevante forskningsfaglige fora, jf. stk. 4. Stk. 11. Sundheds- og ældreministeren kan fastsætte nærmere regler om krav til dokumentation for, at medlemmerne af den videnskabsetiske lægemiddelkomité ikke har interessekonflikter, og at de er uafhængige af sponsor, stedet for det kliniske forsøg, de involverede investigatorer og de personer, som finansierer det kliniske forsøg, og at de ikke er under anden utilbørlig påvirkning."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er det i en videnskabsetisk lægemiddelkomité eller et underudvalg nedsat i medfør af § 7, stk. 6, ikke muligt at opnå enighed om bedømmelsen af en ansøgning eller andre forhold efter forordningen eller denne lov, træffer komiteen afgørelse ved afstemning, jf. dog stk. 2 og 3. Komiteens afgørelse træffes på baggrund af indstillinger fra et flertal af medlemmerne i den kompetente komité. Ved stemmelighed er formandens eller i tilfælde af formandens forfald næstformandens stemme afgørende. Stk. 2. Formanden eller i tilfælde af formandens forfald næstformanden skal være en del af flertallet, når komiteen træffer afgørelse i sager om godkendelse af et forsøg. Stk. 3. Formanden for en komité kan på komiteens vegne træffe afgørelse i sager, der ikke giver anledning til tvivl. Formanden kan desuden træffe afgørelse, når det vurderes nødvendigt af hensyn til forsøgspersonernes sikkerhed eller af hensyn til overholdelse af tidsfristerne i godkendelsesprocedurerne fastsat i kapitel II og III i forordningen. Stk. 4. Er afgørelsen truffet af formanden eller i tilfælde af formandens forfald næstformanden, orienteres komiteens øvrige medlemmer snarest muligt herefter om afgørelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De videnskabsetiske lægemiddelkomiteer følger forskningsudviklingen inden for lægemiddelforsøg og virker for forståelsen af de etiske problemstillinger, som udviklingen kan medføre i forhold til sundhedsvæsenet og de sundhedsvidenskabelige forskningsmiljøer. Stk. 2. Komiteerne skal aktivt samarbejde og koordinere opgavevaretagelsen med relevante nationale og internationale myndigheder og organisationer m.v."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Lægemiddelstyrelsen og de videnskabsetiske lægemiddelkomiteer koordinerer behandlingen af ansøgninger og opfølgningen på godkendte forsøg. Lægemiddelstyrelsen og de videnskabsetiske lægemiddelkomiteer skal i øvrigt samarbejde om opgavevaretagelse efter forordningen. Stk. 2. Lægemiddelstyrelsen fungerer som nationalt kontaktpunkt, jf. artikel 83 i forordningen. Stk. 3. Når Danmark er rapporterende medlemsstat, varetager Lægemiddelstyrelsen alle opgaver pålagt Danmark som rapporterende medlemsstat i henhold til forordningen, medmindre andet udtrykkeligt er angivet i denne lov eller forskrifter fastsat i medfør af denne lov. Stk. 4. Lægemiddelstyrelsen vurderer, om et forsøg eller aktiviteter i et forsøg falder inden for denne lov eller forordningen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lægemiddelstyrelsen afgør, om et klinisk forsøg godkendes, om det godkendes på visse betingelser, eller om der gives afslag på godkendelse, og meddeler afgørelsen i overensstemmelse med artikel 8, stk. 1, og artikel 14, stk. 3, i forordningen, jf. dog stk. 6. Stk. 2. Lægemiddelstyrelsen erklærer, at Danmark er uenig i den rapporterende medlemsstats konklusion, for så vidt angår del I af vurderingsrapporten, jf. artikel 8, stk. 2, i forordningen, når en ansøgning alene vedrører aspekter, der er omfattet af del I af vurderingsrapporten, hvis enten Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité er uenig i den nævnte konklusion. Stk. 3. Den videnskabsetiske lægemiddelkomité afgør ved hver ansøgning, om et klinisk forsøg godkendes, om det godkendes på visse betingelser, eller om godkendelse afslås, jf. artikel 8, stk. 1, når en ansøgning alene vedrører aspekter, der er omfattet af del II af vurderingsrapporten, og Danmark forinden ikke har erklæret sig uenig i den rapporterende medlemsstats konklusion, for så vidt angår del I af vurderingsrapporten, jf. stk. 2. Stk. 4. Lægemiddelstyrelsen vurderer, om de sundhedsfaglige aspekter af del I af vurderingsrapporten for en ansøgning om kliniske forsøg med humanmedicinske lægemidler er opfyldt, jf. artikel 6, stk. 1, i forordningen. Stk. 5. Den videnskabsetiske lægemiddelkomité vurderer, om de videnskabsetiske aspekter af del I af vurderingsrapporten er opfyldt, jf. artikel 6, stk. 1, i forordningen, og om aspekterne omfattet af del II af vurderingsrapporten er opfyldt, jf. artikel 7, stk. 1, i forordningen. Stk. 6. Lægemiddelstyrelsen kan ikke godkende et klinisk forsøg eller godkende et klinisk forsøg på visse betingelser, jf. stk. 1, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 8, stk. 2, i forordningen anførte grunde eller komiteen af behørigt begrundede årsager finder, at aspekterne omfattet af del II af vurderingsrapporten ikke er overholdt, jf. artikel 8, stk. 4, i forordningen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Lægemiddelstyrelsen afgør, om en væsentlig ændring af et forsøg kan godkendes, om ændringen kan godkendes på visse betingelser, eller om der gives afslag på godkendelse, og meddeler afgørelsen i overensstemmelse med artikel 19, stk. 1, og artikel 23, stk. 1, i forordningen, jf. dog stk. 3. Stk. 2. Den videnskabsetiske lægemiddelkomité afgør, om en væsentlig ændring af et forsøg godkendes, om det godkendes på visse betingelser, eller om der gives afslag på godkendelse, når ændringen alene vedrører et aspekt, som er omfattet af del II af vurderingsrapporten, og meddeler afgørelsen i overensstemmelse med artikel 20, stk. 5, i forordningen. Stk. 3. Lægemiddelstyrelsen kan ikke godkende en væsentlig ændring af et aspekt, der er omfattet af del I af vurderingsrapporten, eller godkende en væsentlig ændring på visse betingelser, jf. stk. 1, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 19, stk. 2, i forordningen anførte grunde. Tilsvarende kan Lægemiddelstyrelsen ikke godkende væsentlige ændringer af aspekter, der er omfattet af del I og del II af vurderingsrapporten, eller godkende væsentlige ændringer på visse betingelser, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 23, stk. 2, i forordningen anførte grunde eller komiteen finder, at væsentlige aspekter, som er omfattet af del II af vurderingsrapporten, ikke er overholdt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Lægemiddelstyrelsen afgør, om godkendelsen af et klinisk forsøg skal tilbagekaldes, eller om det kliniske forsøg skal suspenderes, og Lægemiddelstyrelsen kan stille krav om, at sponsor ændrer et hvilket som helst aspekt af det kliniske forsøg, jf. artikel 77, stk. 1, i forordningen. Lægemiddelstyrelsen kan inddrage den videnskabsetiske komité i vurderingen af grundlaget for afgørelsen. Den videnskabsetiske komité kan anmode Lægemiddelstyrelsen om at overveje korrigerende foranstaltninger efter 1. pkt., såfremt komiteen finder det påkrævet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sundheds- og ældreministeren fastsætter nærmere regler om de aspekter af vurderingsrapportens del I, som også skal vurderes af den videnskabsetiske lægemiddelkomité, herunder om forsøgets mulige risici for forsøgspersonerne. Stk. 2. Sundheds- og ældreministeren fastsætter nærmere regler om det administrative samarbejde, sagsgange og tidsfrister for Lægemiddelstyrelsens og den videnskabsetiske lægemiddelkomités behandling af ansøgninger om kliniske forsøg og opfølgning på godkendte kliniske forsøg. Stk. 3. Sundheds- og ældreministeren fastsætter regler om krav til sprog i ansøgninger om kliniske forsøg."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lægemiddelstyrelsen kan dispensere fra artikel 92 i forordningen om, at forsøgspersoner som udgangspunkt skal have udleveret gratis forsøgslægemidler, hjælpelægemidler og nødvendigt udstyr til behandlingen, hvis 1) formålet med forsøget forspildes, såfremt de udleveres gratis, eller 2) de anvendes til en indikation omfattet af lægemidlets produktresumé og forsøgspersonen uanset deltagelse i forsøget er i en behandling med lægemidlet, hvor forsøgspersonen selv betaler for lægemidlet. Stk. 2. I forsøg, der foregår på et hospital, hvor forsøgspersonen i forvejen får lægemidlet m.v. gratis som led i behandlingen på et sygehus, kan sponsor indgå en aftale med sygehuset om, at sygehuset afholder udgifterne til lægemidlet m.v. i forbindelse med forsøget."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Sundheds- og ældreministeren fastsætter nærmere regler om krav til sprog på etiketter på forsøgslægemidler og hjælpelægemidler, jf. forordningens artikel 69 om sprog på etiketter."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen fører kontrol med, at forpligtelserne til underretning om påbegyndelse, afbrydelse m.v. af forsøg efter forordningens artikel 36 og 37 overholdes."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Lægemiddelstyrelsen vurderer indberetninger om formodede alvorlige uventede bivirkninger efter forordningens artikel 42 og sponsors årlige rapport om sikkerhed ved et forsøgslægemiddel efter artikel 43 i forordningen. Lægemiddelstyrelsen inddrager den videnskabsetiske komité, hvis Lægemiddelstyrelsen efter en sundhedsfaglig vurdering af indberetningen finder grundlag for at træffe korrigerende foranstaltninger efter forordningens artikel 77, jf. § 13. Stk. 2. Lægemiddelstyrelsen og den videnskabsetiske komité vurderer alvorlige overtrædelser, uventede hændelser og nødsikkerhedsforanstaltninger, som indberettes efter forordningens artikel 52, 53 og 54. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om, hvilke andre forpligtelser til indberetning af sikkerhedsoplysninger efter forordningens artikel 41-44 Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité skal sikre overholdelse af."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Lægemiddelstyrelsen kan inden, under og efter gennemførelsen af et klinisk forsøg med lægemidler på mennesker, herunder som led i behandling af en ansøgning om markedsføringstilladelse efter lægemiddelloven og som opfølgning på udstedelse af en markedsføringstilladelse, inspicere enhver virksomhed, sygehus, klinik og andre steder, der udfører eller har udført et klinisk forsøg i Danmark eller har foretaget aktiviteter i tilknytning til et klinisk forsøg udført i udlandet. Lægemiddelstyrelsen kan påbyde udlevering af alle oplysninger om forsøget, herunder skriftligt materiale, der er nødvendige for inspektionen. Stk. 2. Lægemiddelstyrelsen kan på baggrund af en anmodning fra en kompetent myndighed i et andet EU- eller EØS-land eller fra Det Europæiske Lægemiddelagentur om bistand til inspektion af et klinisk forsøg inspicere enhver virksomhed, ethvert sygehus, enhver klinik og andre steder, der udfører eller har udført et klinisk forsøg med lægemidler eller har foretaget aktiviteter i tilknytning til et klinisk forsøg udført i udlandet. Styrelsen kan påbyde udlevering af alle oplysninger om forsøget, herunder skriftligt materiale, der er nødvendige for inspektionen. Stk. 3. En videnskabsetisk komité kan anmode Lægemiddelstyrelsen om at inspicere en virksomhed, et sygehus, en klinik og andre steder, der udfører et konkret klinisk forsøg, såfremt komiteen finder, at der er behov herfor. Når inspektionen vedrører godkendelse af eller opfølgning på et klinisk forsøg med lægemidler, kan Lægemiddelstyrelsen og den videnskabsetiske komité beslutte, at komiteen deltager i styrelsens inspektion i henhold til stk. 1 og 2 og § 20, stk. 1. Deltager den videnskabsetiske komite i inspektionen, har komiteens repræsentanter samme rettigheder som Lægemiddelstyrelsen efter stk. 1 og 2 og efter § 20, stk. 1 og 2. Stk. 4. Sundheds- og ældreministeren fastsætter nærmere regler om Lægemiddelstyrelsens og den videnskabsetiske komités samarbejde i forbindelse med gennemførelsen af inspektioner af kliniske forsøg. Stk. 5. Sundheds- og ældreministeren kan fastsætte nærmere regler om Lægemiddelstyrelsens gennemførelse af inspektioner i henhold til stk. 1-3."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Som led i Lægemiddelstyrelsens inspektion efter § 19, stk. 1 og 2, har styrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, klinikker og andre steder, der er en del af forsøgets gennemførelse. Stk. 2. Lægemiddelstyrelsen har direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder elektroniske journaler, med henblik på at se oplysninger om forsøgspersoners helbredsforhold, som er nødvendige som led i Lægemiddelstyrelsens inspektion efter § 19, stk. 1 og 2."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et samtykke afgivet efter kapitel V i forordningen giver sponsor og sponsors repræsentanter og investigator direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder i elektroniske journaler, med henblik på at se oplysninger om forsøgspersonens helbredsforhold, som er nødvendige som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som disse er forpligtet til at udføre. Stk. 2. Et samtykke afgivet efter kapitel V i forordningen giver udenlandske lægemiddelmyndigheder direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder elektroniske journaler, med henblik på at se oplysninger om forsøgspersonens helbredsforhold, som er nødvendige for de udenlandske lægemiddelmyndigheders kvalitetskontrol som led i en ansøgning om godkendelse af det pågældende lægemiddel."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Et klinisk forsøg med lægemidler på dyr må kun udføres, når Lægemiddelstyrelsen har givet tilladelse til forsøget i henhold til reglerne i denne lov."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgning om tilladelse til et klinisk forsøg på dyr skal indgives til Lægemiddelstyrelsen af sponsor. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om tidsfrister, hvilke oplysninger en ansøgning om tilladelse til kliniske forsøg med dyr skal indeholde, og om Lægemiddelstyrelsens behandling af sådanne ansøgninger."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Sponsor eller dennes repræsentant skal have bopæl i et EU- eller EØS-land."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Gør Lægemiddelstyrelsen indsigelse mod et klinisk forsøg med dyr, kan sponsor én gang ændre ansøgningen for at tage hensyn til indsigelsen. Ændres ansøgningen ikke i overensstemmelse med indsigelsen, afviser styrelsen ansøgningen. Stk. 2. Lægemiddelstyrelsen kan stille vilkår for forsøget over for sponsor og investigator."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Er et klinisk forsøg med lægemidler på dyr påbegyndt, kan sponsor kun ændre i forsøgsprotokollen og dokumentationen for forsøgslægemidlet efter godkendelse fra Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Sponsor skal 1) omgående underrette Lægemiddelstyrelsen, hvis der under forsøget optræder uventede og alvorlige formodede bivirkninger, 2) inden 15 dage underrette Lægemiddelstyrelsen, hvis et forsøg må afbrydes tidligere end planlagt, og give styrelsen en begrundelse for afbrydelsen, 3) en gang årligt i hele forsøgsperioden udarbejde en liste over alle alvorlige formodede bivirkninger, som er indtruffet i forsøgsperioden, og en rapport om dyrenes sikkerhed og indsende dem til Lægemiddelstyrelsen og 4) højst 90 dage efter forsøgets afslutning underrette Lægemiddelstyrelsen om, at forsøget er afsluttet, og snarest muligt og senest inden 1 år indsende forsøgets resultat til styrelsen. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om de i stk. 1 nævnte underretninger. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om sponsors pligt til at underrette andre, herunder ansvarlige for kliniske forsøg og lægemiddelmyndigheder i de andre EU- eller EØS-lande, om oplysninger indberettet efter stk. 1, nr. 1."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Opstår der under forsøget afvigelser fra den godkendte forsøgsprotokol, kan Lægemiddelstyrelsen over for sponsor og investigator kræve forsøget ændret eller midlertidigt standset, eller styrelsen kan forbyde forsøget. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om betingelserne for Lægemiddelstyrelsens korrigerende foranstaltninger efter stk. 1."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Lægemidler til kliniske forsøg med dyr skal overholde gældende standarder for god fremstillingspraksis fastsat i medfør af lægemiddelloven. Stk. 2. Lægemiddelstyrelsen fastsætter nærmere regler om krav til kvalitet og sikkerhed ved forsøgslægemidler, herunder til deres fremstilling, og til kontrollen heraf."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Sundheds- og ældreministeren kan fastsætte nærmere regler om formkrav til ansøgninger og underretninger efter dette kapitel, herunder at ansøgning eller underretning skal ske elektronisk."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Lægemiddelstyrelsen kan inden, under og efter gennemførelsen af et klinisk forsøg med lægemidler på dyr, herunder som led i behandling af en ansøgning om markedsføringstilladelse og som opfølgning på udstedelse af en markedsføringstilladelse, kontrollere enhver virksomhed m.v., der udfører eller har udført et klinisk forsøg. Styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrollen. Stk. 2. Lægemiddelstyrelsen kan på baggrund af en anmodning fra en kompetent myndighed i et andet EU- eller EØS-land om bistand til kontrol af et klinisk forsøg kontrollere enhver virksomhed m.v., der udfører eller har udført et klinisk forsøg med lægemidler. Styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrollen. Stk. 3. Som led i Lægemiddelstyrelsens kontrol har styrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til virksomheder, praksis og andre steder, der er en del af forsøgets gennemførelse. Stk. 4. Lægemiddelstyrelsens adgang til kontrol efter stk. 1-3 omfatter også styrelsens overholdelse af krav til forsøgslægemidler efter § 29, stk. 1."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Sponsor kan senest 30 dage efter modtagelse af en afgørelse fra Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité indbringe afgørelsen for Sundheds- og Ældreministeriet, for så vidt angår retlige forhold."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Sundheds- og ældreministeren kan fastsætte regler om opkrævning og betaling af gebyrer fra sponsor til dækning af Lægemiddelstyrelsens og de videnskabsetiske lægemiddelkomiteers virksomhed efter denne lov og regler udstedt i medfør af loven eller forordninger udstedt af Den Europæiske Union."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Sponsor eller, hvis denne ikke har værneting i Danmark, investigator skal betale en godtgørelse på 1.350 kr. til personer, som har deltaget i et projekt iværksat i strid med artikel 4 eller artikel 28-35 i forordningen. Stk. 2. Godtgørelsens størrelse reguleres årligt pr. 1. januar med 2,0 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 50 delelige kronebeløb. Reguleringen sker på grundlag af de gældende beløb før afrunding på reguleringstidspunktet. Stk. 3. Godtgørelse efter stk. 1 fastsættes på grundlag af de beløb, der var gældende på det tidspunkt, hvor forsøgspersonen deltog i det kliniske forsøg. Stk. 4. En videnskabsetisk lægemiddelkomité, som bliver opmærksom på, at en forsøgsperson kan have et krav på godtgørelse efter stk. 1, kan påbyde sponsor, sponsors repræsentant eller, hvis denne ikke har værneting i Danmark, investigator at informere de berørte personer herom. Komiteen kan stille krav om form og indhold af informationen. Komiteen kan endvidere sætte en frist for udsendelse af informationen."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Medmindre strengere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) iværksætter et klinisk forsøg med lægemidler i strid med artikel 4 eller artikel 15 i forordningen eller § 22 i denne lov, 2) undlader at efterkomme underretningspligten i medfør af artikel 12, artikel 36, stk. 1, 2 og 3, artikel 37, stk. 1-3, 5 og 6, artikel 38, stk. 1, artikel 52, stk. 1, artikel 53, stk. 1 og 2, eller artikel 54 i forordningen eller § 27, stk. 1, i denne lov, 3) undlader at efterkomme sikkerhedsindberetninger i medfør af artikel 42, stk. 1, artikel 43, stk. 1, eller artikel 46 i forordningen, 4) ikke overholder artikel 47 eller artikel 48 i forordningen, 5) overtræder artikel 63 eller artikel 65 i forordningen, 6) undlader at efterkomme et påbud i medfør af artikel 77, stk. 1, i forordningen, 7) undlader at efterkomme et påbud eller en oplysningspligt i medfør af § 19, stk. 1, 2. pkt., og stk. 2, 2. pkt., § 20, stk. 2, § 21, § 31, stk. 1, 2. pkt., og stk. 2, 2. pkt., eller § 34, stk. 4, eller 8) nægter repræsentanter for tilsynsmyndigheden adgang i medfør af § 20, stk. 1, eller § 31, stk. 3."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Sundheds- og ældreministeren fastsætter tidspunktet for lovens ikrafttræden. Ministeren kan herunder bestemme, at forskellige dele af loven træder i kraft på forskellige tidspunkter, jf. dog stk. 2. Stk. 2. § 37, nr. 1, 6-10, 13, 14 og 16, § 38, nr. 1 og 2, og § 40 træder i kraft den 1. juli 2016. Stk. 3. Loven finder i indtil 3 år efter lovens ikrafttræden ikke anvendelse på ansøgninger, som er anmeldt før lovens ikrafttræden, eller på ansøgninger, som i indtil 1 år efter lovens ikrafttræden anmeldes efter de hidtil gældende regler, jf. forordningens artikel 98. For sådanne ansøgninger finder de hidtil gældende regler anvendelse."
    },
    {
      "provision_ref": "13:4a",
      "chapter": "13",
      "section": "4a",
      "content": "§ 4 a. Et klinisk forsøg må kun gennemføres på en forsøgsperson, der er fyldt 15 år, men endnu ikke er myndig, såfremt forsøgspersonen og forældremyndighedens indehaver giver samtykke hertil, jf. § 4, stk. 1."
    },
    {
      "provision_ref": "14:42",
      "chapter": "14",
      "section": "42",
      "content": "§ 42. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse ved Lægemiddelstyrelsens og de videnskabsetiske lægemiddelkomiteers vurdering og kontrol af kliniske forsøg med lægemidler på mennesker i overensstemmelse med reglerne i Europa-Parlamentets og Rådets forordning (EU) nr. 536/2014 af 16. april 2014 om kliniske forsøg med humanmedicinske lægemidler og om ophævelse af direktiv 2001/20/EF. Stk. 2. Loven finder desuden anvendelse ved Lægemiddelstyrelsens vurdering og kontrol af kliniske forsøg med lægemidler på dyr.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Forordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 536/2014 af 16. april 2014 om kliniske forsøg med humanmedicinske lægemidler og om ophævelse af direktiv 2001/20/EF. 2) Sponsor: En person, et firma, en institution eller en organisation, der påtager sig ansvaret for igangsætning, ledelse og organisering af finansieringen af et klinisk forsøg. 3) Investigator: En person, der er ansvarlig for gennemførelsen af et klinisk forsøg på et klinisk forsøgssted. 4) Samtykke: Et informeret samtykke, som er en forsøgspersons utvungne og frivillige tilkendegivelse af sin vilje til at deltage i et bestemt klinisk forsøg efter at være blevet informeret om alle de aspekter af det kliniske forsøg, som er relevante for forsøgspersonens beslutning om at deltage, eller, når det drejer sig om mindreårige og forsøgspersoner, som er uden handleevne, tilladelse eller stedfortrædende samtykke fra deres retligt udpegede repræsentant til at inddrage dem i det kliniske forsøg. 5) Retligt udpeget repræsentant: En fysisk eller juridisk person eller myndighed eller et organ, som i henhold til gældende lovgivning er bemyndiget til at give informeret samtykke på vegne af en forsøgsperson (stedfortrædende samtykke), som er uden handleevne eller mindreårig.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stedfortrædende samtykke på vegne af mindreårige forsøgspersoner skal afgives af forældremyndighedens indehaver, jf. dog § 4, stk. 1. Stk. 2. Stedfortrædende samtykke på vegne af forsøgspersoner under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, skal gives af værgen. Stk. 3. Stedfortrædende samtykke på vegne af øvrige forsøgspersoner uden handleevne skal gives af den nærmeste pårørende og forsøgsværgen. Forsøgsværgen er en læge, som er uafhængig af investigators interesser og af interesser i det kliniske forsøg med lægemidler i øvrigt. Stk. 4. Det stedfortrædende samtykke skal være udtryk for forsøgspersonens interesse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et klinisk forsøg må kun gennemføres på en forsøgsperson, der er fyldt 15 år og endnu ikke myndig, såfremt forsøgspersonen og forældremyndighedens indehaver giver samtykke hertil. Stk. 2. Børn mellem 5 og 15 år skal så vidt muligt høres om deres deltagelse i et klinisk forsøg. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om høring i medfør af stk. 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kravet om en underskrift efter forordningens artikel 29 om informeret samtykke kan opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den person, som skal underskrive dokumentet. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om indholdet af deltagerinformationen og krav til underskriftens form. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om kvalifikationer hos den person, som giver den mundtlige information og modtager det informerede samtykke fra forsøgspersonen. Stk. 4. Sundheds- og ældreministeren kan fastsætte nærmere regler om samtykke og deltagelse i forsøg for personer, som kan være udsat for et særligt pres for deltagelse i et klinisk forsøg med lægemidler.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sundheds- og ældreministeren nedsætter en eller flere videnskabsetiske lægemiddelkomiteer.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En videnskabsetisk lægemiddelkomité består af 8 medlemmer, der udpeges på følgende måde: 1) Sundheds- og ældreministeren udpeger formanden for komiteen. 2) 5 medlemmer udpeges af sundheds- og ældreministeren efter indstillinger fra de enkelte regionsråd. 3) 2 medlemmer udpeges af sundheds- og ældreministeren efter indstillinger fra organisationer, der repræsenterer patienter. Stk. 2. Formanden skal være aktiv inden for sundhedsvidenskabelig forskning. Stk. 3. Den enkelte region skal ved indstillingerne efter stk. 1, nr. 2, indstille henholdsvis en lægperson og en person, som er aktiv inden for sundhedsvidenskabelig forskning. Indstillingerne til sundheds- og ældreministeren af personer, der er aktive inden for sundhedsvidenskabelig forskning, skal ske efter indstillinger til de enkelte regionsråd fra relevante forskningsfaglige fora. Stk. 4. Ved udpegningen skal det sikres, at komiteen ud over formanden har 4 lægpersoner og 3 medlemmer, der er aktive inden for den sundhedsvidenskabelige forskning. Stk. 5. En komité vælger selv sin næstformand. Stk. 6. En komité kan nedsætte underudvalg, som træffer afgørelser og varetager komiteernes opgaver i øvrigt. Stk. 7. De videnskabsetiske lægemiddelkomiteer udarbejder et fælles forslag til forretningsorden, der godkendes af sundheds- og ældreministeren. Stk. 8. Komiteernes medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmer kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 9. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 10. Sundheds- og ældreministeren kan fastsætte nærmere regler om, hvilke fora der er relevante forskningsfaglige fora, jf. stk. 4. Stk. 11. Sundheds- og ældreministeren kan fastsætte nærmere regler om krav til dokumentation for, at medlemmerne af den videnskabsetiske lægemiddelkomité ikke har interessekonflikter, og at de er uafhængige af sponsor, stedet for det kliniske forsøg, de involverede investigatorer og de personer, som finansierer det kliniske forsøg, og at de ikke er under anden utilbørlig påvirkning.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er det i en videnskabsetisk lægemiddelkomité eller et underudvalg nedsat i medfør af § 7, stk. 6, ikke muligt at opnå enighed om bedømmelsen af en ansøgning eller andre forhold efter forordningen eller denne lov, træffer komiteen afgørelse ved afstemning, jf. dog stk. 2 og 3. Komiteens afgørelse træffes på baggrund af indstillinger fra et flertal af medlemmerne i den kompetente komité. Ved stemmelighed er formandens eller i tilfælde af formandens forfald næstformandens stemme afgørende. Stk. 2. Formanden eller i tilfælde af formandens forfald næstformanden skal være en del af flertallet, når komiteen træffer afgørelse i sager om godkendelse af et forsøg. Stk. 3. Formanden for en komité kan på komiteens vegne træffe afgørelse i sager, der ikke giver anledning til tvivl. Formanden kan desuden træffe afgørelse, når det vurderes nødvendigt af hensyn til forsøgspersonernes sikkerhed eller af hensyn til overholdelse af tidsfristerne i godkendelsesprocedurerne fastsat i kapitel II og III i forordningen. Stk. 4. Er afgørelsen truffet af formanden eller i tilfælde af formandens forfald næstformanden, orienteres komiteens øvrige medlemmer snarest muligt herefter om afgørelsen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De videnskabsetiske lægemiddelkomiteer følger forskningsudviklingen inden for lægemiddelforsøg og virker for forståelsen af de etiske problemstillinger, som udviklingen kan medføre i forhold til sundhedsvæsenet og de sundhedsvidenskabelige forskningsmiljøer. Stk. 2. Komiteerne skal aktivt samarbejde og koordinere opgavevaretagelsen med relevante nationale og internationale myndigheder og organisationer m.v.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Lægemiddelstyrelsen og de videnskabsetiske lægemiddelkomiteer koordinerer behandlingen af ansøgninger og opfølgningen på godkendte forsøg. Lægemiddelstyrelsen og de videnskabsetiske lægemiddelkomiteer skal i øvrigt samarbejde om opgavevaretagelse efter forordningen. Stk. 2. Lægemiddelstyrelsen fungerer som nationalt kontaktpunkt, jf. artikel 83 i forordningen. Stk. 3. Når Danmark er rapporterende medlemsstat, varetager Lægemiddelstyrelsen alle opgaver pålagt Danmark som rapporterende medlemsstat i henhold til forordningen, medmindre andet udtrykkeligt er angivet i denne lov eller forskrifter fastsat i medfør af denne lov. Stk. 4. Lægemiddelstyrelsen vurderer, om et forsøg eller aktiviteter i et forsøg falder inden for denne lov eller forordningen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lægemiddelstyrelsen afgør, om et klinisk forsøg godkendes, om det godkendes på visse betingelser, eller om der gives afslag på godkendelse, og meddeler afgørelsen i overensstemmelse med artikel 8, stk. 1, og artikel 14, stk. 3, i forordningen, jf. dog stk. 6. Stk. 2. Lægemiddelstyrelsen erklærer, at Danmark er uenig i den rapporterende medlemsstats konklusion, for så vidt angår del I af vurderingsrapporten, jf. artikel 8, stk. 2, i forordningen, når en ansøgning alene vedrører aspekter, der er omfattet af del I af vurderingsrapporten, hvis enten Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité er uenig i den nævnte konklusion. Stk. 3. Den videnskabsetiske lægemiddelkomité afgør ved hver ansøgning, om et klinisk forsøg godkendes, om det godkendes på visse betingelser, eller om godkendelse afslås, jf. artikel 8, stk. 1, når en ansøgning alene vedrører aspekter, der er omfattet af del II af vurderingsrapporten, og Danmark forinden ikke har erklæret sig uenig i den rapporterende medlemsstats konklusion, for så vidt angår del I af vurderingsrapporten, jf. stk. 2. Stk. 4. Lægemiddelstyrelsen vurderer, om de sundhedsfaglige aspekter af del I af vurderingsrapporten for en ansøgning om kliniske forsøg med humanmedicinske lægemidler er opfyldt, jf. artikel 6, stk. 1, i forordningen. Stk. 5. Den videnskabsetiske lægemiddelkomité vurderer, om de videnskabsetiske aspekter af del I af vurderingsrapporten er opfyldt, jf. artikel 6, stk. 1, i forordningen, og om aspekterne omfattet af del II af vurderingsrapporten er opfyldt, jf. artikel 7, stk. 1, i forordningen. Stk. 6. Lægemiddelstyrelsen kan ikke godkende et klinisk forsøg eller godkende et klinisk forsøg på visse betingelser, jf. stk. 1, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 8, stk. 2, i forordningen anførte grunde eller komiteen af behørigt begrundede årsager finder, at aspekterne omfattet af del II af vurderingsrapporten ikke er overholdt, jf. artikel 8, stk. 4, i forordningen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Lægemiddelstyrelsen afgør, om en væsentlig ændring af et forsøg kan godkendes, om ændringen kan godkendes på visse betingelser, eller om der gives afslag på godkendelse, og meddeler afgørelsen i overensstemmelse med artikel 19, stk. 1, og artikel 23, stk. 1, i forordningen, jf. dog stk. 3. Stk. 2. Den videnskabsetiske lægemiddelkomité afgør, om en væsentlig ændring af et forsøg godkendes, om det godkendes på visse betingelser, eller om der gives afslag på godkendelse, når ændringen alene vedrører et aspekt, som er omfattet af del II af vurderingsrapporten, og meddeler afgørelsen i overensstemmelse med artikel 20, stk. 5, i forordningen. Stk. 3. Lægemiddelstyrelsen kan ikke godkende en væsentlig ændring af et aspekt, der er omfattet af del I af vurderingsrapporten, eller godkende en væsentlig ændring på visse betingelser, jf. stk. 1, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 19, stk. 2, i forordningen anførte grunde. Tilsvarende kan Lægemiddelstyrelsen ikke godkende væsentlige ændringer af aspekter, der er omfattet af del I og del II af vurderingsrapporten, eller godkende væsentlige ændringer på visse betingelser, hvis den videnskabsetiske lægemiddelkomité er uenig i den rapporterende medlemsstats konklusioner, for så vidt angår del I af vurderingsrapporten, af nogen af de i artikel 23, stk. 2, i forordningen anførte grunde eller komiteen finder, at væsentlige aspekter, som er omfattet af del II af vurderingsrapporten, ikke er overholdt.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Lægemiddelstyrelsen afgør, om godkendelsen af et klinisk forsøg skal tilbagekaldes, eller om det kliniske forsøg skal suspenderes, og Lægemiddelstyrelsen kan stille krav om, at sponsor ændrer et hvilket som helst aspekt af det kliniske forsøg, jf. artikel 77, stk. 1, i forordningen. Lægemiddelstyrelsen kan inddrage den videnskabsetiske komité i vurderingen af grundlaget for afgørelsen. Den videnskabsetiske komité kan anmode Lægemiddelstyrelsen om at overveje korrigerende foranstaltninger efter 1. pkt., såfremt komiteen finder det påkrævet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sundheds- og ældreministeren fastsætter nærmere regler om de aspekter af vurderingsrapportens del I, som også skal vurderes af den videnskabsetiske lægemiddelkomité, herunder om forsøgets mulige risici for forsøgspersonerne. Stk. 2. Sundheds- og ældreministeren fastsætter nærmere regler om det administrative samarbejde, sagsgange og tidsfrister for Lægemiddelstyrelsens og den videnskabsetiske lægemiddelkomités behandling af ansøgninger om kliniske forsøg og opfølgning på godkendte kliniske forsøg. Stk. 3. Sundheds- og ældreministeren fastsætter regler om krav til sprog i ansøgninger om kliniske forsøg.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lægemiddelstyrelsen kan dispensere fra artikel 92 i forordningen om, at forsøgspersoner som udgangspunkt skal have udleveret gratis forsøgslægemidler, hjælpelægemidler og nødvendigt udstyr til behandlingen, hvis 1) formålet med forsøget forspildes, såfremt de udleveres gratis, eller 2) de anvendes til en indikation omfattet af lægemidlets produktresumé og forsøgspersonen uanset deltagelse i forsøget er i en behandling med lægemidlet, hvor forsøgspersonen selv betaler for lægemidlet. Stk. 2. I forsøg, der foregår på et hospital, hvor forsøgspersonen i forvejen får lægemidlet m.v. gratis som led i behandlingen på et sygehus, kan sponsor indgå en aftale med sygehuset om, at sygehuset afholder udgifterne til lægemidlet m.v. i forbindelse med forsøget.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Sundheds- og ældreministeren fastsætter nærmere regler om krav til sprog på etiketter på forsøgslægemidler og hjælpelægemidler, jf. forordningens artikel 69 om sprog på etiketter.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen fører kontrol med, at forpligtelserne til underretning om påbegyndelse, afbrydelse m.v. af forsøg efter forordningens artikel 36 og 37 overholdes.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Lægemiddelstyrelsen vurderer indberetninger om formodede alvorlige uventede bivirkninger efter forordningens artikel 42 og sponsors årlige rapport om sikkerhed ved et forsøgslægemiddel efter artikel 43 i forordningen. Lægemiddelstyrelsen inddrager den videnskabsetiske komité, hvis Lægemiddelstyrelsen efter en sundhedsfaglig vurdering af indberetningen finder grundlag for at træffe korrigerende foranstaltninger efter forordningens artikel 77, jf. § 13. Stk. 2. Lægemiddelstyrelsen og den videnskabsetiske komité vurderer alvorlige overtrædelser, uventede hændelser og nødsikkerhedsforanstaltninger, som indberettes efter forordningens artikel 52, 53 og 54. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om, hvilke andre forpligtelser til indberetning af sikkerhedsoplysninger efter forordningens artikel 41-44 Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité skal sikre overholdelse af.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Lægemiddelstyrelsen kan inden, under og efter gennemførelsen af et klinisk forsøg med lægemidler på mennesker, herunder som led i behandling af en ansøgning om markedsføringstilladelse efter lægemiddelloven og som opfølgning på udstedelse af en markedsføringstilladelse, inspicere enhver virksomhed, sygehus, klinik og andre steder, der udfører eller har udført et klinisk forsøg i Danmark eller har foretaget aktiviteter i tilknytning til et klinisk forsøg udført i udlandet. Lægemiddelstyrelsen kan påbyde udlevering af alle oplysninger om forsøget, herunder skriftligt materiale, der er nødvendige for inspektionen. Stk. 2. Lægemiddelstyrelsen kan på baggrund af en anmodning fra en kompetent myndighed i et andet EU- eller EØS-land eller fra Det Europæiske Lægemiddelagentur om bistand til inspektion af et klinisk forsøg inspicere enhver virksomhed, ethvert sygehus, enhver klinik og andre steder, der udfører eller har udført et klinisk forsøg med lægemidler eller har foretaget aktiviteter i tilknytning til et klinisk forsøg udført i udlandet. Styrelsen kan påbyde udlevering af alle oplysninger om forsøget, herunder skriftligt materiale, der er nødvendige for inspektionen. Stk. 3. En videnskabsetisk komité kan anmode Lægemiddelstyrelsen om at inspicere en virksomhed, et sygehus, en klinik og andre steder, der udfører et konkret klinisk forsøg, såfremt komiteen finder, at der er behov herfor. Når inspektionen vedrører godkendelse af eller opfølgning på et klinisk forsøg med lægemidler, kan Lægemiddelstyrelsen og den videnskabsetiske komité beslutte, at komiteen deltager i styrelsens inspektion i henhold til stk. 1 og 2 og § 20, stk. 1. Deltager den videnskabsetiske komite i inspektionen, har komiteens repræsentanter samme rettigheder som Lægemiddelstyrelsen efter stk. 1 og 2 og efter § 20, stk. 1 og 2. Stk. 4. Sundheds- og ældreministeren fastsætter nærmere regler om Lægemiddelstyrelsens og den videnskabsetiske komités samarbejde i forbindelse med gennemførelsen af inspektioner af kliniske forsøg. Stk. 5. Sundheds- og ældreministeren kan fastsætte nærmere regler om Lægemiddelstyrelsens gennemførelse af inspektioner i henhold til stk. 1-3.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Som led i Lægemiddelstyrelsens inspektion efter § 19, stk. 1 og 2, har styrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, klinikker og andre steder, der er en del af forsøgets gennemførelse. Stk. 2. Lægemiddelstyrelsen har direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder elektroniske journaler, med henblik på at se oplysninger om forsøgspersoners helbredsforhold, som er nødvendige som led i Lægemiddelstyrelsens inspektion efter § 19, stk. 1 og 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et samtykke afgivet efter kapitel V i forordningen giver sponsor og sponsors repræsentanter og investigator direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder i elektroniske journaler, med henblik på at se oplysninger om forsøgspersonens helbredsforhold, som er nødvendige som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som disse er forpligtet til at udføre. Stk. 2. Et samtykke afgivet efter kapitel V i forordningen giver udenlandske lægemiddelmyndigheder direkte adgang til at indhente oplysninger i patientjournaler m.v., herunder elektroniske journaler, med henblik på at se oplysninger om forsøgspersonens helbredsforhold, som er nødvendige for de udenlandske lægemiddelmyndigheders kvalitetskontrol som led i en ansøgning om godkendelse af det pågældende lægemiddel.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Et klinisk forsøg med lægemidler på dyr må kun udføres, når Lægemiddelstyrelsen har givet tilladelse til forsøget i henhold til reglerne i denne lov.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgning om tilladelse til et klinisk forsøg på dyr skal indgives til Lægemiddelstyrelsen af sponsor. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om tidsfrister, hvilke oplysninger en ansøgning om tilladelse til kliniske forsøg med dyr skal indeholde, og om Lægemiddelstyrelsens behandling af sådanne ansøgninger.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Sponsor eller dennes repræsentant skal have bopæl i et EU- eller EØS-land.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Gør Lægemiddelstyrelsen indsigelse mod et klinisk forsøg med dyr, kan sponsor én gang ændre ansøgningen for at tage hensyn til indsigelsen. Ændres ansøgningen ikke i overensstemmelse med indsigelsen, afviser styrelsen ansøgningen. Stk. 2. Lægemiddelstyrelsen kan stille vilkår for forsøget over for sponsor og investigator.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Er et klinisk forsøg med lægemidler på dyr påbegyndt, kan sponsor kun ændre i forsøgsprotokollen og dokumentationen for forsøgslægemidlet efter godkendelse fra Lægemiddelstyrelsen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Sponsor skal 1) omgående underrette Lægemiddelstyrelsen, hvis der under forsøget optræder uventede og alvorlige formodede bivirkninger, 2) inden 15 dage underrette Lægemiddelstyrelsen, hvis et forsøg må afbrydes tidligere end planlagt, og give styrelsen en begrundelse for afbrydelsen, 3) en gang årligt i hele forsøgsperioden udarbejde en liste over alle alvorlige formodede bivirkninger, som er indtruffet i forsøgsperioden, og en rapport om dyrenes sikkerhed og indsende dem til Lægemiddelstyrelsen og 4) højst 90 dage efter forsøgets afslutning underrette Lægemiddelstyrelsen om, at forsøget er afsluttet, og snarest muligt og senest inden 1 år indsende forsøgets resultat til styrelsen. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om de i stk. 1 nævnte underretninger. Stk. 3. Sundheds- og ældreministeren kan fastsætte nærmere regler om sponsors pligt til at underrette andre, herunder ansvarlige for kliniske forsøg og lægemiddelmyndigheder i de andre EU- eller EØS-lande, om oplysninger indberettet efter stk. 1, nr. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Opstår der under forsøget afvigelser fra den godkendte forsøgsprotokol, kan Lægemiddelstyrelsen over for sponsor og investigator kræve forsøget ændret eller midlertidigt standset, eller styrelsen kan forbyde forsøget. Stk. 2. Sundheds- og ældreministeren kan fastsætte nærmere regler om betingelserne for Lægemiddelstyrelsens korrigerende foranstaltninger efter stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Lægemidler til kliniske forsøg med dyr skal overholde gældende standarder for god fremstillingspraksis fastsat i medfør af lægemiddelloven. Stk. 2. Lægemiddelstyrelsen fastsætter nærmere regler om krav til kvalitet og sikkerhed ved forsøgslægemidler, herunder til deres fremstilling, og til kontrollen heraf.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Sundheds- og ældreministeren kan fastsætte nærmere regler om formkrav til ansøgninger og underretninger efter dette kapitel, herunder at ansøgning eller underretning skal ske elektronisk.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Lægemiddelstyrelsen kan inden, under og efter gennemførelsen af et klinisk forsøg med lægemidler på dyr, herunder som led i behandling af en ansøgning om markedsføringstilladelse og som opfølgning på udstedelse af en markedsføringstilladelse, kontrollere enhver virksomhed m.v., der udfører eller har udført et klinisk forsøg. Styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrollen. Stk. 2. Lægemiddelstyrelsen kan på baggrund af en anmodning fra en kompetent myndighed i et andet EU- eller EØS-land om bistand til kontrol af et klinisk forsøg kontrollere enhver virksomhed m.v., der udfører eller har udført et klinisk forsøg med lægemidler. Styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrollen. Stk. 3. Som led i Lægemiddelstyrelsens kontrol har styrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til virksomheder, praksis og andre steder, der er en del af forsøgets gennemførelse. Stk. 4. Lægemiddelstyrelsens adgang til kontrol efter stk. 1-3 omfatter også styrelsens overholdelse af krav til forsøgslægemidler efter § 29, stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Sponsor kan senest 30 dage efter modtagelse af en afgørelse fra Lægemiddelstyrelsen eller den videnskabsetiske lægemiddelkomité indbringe afgørelsen for Sundheds- og Ældreministeriet, for så vidt angår retlige forhold.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Sundheds- og ældreministeren kan fastsætte regler om opkrævning og betaling af gebyrer fra sponsor til dækning af Lægemiddelstyrelsens og de videnskabsetiske lægemiddelkomiteers virksomhed efter denne lov og regler udstedt i medfør af loven eller forordninger udstedt af Den Europæiske Union.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Sponsor eller, hvis denne ikke har værneting i Danmark, investigator skal betale en godtgørelse på 1.350 kr. til personer, som har deltaget i et projekt iværksat i strid med artikel 4 eller artikel 28-35 i forordningen. Stk. 2. Godtgørelsens størrelse reguleres årligt pr. 1. januar med 2,0 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 50 delelige kronebeløb. Reguleringen sker på grundlag af de gældende beløb før afrunding på reguleringstidspunktet. Stk. 3. Godtgørelse efter stk. 1 fastsættes på grundlag af de beløb, der var gældende på det tidspunkt, hvor forsøgspersonen deltog i det kliniske forsøg. Stk. 4. En videnskabsetisk lægemiddelkomité, som bliver opmærksom på, at en forsøgsperson kan have et krav på godtgørelse efter stk. 1, kan påbyde sponsor, sponsors repræsentant eller, hvis denne ikke har værneting i Danmark, investigator at informere de berørte personer herom. Komiteen kan stille krav om form og indhold af informationen. Komiteen kan endvidere sætte en frist for udsendelse af informationen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Medmindre strengere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) iværksætter et klinisk forsøg med lægemidler i strid med artikel 4 eller artikel 15 i forordningen eller § 22 i denne lov, 2) undlader at efterkomme underretningspligten i medfør af artikel 12, artikel 36, stk. 1, 2 og 3, artikel 37, stk. 1-3, 5 og 6, artikel 38, stk. 1, artikel 52, stk. 1, artikel 53, stk. 1 og 2, eller artikel 54 i forordningen eller § 27, stk. 1, i denne lov, 3) undlader at efterkomme sikkerhedsindberetninger i medfør af artikel 42, stk. 1, artikel 43, stk. 1, eller artikel 46 i forordningen, 4) ikke overholder artikel 47 eller artikel 48 i forordningen, 5) overtræder artikel 63 eller artikel 65 i forordningen, 6) undlader at efterkomme et påbud i medfør af artikel 77, stk. 1, i forordningen, 7) undlader at efterkomme et påbud eller en oplysningspligt i medfør af § 19, stk. 1, 2. pkt., og stk. 2, 2. pkt., § 20, stk. 2, § 21, § 31, stk. 1, 2. pkt., og stk. 2, 2. pkt., eller § 34, stk. 4, eller 8) nægter repræsentanter for tilsynsmyndigheden adgang i medfør af § 20, stk. 1, eller § 31, stk. 3.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Sundheds- og ældreministeren fastsætter tidspunktet for lovens ikrafttræden. Ministeren kan herunder bestemme, at forskellige dele af loven træder i kraft på forskellige tidspunkter, jf. dog stk. 2. Stk. 2. § 37, nr. 1, 6-10, 13, 14 og 16, § 38, nr. 1 og 2, og § 40 træder i kraft den 1. juli 2016. Stk. 3. Loven finder i indtil 3 år efter lovens ikrafttræden ikke anvendelse på ansøgninger, som er anmeldt før lovens ikrafttræden, eller på ansøgninger, som i indtil 1 år efter lovens ikrafttræden anmeldes efter de hidtil gældende regler, jf. forordningens artikel 98. For sådanne ansøgninger finder de hidtil gældende regler anvendelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:4a",
      "chapter": "13",
      "section": "4a",
      "content": "§ 4 a. Et klinisk forsøg må kun gennemføres på en forsøgsperson, der er fyldt 15 år, men endnu ikke er myndig, såfremt forsøgspersonen og forældremyndighedens indehaver giver samtykke hertil, jf. § 4, stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:42",
      "chapter": "14",
      "section": "42",
      "content": "§ 42. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.",
      "valid_from": "2016-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
