{
  "id": "2016:463",
  "type": "statute",
  "title": "Bekendtgørelse om beskyttelse mod risici ved eksponering for elektromagnetiske felter i forbindelse med offshore olie- og gasaktiviteter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-05-25",
  "url": "https://www.retsinformation.dk/eli/lta/2016/463/xml",
  "description": "Retsinformation source. DocumentId=BE006821; AccessionNumber=B20160046305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 16, og hvor ansatte eksponeres for eller kan blive eksponeret for elektromagnetiske felter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse medfører sikkerheds- og sundhedsmæssige risici. Stk. 3. Bekendtgørelsen omfatter ikke de risici, der måtte opstå som følge af kontakt med spændingsførende ledere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Elektromagnetiske felter: statiske elektriske, statiske magnetiske og tidsvarierende elektriske, magnetiske og elektromagnetiske felter med frekvenser op til 300 GHz. 2) Direkte biofysiske virkninger: virkninger for det menneskelige legeme, som er direkte forårsaget af dets tilstedeværelse i et elektromagnetisk felt, herunder: a) termiske virkninger, f.eks. opvarmning af væv gennem energiabsorption fra elektromagnetiske felter i vævet, b) ikke-termiske virkninger, f.eks. stimulering af muskler, nerver eller sanseorganer, der kan indvirke negativt på de eksponerede ansattes psykiske og fysiske sundhed, og c) strøm i lemmer fx arme og ben. 3) Indirekte virkninger: virkninger forårsaget af en genstands tilstedeværelse i et elektromagnetisk felt, som kan medføre en sikkerheds- eller sundhedsfare, f.eks.: a) interferens med elektromedicinske apparater og udstyr herunder pacemakere og andre implantater eller andet kropsbåret medicinsk udstyr, b) projektilrisiko ved ferromagnetiske genstande i statiske magnetfelter, c) initiering af elektro-eksplosive anordninger (detonatorer), d) brande og eksplosioner som følge af antænding af brandfarlige materialer ved gnister forårsaget af inducerede felter, kontaktstrøm eller gnistudladninger, og e) kontaktstrøm, der er strøm, der forekommer, når en person kommer i kontakt med en genstand i et elektromagnetisk felt, 4) Eksponeringsgrænseværdier: værdier fastsat ud fra biofysiske og biologiske overvejelser, særlig på grundlag af videnskabeligt veletablerede kortsigtede og akutte direkte virkninger, dvs. termiske virkninger og elektrisk stimulering af væv. 5) Eksponeringsgrænseværdier for sundhedsmæssige virkninger: de eksponeringsgrænseværdier, over hvilke de ansatte kan blive udsat for sundhedsskadelige virkninger som f.eks. termisk opvarmning eller stimulering af nerve- og muskelvæv. 6) Eksponeringsgrænseværdier for sensoriske virkninger: de eksponeringsgrænseværdier, over hvilke de ansatte kan blive udsat for forbigående sanseforstyrrelser og mindre ændringer i hjernefunktionerne. 7) Aktionsniveauer (AL'er): operationelle niveauer, der er fastsat for at gøre det lettere at påvise, at de relevante eksponeringsgrænseværdier er overholdt, eller i givet fald at træffe de relevante beskyttelses- eller forebyggelsesforanstaltninger, der er fastsat i denne bekendtgørelse. Stk. 2. Ved høje og lave aktionsniveauer (AL'er) forstås følgende: 1) I forbindelse med elektriske felter forstås der ved lave aktionsnivaeuer (lave AL'er) og høje aktionsniveauer (høje AL'er) de niveauer, som vedrører de særlige beskyttelses- og forebyggelsesforanstaltninger, der er fastsat i denne bekendtgørelse. 2) I forbindelse med magnetfelter forstås der ved lave aktionsniveauer (lave AL'er) de niveauer, som vedrører eksponeringsgrænseværdier for sensoriske virkninger, og høje aktionsværier (høje AL'er) de niveauer, som vedrører eksponeringsgrænseværdier for sundhedsmæssige virkninger. Stk. 3. Bilag 1 indeholder tekniske definitioner, som anvendes i bilag 2 og 3."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Offshore olie- og gasaktiviteter m.v. skal planlægges, tilrettelægges og udføres således, at risici som følge af eksponering for elektromagnetiske felter fjernes eller nedbringes til et niveau, der er så lavt, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis det vurderes, at den ansatte kan udsættes for sikkerheds- og sundhedsmæssige risici som følge af eksponering for elektromagnetiske felter, skal risikovurderingen, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., tillige indeholde en vurdering af disse risici. Stk. 2. Ved vurderingen af eksponeringen for elektromagnetiske felter kan henholdsvis operatøren og ejeren tage hensyn til de emissionsniveauer og andre relevante sundheds- og sikkerhedsrelaterede data, som fabrikanten eller distributøren har oplyst for udstyret i overensstemmelse med relevant EU-lovgivning, hvis der er relevant i forhold til eksponeringsbetingelserne ved aktiviteten."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Henholdsvis operatøren og ejeren skal sikre, at der udføres målinger eller beregninger af de ansattes eksponering for elektromagnetiske felter i det omfang, det er nødvendigt for at klarlægge, om der er en sikkerheds- og sundhedsmæssig risiko ved eksponeringen. Stk. 2. Hvis henholdsvis operatøren og ejeren ikke selv råder over den nødvendige sagkundskab til at foretage målinger eller beregninger, skal der indhentes ekstern sagkyndig bistand. Stk. 3. Vurdering, måling og beregning af elektromagnetiske felter skal planlægges omhyggeligt og om nødvendigt gennemføres med passende mellemrum. Stk. 4. Ved bedømmelsen af måle- og beregningsresultaterne skal der tages hensyn til måleusikkerhed efter relevant god praksis. Stk. 5. Resultatet af vurderingen eller målingen opbevares i en passende form, så oplysningerne senere kan anvendes."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved gennemførelse af risikovurderingen i henhold til § 4 og 5 skal henholdsvis operatøren og ejeren være særlig opmærksom på: 1) emissionsværdier og andre relevante sundheds og sikkerhedsrelaterede data, som fabrikanten eller distributøren har oplyst for udstyret, 2) eksponeringsgrænseværdier for sundhedsmæssige virkninger, eksponeringsgrænseværdier for sensoriske virkninger og aktionsniveauer, jf. kapitel 3 og bilag 2 og 3, 3) eksponeringens frekvens, niveau, varighed og type, herunder fordelingen over den ansattes krop og på arbejdspladsen, 4) enhver direkte biofysisk virkning, 5) enhver virkning på særligt udsatte ansattes sundhed og sikkerhed, navnlig ansatte med aktivt eller passivt, implanteret medicinsk udstyr som f.eks. pacemakere, ansatte med kropsbåret medicinsk udstyr, som f.eks. insulinpumper, og gravide ansatte, 6) enhver indirekte virkning, 7) muligheden for i stedet at anvende erstatningsudstyr, som er udformet med henblik på at begrænse eksponering for elektromagnetiske felter, 8) relevante oplysninger, der er indsamlet i forbindelse med helbredsovervågningen, jf. kapitel 5, 9) flere eksponeringskilder, og 10) samtidig eksponering for felter med flere frekvenser."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Henholdsvis operatøren og ejeren skal offentliggøre eller videregive risikovurderingen vedrørende elektromagnetiske felter ved anmodning herom. Stk. 2. Offentliggørelse eller videregivelse må ikke være i strid med persondataloven eller i strid med straffelovens eller forvaltningslovens regler om tavshedspligt. Offentliggørelse eller videregivelse kan afslås, hvis det vurderes, at det vil skade beskyttelsen af den ansatte eller henholdsvis operatøren og ejerens forretningsmæssige interesser, herunder interesser i forbindelse med intellektuel ejendomsret."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ingen må udsættes for en eksponering for elektromagnetiske felter, der overskrider de eksponeringsgrænseværdier for sundhedsmæssige virkninger og de eksponeringsgrænseværdier for sensoriske virkninger, der er fastsat i: 1) bilag 2 for så vidt angår de ikke-termiske virkninger, og 2) bilag 3 for så vidt angår de termiske virkninger. Stk. 2. Overholdelsen af eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger skal påvises ved brug af de relevante procedurer for vurdering af eksponeringen, jf. kapitel 2. Stk. 3. Overskrider de ansattes eksponering for elektromagnetiske felter eksponeringsgrænseværdierne, skal henholdsvis operatøren og ejeren straks træffe foranstaltninger i overensstemmelse med § 17."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdier for sensoriske virkninger kan anses for overholdt, når det påvises, at de relevante aktionsniveauer i bilag 2 og 3 ikke overskrides. Stk. 2. Overskrider eksponeringen aktionsniveauerne, skal henholdsvis operatøren og ejeren handle i overensstemmelse med § 14, medmindre den risikovurdering, der foretages i overensstemmelse med kapitel 2, påviser, at de relevante eksponeringsgrænseværdier ikke overskrides, og at sikkerhedsrisici kan udelukkes."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset § 9 kan de ansattes eksponering dog overskride lave AL'er for elektriske felter, jf. bilag 2, tabel B1, når dette er begrundet af arbejdets særlige karakter, herunder forholdene hvorunder arbejdet udføres, forudsat at enten eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3 ikke overskrides, eller 1) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 ikke overskrides, 2) meget store gnistudladninger og kontaktstrøm, jf. bilag 2, tabel B3 undgås gennem særlige beskyttelsesforanstaltninger, jf. § 15, og 3) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uanset § 9 kan de ansattes eksponering dog overskride lave AL'er for magnetiske felter, jf. bilag 2, tabel B2, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdet udføres, herunder i hoved og torso, i løbet af arbejdsdagen, forudsat at enten eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3 ikke overskrides, eller 1) at overskridelsen af eksponeringsgrænseværdierne for sensoriske virkninger kun er midlertidig, 2) at eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 ikke, overskrides 3) at der træffes foranstaltninger i overensstemmelse med § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 1, og 4) at de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset kravene i §§ 9-11 kan de ansattes eksponering dog overskride følgende: 1) Eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A1 under arbejdet, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdets udføres, forudsat at: a) de kun overskrides midlertidigt, b) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A1 ikke overskrides, c) der er truffet særlige beskyttelsesforanstaltninger i henhold til § 16, d) der træffes foranstaltninger i overensstemmelse med § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 2, og e) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6. 2) Eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3, og bilag 3, tabel A2 under arbejdet, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdet udføres, forudsat at: a) de kun overskrides midlertidigt, b) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 og bilag 3, tabel A1 og tabel A3 ikke overskrides, c) der træffes foranstaltninger i henhold til § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 1, og d) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Henholdsvis operatøren og ejeren skal sikre, at risici som følge af eksponering for elektromagnetiske felter fjernes eller nedbringes til et niveau, der er så lavt, som det er rimeligt praktisk muligt, efter de generelle forebyggelsesprincipper i bilag 1 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v. Der skal i den forbindelse tages hensyn til den teknologiske udvikling og mulighederne for at mindske de elektromagnetiske felter."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Så snart de relevante aktionsniveauer i §§ 9-11 samt bilag 2 og 3 overskrides, skal henholdsvis operatøren og ejeren gennemføre tekniske eller organisatoriske foranstaltninger til at forebygge eksponering, der overskrider eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger, medmindre risikovurderingen efter § 4 påviser, at de relevante eksponeringsgrænseværdier ikke overskrides, og at sikkerhedsrisici kan udelukkes. Stk. 2. Ved vurdering af foranstaltningerne efter stk. 1 skal der navnlig tages hensyn til: 1) andre arbejdsmetoder, der medfører mindre eksponering for elektromagnetiske felter, 2) valg af arbejdsudstyr, der udsender mindre intensive elektromagnetiske felter, under hensyn til det arbejde, der skal udføres, 3) tekniske foranstaltninger, som tager sigte på at reducere emissionen af elektromagnetiske felter, herunder i givet fald ved brug af tvangsafbrydere, afskærmning eller lignende mekanismer til sundhedsbeskyttelse, 4) passende afgrænsnings- og adgangsforanstaltninger såsom signaler, mærker, afmærkninger på gulvet, afspærringer for at begrænse eller kontrollere adgangen, 5) foranstaltninger og procedurer til forebyggelse af risici for gnistudladninger og kontaktstrøm ved hjælp af tekniske midler gennem oplæring af ansatte i tilfælde af eksponering for elektriske felter, 6) passende planer for vedligeholdelse af arbejdsudstyr, arbejdspladser og betjeningspladser, 7) arbejdspladsernes og betjeningspladsernes udformning og indretning, 8) begrænsning af eksponeringens varighed og intensitet, og 9) tilgængeligheden af egnede personlige værnemidler. Stk. 3. På grundlag af risikovurderingen i kapitel 2 skal henholdsvis operatøren og ejeren udarbejde og gennemføre en handlingsplan, som skal omfatte tekniske og organisatoriske foranstaltninger til at forebygge enhver risiko for særligt udsatte ansatte og eventuelle risici på grund af indirekte virkninger som omhandlet i kapitel 2. Stk. 4. Henholdsvis operatøren og ejeren skal i nødvendigt omfang tilpasse foranstaltningerne efter stk. 1 og 2 i forhold til særligt udsatte ansatte. Dette gælder navnlig, hvor ansatte har meddelt, at de bærer aktivt eller passivt, implanteret medicinsk udstyr såsom pacemakere eller anvender kropsbåret medicinsk udstyr, f.eks. insulinpumper, eller i forbindelse med gravide ansatte, som har oplyst deres arbejdsgiver om deres tilstand."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Finder § 10 anvendelse, træffes der særlige beskyttelsesforanstaltninger, såsom oplæring af de ansatte i overensstemmelse med § 19 og anvendelse af tekniske foranstaltninger og personlige værnemidler, f.eks. jording af arbejdsobjekter, potentialudjævning via de ansattes forbindelse til arbejdsobjekter og anvendelse af personlige værnemidler som fx sko med isoleringsevne, handsker og beskyttelsesbeklædning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Finder § 12, anvendelse, skal der træffes særlige beskyttelsesforanstaltninger, f.eks. til kontrol af bevægelser."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansatte må ikke udsættes for en eksponering, der overskrider eksponeringsgrænseværdierne for sensoriske virkninger og eksponeringsgrænseværdierne for sundhedsmæssige virkninger, medmindre de relevante betingelser i §§ 9-12 er opfyldt. Stk. 2. Såfremt eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger overskrides på trods af de foranstaltninger, som henholdsvis operatøren og ejeren har truffet for at efterkomme kravene i denne bekendtgørelse, skal henholdsvis operatøren og ejeren straks tage skridt til at bringe eksponeringen ned under eksponeringsgrænseværdierne. Stk. 3. Henholdsvis operatøren og ejeren skal identificere og registrere årsagerne til, at eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger er blevet overskredet, og tilpasse beskyttelses- og forebyggelsesforanstaltningerne herefter for at undgå, at de overskrides igen. Stk. 4. De ændrede beskyttelses- og forebyggelsesforanstaltninger skal fremgå af ledelsessystemet for sikkerhed og sundhed, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., så oplysningerne herom senere kan konsulteres."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Finder §§ 9-12 anvendelse og indberetter den ansatte forbigående symptomer, skal henholdsvis operatøren og ejeren om nødvendigt ajourføre risikovurderingen og forebyggelsesforanstaltningerne. Forbigående symptomer kan omfatte: 1) sensoriske opfattelser og virkninger i funktionen af centralnervesystemet i hovedet fremkaldt af tidsvarierende magnetfelter, og 2) statiske magnetfelters virkninger som f.eks. svimmelhed og kvalme."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. De dele af anlægget, hvor der er risiko for, at de ansatte eksponeres for elektromagnetiske felter, der overskrider aktionsniveauerne skal markeres med advarselsskilte i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter m.v. De pågældende steder skal afgrænses og adgangen hertil begrænses alt efter, hvad der er relevant. Stk. 2. Er adgangen til arbejdsområder omfattet af stk. 1 begrænset på passende måde af andre årsager, og er de ansatte informeret om de risici, der forårsages af elektromagnetiske felter, kræves der ikke skiltning eller adgangsbegrænsninger, der er specifikke for elektromagnetiske felter."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal sikre, at ansatte, der kan blive udsat for fare for sikkerhed og sundhed ved arbejde med eller anden eksponering for elektromagnetiske felter i forbindelse med arbejdet, før og under beskæftigelsen instrueres i og om nødvendigt oplæres i, hvorledes arbejdet skal udføres på en måde, så de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsgiveren skal sikre, at den ansatte gøres bekendt med og instrueres om de risici, som følger af eksponering for elektromagnetiske felter. Ved information og instruktion af den ansatte skal der navnlig tages hensyn til følgende: 1) De foranstaltninger, der træffes i henhold til denne bekendtgørelse for at fjerne risikoen for elektromagnetiske felter eller nedbringe risikoen så meget, som det er rimeligt praktisk muligt. 2) Værdierne og begreberne i forbindelse med eksponeringsgrænseværdier og aktionsniveauer, de dermed forbundne mulige risici og de forebyggelsesforanstaltninger, der træffes. 3) De mulige indirekte virkninger af eksponeringen. 4) Resultatet af den risikovurdering, måling eller beregning af niveauet for eksponering for elektromagnetiske felter, der foretages i overensstemmelse med kapitel 2. 5) Hvordan sundhedsskadelige virkninger af eksponering kan opdages og indberettes. 6) Muligheden for forbigående symptomer og sanseoplevelser i forbindelse med virkninger i centralnervesystemet eller det perifere nervesystem. 7) Under hvilke betingelser den ansatte har ret til arbejdsmedicinske undersøgelser og formålet hermed. 8) Sikker arbejdspraksis- og metode, der kan minimere udsættelsen for elektromagnetiske felter mest muligt. 9) Ansatte, der er udsat for særlig risiko, jf. § 6, stk. 1, nr. 5, og § 14, stk. 3 og 4."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Når risikovurderingen i henhold til kapitel 2 viser, at der er fare for den ansattes helbred, skal der gives den pågældende adgang til en arbejdsmedicinsk undersøgelse, hvis: 1) påvirkningen er af en sådan art, at en identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, og 3) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige Stk. 4. Eventuelle udgifter i forbindelse med den arbejdsmedicinske undersøgelse efter stk. 1 afholdes af arbejdsgiveren. Arbejdsgiveren skal sikre, at undersøgelsen kan foregå uden tab af indtægt for den ansatte og så vidt muligt i arbejdstiden."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 21, stk. 3, indsender resultaterne heraf til Arbejdstilsynet i anonymiseret form og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til arbejdsgiveren eller henholdsvis operatøren og ejeren. Stk. 2. Arbejdstilsynet gør henholdsvis operatøren og ejeren bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til nye foranstaltninger, herunder ajourføring af risikovurderingen, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse. Stk. 3. Undersøgelsesresultater for en ansat og optegnelser, der ligger til grund herfor, skal af den, der forestår undersøgelserne, opbevares i mindst 40 år efter, at den ansattes arbejde er ophørt. Opbevaring og eventuel videregivelse af materialet skal i øvrigt ske efter retningslinjer fra Arbejdstilsynet. I retningslinjerne kan der fastsættes en kortere opbevaringstid. Stk. 4. Den ansatte har efter anmodning adgang til det materiale, der er nævnt i stk. 3"
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt fuldt forsvarligt og i det omfang det er foreneligt med direktiv 2013/35/EU af 26. juni 2013 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes eksponering for risici på grund af fysiske agenser (elektromagnetiske felter)."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter offshoresikkerhedslovens § 67."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 4-6 og 8-22, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 4-19, § 21, stk. 1, 3 og 4 og § 22, stk. 1 og 3 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter som defineret i offshoresikkerhedslovens § 3, stk. 1, nr. 16, og hvor ansatte eksponeres for eller kan blive eksponeret for elektromagnetiske felter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse medfører sikkerheds- og sundhedsmæssige risici. Stk. 3. Bekendtgørelsen omfatter ikke de risici, der måtte opstå som følge af kontakt med spændingsførende ledere.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Elektromagnetiske felter: statiske elektriske, statiske magnetiske og tidsvarierende elektriske, magnetiske og elektromagnetiske felter med frekvenser op til 300 GHz. 2) Direkte biofysiske virkninger: virkninger for det menneskelige legeme, som er direkte forårsaget af dets tilstedeværelse i et elektromagnetisk felt, herunder: a) termiske virkninger, f.eks. opvarmning af væv gennem energiabsorption fra elektromagnetiske felter i vævet, b) ikke-termiske virkninger, f.eks. stimulering af muskler, nerver eller sanseorganer, der kan indvirke negativt på de eksponerede ansattes psykiske og fysiske sundhed, og c) strøm i lemmer fx arme og ben. 3) Indirekte virkninger: virkninger forårsaget af en genstands tilstedeværelse i et elektromagnetisk felt, som kan medføre en sikkerheds- eller sundhedsfare, f.eks.: a) interferens med elektromedicinske apparater og udstyr herunder pacemakere og andre implantater eller andet kropsbåret medicinsk udstyr, b) projektilrisiko ved ferromagnetiske genstande i statiske magnetfelter, c) initiering af elektro-eksplosive anordninger (detonatorer), d) brande og eksplosioner som følge af antænding af brandfarlige materialer ved gnister forårsaget af inducerede felter, kontaktstrøm eller gnistudladninger, og e) kontaktstrøm, der er strøm, der forekommer, når en person kommer i kontakt med en genstand i et elektromagnetisk felt, 4) Eksponeringsgrænseværdier: værdier fastsat ud fra biofysiske og biologiske overvejelser, særlig på grundlag af videnskabeligt veletablerede kortsigtede og akutte direkte virkninger, dvs. termiske virkninger og elektrisk stimulering af væv. 5) Eksponeringsgrænseværdier for sundhedsmæssige virkninger: de eksponeringsgrænseværdier, over hvilke de ansatte kan blive udsat for sundhedsskadelige virkninger som f.eks. termisk opvarmning eller stimulering af nerve- og muskelvæv. 6) Eksponeringsgrænseværdier for sensoriske virkninger: de eksponeringsgrænseværdier, over hvilke de ansatte kan blive udsat for forbigående sanseforstyrrelser og mindre ændringer i hjernefunktionerne. 7) Aktionsniveauer (AL'er): operationelle niveauer, der er fastsat for at gøre det lettere at påvise, at de relevante eksponeringsgrænseværdier er overholdt, eller i givet fald at træffe de relevante beskyttelses- eller forebyggelsesforanstaltninger, der er fastsat i denne bekendtgørelse. Stk. 2. Ved høje og lave aktionsniveauer (AL'er) forstås følgende: 1) I forbindelse med elektriske felter forstås der ved lave aktionsnivaeuer (lave AL'er) og høje aktionsniveauer (høje AL'er) de niveauer, som vedrører de særlige beskyttelses- og forebyggelsesforanstaltninger, der er fastsat i denne bekendtgørelse. 2) I forbindelse med magnetfelter forstås der ved lave aktionsniveauer (lave AL'er) de niveauer, som vedrører eksponeringsgrænseværdier for sensoriske virkninger, og høje aktionsværier (høje AL'er) de niveauer, som vedrører eksponeringsgrænseværdier for sundhedsmæssige virkninger. Stk. 3. Bilag 1 indeholder tekniske definitioner, som anvendes i bilag 2 og 3.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Offshore olie- og gasaktiviteter m.v. skal planlægges, tilrettelægges og udføres således, at risici som følge af eksponering for elektromagnetiske felter fjernes eller nedbringes til et niveau, der er så lavt, som det er rimeligt praktisk muligt.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis det vurderes, at den ansatte kan udsættes for sikkerheds- og sundhedsmæssige risici som følge af eksponering for elektromagnetiske felter, skal risikovurderingen, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., tillige indeholde en vurdering af disse risici. Stk. 2. Ved vurderingen af eksponeringen for elektromagnetiske felter kan henholdsvis operatøren og ejeren tage hensyn til de emissionsniveauer og andre relevante sundheds- og sikkerhedsrelaterede data, som fabrikanten eller distributøren har oplyst for udstyret i overensstemmelse med relevant EU-lovgivning, hvis der er relevant i forhold til eksponeringsbetingelserne ved aktiviteten.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Henholdsvis operatøren og ejeren skal sikre, at der udføres målinger eller beregninger af de ansattes eksponering for elektromagnetiske felter i det omfang, det er nødvendigt for at klarlægge, om der er en sikkerheds- og sundhedsmæssig risiko ved eksponeringen. Stk. 2. Hvis henholdsvis operatøren og ejeren ikke selv råder over den nødvendige sagkundskab til at foretage målinger eller beregninger, skal der indhentes ekstern sagkyndig bistand. Stk. 3. Vurdering, måling og beregning af elektromagnetiske felter skal planlægges omhyggeligt og om nødvendigt gennemføres med passende mellemrum. Stk. 4. Ved bedømmelsen af måle- og beregningsresultaterne skal der tages hensyn til måleusikkerhed efter relevant god praksis. Stk. 5. Resultatet af vurderingen eller målingen opbevares i en passende form, så oplysningerne senere kan anvendes.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved gennemførelse af risikovurderingen i henhold til § 4 og 5 skal henholdsvis operatøren og ejeren være særlig opmærksom på: 1) emissionsværdier og andre relevante sundheds og sikkerhedsrelaterede data, som fabrikanten eller distributøren har oplyst for udstyret, 2) eksponeringsgrænseværdier for sundhedsmæssige virkninger, eksponeringsgrænseværdier for sensoriske virkninger og aktionsniveauer, jf. kapitel 3 og bilag 2 og 3, 3) eksponeringens frekvens, niveau, varighed og type, herunder fordelingen over den ansattes krop og på arbejdspladsen, 4) enhver direkte biofysisk virkning, 5) enhver virkning på særligt udsatte ansattes sundhed og sikkerhed, navnlig ansatte med aktivt eller passivt, implanteret medicinsk udstyr som f.eks. pacemakere, ansatte med kropsbåret medicinsk udstyr, som f.eks. insulinpumper, og gravide ansatte, 6) enhver indirekte virkning, 7) muligheden for i stedet at anvende erstatningsudstyr, som er udformet med henblik på at begrænse eksponering for elektromagnetiske felter, 8) relevante oplysninger, der er indsamlet i forbindelse med helbredsovervågningen, jf. kapitel 5, 9) flere eksponeringskilder, og 10) samtidig eksponering for felter med flere frekvenser.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Henholdsvis operatøren og ejeren skal offentliggøre eller videregive risikovurderingen vedrørende elektromagnetiske felter ved anmodning herom. Stk. 2. Offentliggørelse eller videregivelse må ikke være i strid med persondataloven eller i strid med straffelovens eller forvaltningslovens regler om tavshedspligt. Offentliggørelse eller videregivelse kan afslås, hvis det vurderes, at det vil skade beskyttelsen af den ansatte eller henholdsvis operatøren og ejerens forretningsmæssige interesser, herunder interesser i forbindelse med intellektuel ejendomsret.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ingen må udsættes for en eksponering for elektromagnetiske felter, der overskrider de eksponeringsgrænseværdier for sundhedsmæssige virkninger og de eksponeringsgrænseværdier for sensoriske virkninger, der er fastsat i: 1) bilag 2 for så vidt angår de ikke-termiske virkninger, og 2) bilag 3 for så vidt angår de termiske virkninger. Stk. 2. Overholdelsen af eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger skal påvises ved brug af de relevante procedurer for vurdering af eksponeringen, jf. kapitel 2. Stk. 3. Overskrider de ansattes eksponering for elektromagnetiske felter eksponeringsgrænseværdierne, skal henholdsvis operatøren og ejeren straks træffe foranstaltninger i overensstemmelse med § 17.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdier for sensoriske virkninger kan anses for overholdt, når det påvises, at de relevante aktionsniveauer i bilag 2 og 3 ikke overskrides. Stk. 2. Overskrider eksponeringen aktionsniveauerne, skal henholdsvis operatøren og ejeren handle i overensstemmelse med § 14, medmindre den risikovurdering, der foretages i overensstemmelse med kapitel 2, påviser, at de relevante eksponeringsgrænseværdier ikke overskrides, og at sikkerhedsrisici kan udelukkes.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset § 9 kan de ansattes eksponering dog overskride lave AL'er for elektriske felter, jf. bilag 2, tabel B1, når dette er begrundet af arbejdets særlige karakter, herunder forholdene hvorunder arbejdet udføres, forudsat at enten eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3 ikke overskrides, eller 1) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 ikke overskrides, 2) meget store gnistudladninger og kontaktstrøm, jf. bilag 2, tabel B3 undgås gennem særlige beskyttelsesforanstaltninger, jf. § 15, og 3) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uanset § 9 kan de ansattes eksponering dog overskride lave AL'er for magnetiske felter, jf. bilag 2, tabel B2, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdet udføres, herunder i hoved og torso, i løbet af arbejdsdagen, forudsat at enten eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3 ikke overskrides, eller 1) at overskridelsen af eksponeringsgrænseværdierne for sensoriske virkninger kun er midlertidig, 2) at eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 ikke, overskrides 3) at der træffes foranstaltninger i overensstemmelse med § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 1, og 4) at de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset kravene i §§ 9-11 kan de ansattes eksponering dog overskride følgende: 1) Eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A1 under arbejdet, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdets udføres, forudsat at: a) de kun overskrides midlertidigt, b) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A1 ikke overskrides, c) der er truffet særlige beskyttelsesforanstaltninger i henhold til § 16, d) der træffes foranstaltninger i overensstemmelse med § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 2, og e) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6. 2) Eksponeringsgrænseværdierne for sensoriske virkninger, jf. bilag 2, tabel A3, og bilag 3, tabel A2 under arbejdet, når dette er begrundet af arbejdets særlige karakter herunder forholdende, hvorunder arbejdet udføres, forudsat at: a) de kun overskrides midlertidigt, b) eksponeringsgrænseværdierne for sundhedsmæssige virkninger, jf. bilag 2, tabel A2 og bilag 3, tabel A1 og tabel A3 ikke overskrides, c) der træffes foranstaltninger i henhold til § 18, i tilfælde af forbigående symptomer i henhold til § 18, nr. 1, og d) de ansatte er blevet informeret om de situationer, der er omhandlet i § 20, stk. 2, nr. 6.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Henholdsvis operatøren og ejeren skal sikre, at risici som følge af eksponering for elektromagnetiske felter fjernes eller nedbringes til et niveau, der er så lavt, som det er rimeligt praktisk muligt, efter de generelle forebyggelsesprincipper i bilag 1 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v. Der skal i den forbindelse tages hensyn til den teknologiske udvikling og mulighederne for at mindske de elektromagnetiske felter.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Så snart de relevante aktionsniveauer i §§ 9-11 samt bilag 2 og 3 overskrides, skal henholdsvis operatøren og ejeren gennemføre tekniske eller organisatoriske foranstaltninger til at forebygge eksponering, der overskrider eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger, medmindre risikovurderingen efter § 4 påviser, at de relevante eksponeringsgrænseværdier ikke overskrides, og at sikkerhedsrisici kan udelukkes. Stk. 2. Ved vurdering af foranstaltningerne efter stk. 1 skal der navnlig tages hensyn til: 1) andre arbejdsmetoder, der medfører mindre eksponering for elektromagnetiske felter, 2) valg af arbejdsudstyr, der udsender mindre intensive elektromagnetiske felter, under hensyn til det arbejde, der skal udføres, 3) tekniske foranstaltninger, som tager sigte på at reducere emissionen af elektromagnetiske felter, herunder i givet fald ved brug af tvangsafbrydere, afskærmning eller lignende mekanismer til sundhedsbeskyttelse, 4) passende afgrænsnings- og adgangsforanstaltninger såsom signaler, mærker, afmærkninger på gulvet, afspærringer for at begrænse eller kontrollere adgangen, 5) foranstaltninger og procedurer til forebyggelse af risici for gnistudladninger og kontaktstrøm ved hjælp af tekniske midler gennem oplæring af ansatte i tilfælde af eksponering for elektriske felter, 6) passende planer for vedligeholdelse af arbejdsudstyr, arbejdspladser og betjeningspladser, 7) arbejdspladsernes og betjeningspladsernes udformning og indretning, 8) begrænsning af eksponeringens varighed og intensitet, og 9) tilgængeligheden af egnede personlige værnemidler. Stk. 3. På grundlag af risikovurderingen i kapitel 2 skal henholdsvis operatøren og ejeren udarbejde og gennemføre en handlingsplan, som skal omfatte tekniske og organisatoriske foranstaltninger til at forebygge enhver risiko for særligt udsatte ansatte og eventuelle risici på grund af indirekte virkninger som omhandlet i kapitel 2. Stk. 4. Henholdsvis operatøren og ejeren skal i nødvendigt omfang tilpasse foranstaltningerne efter stk. 1 og 2 i forhold til særligt udsatte ansatte. Dette gælder navnlig, hvor ansatte har meddelt, at de bærer aktivt eller passivt, implanteret medicinsk udstyr såsom pacemakere eller anvender kropsbåret medicinsk udstyr, f.eks. insulinpumper, eller i forbindelse med gravide ansatte, som har oplyst deres arbejdsgiver om deres tilstand.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Finder § 10 anvendelse, træffes der særlige beskyttelsesforanstaltninger, såsom oplæring af de ansatte i overensstemmelse med § 19 og anvendelse af tekniske foranstaltninger og personlige værnemidler, f.eks. jording af arbejdsobjekter, potentialudjævning via de ansattes forbindelse til arbejdsobjekter og anvendelse af personlige værnemidler som fx sko med isoleringsevne, handsker og beskyttelsesbeklædning.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Finder § 12, anvendelse, skal der træffes særlige beskyttelsesforanstaltninger, f.eks. til kontrol af bevægelser.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansatte må ikke udsættes for en eksponering, der overskrider eksponeringsgrænseværdierne for sensoriske virkninger og eksponeringsgrænseværdierne for sundhedsmæssige virkninger, medmindre de relevante betingelser i §§ 9-12 er opfyldt. Stk. 2. Såfremt eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger overskrides på trods af de foranstaltninger, som henholdsvis operatøren og ejeren har truffet for at efterkomme kravene i denne bekendtgørelse, skal henholdsvis operatøren og ejeren straks tage skridt til at bringe eksponeringen ned under eksponeringsgrænseværdierne. Stk. 3. Henholdsvis operatøren og ejeren skal identificere og registrere årsagerne til, at eksponeringsgrænseværdierne for sundhedsmæssige virkninger og eksponeringsgrænseværdierne for sensoriske virkninger er blevet overskredet, og tilpasse beskyttelses- og forebyggelsesforanstaltningerne herefter for at undgå, at de overskrides igen. Stk. 4. De ændrede beskyttelses- og forebyggelsesforanstaltninger skal fremgå af ledelsessystemet for sikkerhed og sundhed, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., så oplysningerne herom senere kan konsulteres.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Finder §§ 9-12 anvendelse og indberetter den ansatte forbigående symptomer, skal henholdsvis operatøren og ejeren om nødvendigt ajourføre risikovurderingen og forebyggelsesforanstaltningerne. Forbigående symptomer kan omfatte: 1) sensoriske opfattelser og virkninger i funktionen af centralnervesystemet i hovedet fremkaldt af tidsvarierende magnetfelter, og 2) statiske magnetfelters virkninger som f.eks. svimmelhed og kvalme.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. De dele af anlægget, hvor der er risiko for, at de ansatte eksponeres for elektromagnetiske felter, der overskrider aktionsniveauerne skal markeres med advarselsskilte i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter m.v. De pågældende steder skal afgrænses og adgangen hertil begrænses alt efter, hvad der er relevant. Stk. 2. Er adgangen til arbejdsområder omfattet af stk. 1 begrænset på passende måde af andre årsager, og er de ansatte informeret om de risici, der forårsages af elektromagnetiske felter, kræves der ikke skiltning eller adgangsbegrænsninger, der er specifikke for elektromagnetiske felter.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal sikre, at ansatte, der kan blive udsat for fare for sikkerhed og sundhed ved arbejde med eller anden eksponering for elektromagnetiske felter i forbindelse med arbejdet, før og under beskæftigelsen instrueres i og om nødvendigt oplæres i, hvorledes arbejdet skal udføres på en måde, så de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsgiveren skal sikre, at den ansatte gøres bekendt med og instrueres om de risici, som følger af eksponering for elektromagnetiske felter. Ved information og instruktion af den ansatte skal der navnlig tages hensyn til følgende: 1) De foranstaltninger, der træffes i henhold til denne bekendtgørelse for at fjerne risikoen for elektromagnetiske felter eller nedbringe risikoen så meget, som det er rimeligt praktisk muligt. 2) Værdierne og begreberne i forbindelse med eksponeringsgrænseværdier og aktionsniveauer, de dermed forbundne mulige risici og de forebyggelsesforanstaltninger, der træffes. 3) De mulige indirekte virkninger af eksponeringen. 4) Resultatet af den risikovurdering, måling eller beregning af niveauet for eksponering for elektromagnetiske felter, der foretages i overensstemmelse med kapitel 2. 5) Hvordan sundhedsskadelige virkninger af eksponering kan opdages og indberettes. 6) Muligheden for forbigående symptomer og sanseoplevelser i forbindelse med virkninger i centralnervesystemet eller det perifere nervesystem. 7) Under hvilke betingelser den ansatte har ret til arbejdsmedicinske undersøgelser og formålet hermed. 8) Sikker arbejdspraksis- og metode, der kan minimere udsættelsen for elektromagnetiske felter mest muligt. 9) Ansatte, der er udsat for særlig risiko, jf. § 6, stk. 1, nr. 5, og § 14, stk. 3 og 4.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Når risikovurderingen i henhold til kapitel 2 viser, at der er fare for den ansattes helbred, skal der gives den pågældende adgang til en arbejdsmedicinsk undersøgelse, hvis: 1) påvirkningen er af en sådan art, at en identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, og 3) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige Stk. 4. Eventuelle udgifter i forbindelse med den arbejdsmedicinske undersøgelse efter stk. 1 afholdes af arbejdsgiveren. Arbejdsgiveren skal sikre, at undersøgelsen kan foregå uden tab af indtægt for den ansatte og så vidt muligt i arbejdstiden.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 21, stk. 3, indsender resultaterne heraf til Arbejdstilsynet i anonymiseret form og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til arbejdsgiveren eller henholdsvis operatøren og ejeren. Stk. 2. Arbejdstilsynet gør henholdsvis operatøren og ejeren bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til nye foranstaltninger, herunder ajourføring af risikovurderingen, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse. Stk. 3. Undersøgelsesresultater for en ansat og optegnelser, der ligger til grund herfor, skal af den, der forestår undersøgelserne, opbevares i mindst 40 år efter, at den ansattes arbejde er ophørt. Opbevaring og eventuel videregivelse af materialet skal i øvrigt ske efter retningslinjer fra Arbejdstilsynet. I retningslinjerne kan der fastsættes en kortere opbevaringstid. Stk. 4. Den ansatte har efter anmodning adgang til det materiale, der er nævnt i stk. 3",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt fuldt forsvarligt og i det omfang det er foreneligt med direktiv 2013/35/EU af 26. juni 2013 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes eksponering for risici på grund af fysiske agenser (elektromagnetiske felter).",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter offshoresikkerhedslovens § 67.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 4-6 og 8-22, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 4-19, § 21, stk. 1, 3 og 4 og § 22, stk. 1 og 3 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2016.",
      "valid_from": "2016-05-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
