{
  "id": "2016:1137",
  "type": "statute",
  "title": "Bekendtgørelse om bekæmpelse af salmonella i konsumægshønsehold og opdræt hertil",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-08-29",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1137/xml",
  "description": "Retsinformation source. DocumentId=CK000902; AccessionNumber=B20160113705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om kontrol af salmonella i konsumægshønsehold og opdræt hertil. Stk. 2. Bekendtgørelsen finder ikke anvendelse på konsumæg, som er lovligt fremstillet og markedsført i øvrige medlemslande i Den Europæiske Union og Tyrkiet, og på produkter, der er lovligt fremstillet i EFTA-stater, der deltager i EØS-aftalen. Stk. 3. I denne bekendtgørelse gælder følgende definitioner: 1) Definitionerne i forordning (EF) nr. 2160/2003. 2) Definitionerne i forordning (EF) nr. 178/2002. 3) Definitionerne i direktiv 2003/99/EF. 4) Følgende definitioner: a) Konsumægshønsehold: i) et hønsehold, hvorfra der sælges eller på anden måde overdrages æg til konsum eller til teknisk brug, uanset antal høner, ii) et hønsehold på mere end 100 høner, der producerer æg til konsum, eller iii) opdræt til konsumægsproduktion, der er omfattet af litra a, nr. i eller nr. ii. b) Smittet: Hvis der i en prøve fra en flok er påvist Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12: i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar, eller hvis der er påvist salmonella af anden type, og mistankeprøven er positiv for samme type salmonella. c) Høns: Dyr i alle aldre og begge køn af arten Gallus gallus. d) Opdræt: Hønsehold med høner fra de er daggamle, til de overgår til konsumægsproduktion. e) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. f) CHR-nummer: Et unikt nummer, der i det Centrale HusdyrbrugsRegister (CHR) identificerer en bestemt geografisk beliggenhed. g) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. h) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet og er adskilt fra andre flokke. i) Kodenummer: Et ciffer, der angiver produktionsmetoden, efterfulgt af DK og virksomhedens CHR-nummer. j) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar. k) Mistanke: Hvis der i en prøve fra en flok er påvist salmonella som nævnt i litra j eller § 24. l) Mistankeprøver: Prøver, der udtages for at be- eller afkræfte tilstedeværelsen af salmonella af anden type, jf. litra j og kapitel 11. m) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European Cooperation for Accreditation) multilaterale aftale om gensidig anerkendelse. n) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandling af mennesker. o) Positiv serologisk reaktion: Mindst to prøver (blod eller æg) har et salmonella antistofniveau defineret ved ODC% på mindst 40. p) Besætning: Et dyr eller gruppe af dyr, der holdes på en bedrift som en epidemiologisk enhed. q) Opstaldning: Det sted, hvor dyrene sædvanligvis opholder sig, herunder f.eks. hus og hønsegård."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ejendomme med konsumægshønsehold, som enten er mistænkt for at være smittet, eller som er smittet med salmonella, er omfattet af bekendtgørelsen, indtil samtlige restriktioner pålagt hønseholdet i medfør af denne bekendtgørelse er ophævet af Fødevarestyrelsen, uanset om der ikke længere er hønsehold på ejendommen, og uanset om der ikke længere sælges æg fra hønseholdet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter alle typer af salmonellabakterier undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et hønsehold skal af den besætningsansvarlige anmeldes til registrering hos Det Danske Fjerkræraad og hos Fødevarestyrelsen. Virksomheden må ikke påbegynde sin drift, før den har fået meddelelse om, at den er registreret og det tildelte kodenummer. Til brug for registreringen afgives de i bilag 1 nævnte oplysninger. Stk. 2. Det Danske Fjerkræraad tildeler hvert hus, beregnet til en flok, ét entydigt et- eller tocifret husnummer. Stk. 3. Den besætningsansvarlige for et hønsehold skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Det Danske Fjerkræraad, fremgår, jf. stk. 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den besætningsansvarlige for et hønsehold skal underrette Det Danske Fjerkræraad om ændringer af de i bilag 1 nævnte oplysninger og om ophør eller bortforpagtning af konsumægsproducerende hønsehold. Underretningen skal ske senest 7 dage efter, at ændringen er sket. Stk. 2. Ved ophør af konsumægsproducerende hønsehold skal den besætningsansvarlige endvidere skriftligt underrette Fødevarestyrelsen senest en måned efter, at ændringen har fundet sted."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige for en besætning, hvor der opdrættes høns til konsumægsproduktion, skal sikre, at opdrættet enten: 1) stammer fra rugerier godkendt i henhold til bekendtgørelse om fjerkræproduktion og omsætning af fjerkræ, 2) kommer fra samhandel med EU-lande eller 3) er indført fra tredjelande, jf. bekendtgørelse om samhandel inden for Den Europæiske Union med fjerkræ og rugeæg samt indførsel heraf fra tredjelande."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den besætningsansvarlige for et konsumægshønsehold, hvorfra der produceres æg, skal sikre, jf. dog stk. 2 og 3, at hønsene enten: 1) stammer fra opdræt registreret hos Det Danske Fjerkræraad og hos Fødevarestyrelsen, jf. § 4, stk. 1, og at de kun har haft kontakt med sådanne opdræt, 2) kommer fra samhandel med EU-lande eller 3) er indført fra tredjelande, jf. bekendtgørelse om samhandel inden for Den Europæiske Union med fjerkræ og rugeæg samt indførsel heraf fra tredjelande. Stk. 2. Hønsehold, hvor hønsene er undersøgt for salmonella med negativt resultat i henhold til bilag 3, er undtaget fra bestemmelserne i stk. 1, ved levering af æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen bod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 3 Undtaget fra stk. 1 er hønsehold omfattet af § 8, stk. 3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige for et konsumægshønsehold skal ved skiltning efter stk. 2, oplyse forbrugeren om, at hønseholdet er underkastet salmonellakontrol i overensstemmelse med denne bekendtgørelse, jf. dog stk. 3, når der leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften eller 3) egen bod på offentlige, lokale markeder, jf. § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Ved skiltning anvendes det af Det Danske Fjerkræraad årligt tilsendte skilt. Skiltet anbringes på en iøjnefaldende måde på det sted, hvor leveringen af æg sker, jf. dog stk. 3. Stk. 3. Den besætningsansvarlige for et hønsehold med op til 30 høns over 16 uger kan, til en kendt aftagerkreds, frit omsætte æg, som ikke er underlagt salmonellakontrol, såfremt hønseholderen: 1) oplyser modtageren om, at æggene ikke er omfattet af salmonellakontrol, og 2) ikke annoncerer eller reklamerer med salg af æg."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren af et ægpakkeri skal sikre sig, at æg leveret til pakkeriet kommer fra hønsehold, der er undersøgt for salmonella med negativt resultat i henhold til denne bekendtgørelse. Det seneste analyseresultat må ikke være mere end 16 dage gammelt, jf. dog stk. 2. Stk. 2. Ejeren af et pakkeri med autorisation til begrænset, lokal omsætning skal ved levering af æg fra eget hønsehold sikre, at hønseholdet er undersøgt for salmonella med negativt resultat i henhold til denne bekendtgørelse. Det seneste analyseresultat må ikke være mere end 130 dage gammelt. Stk. 3. Ægpakkerier må ikke modtage æg fra flokke, som er mistænkt for at være smittet eller er konstateret smittet med salmonella."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for et hønsehold skal føre optegnelser over tilgang og afgang af høns fra hønseholdet. Optegnelsen skal omfatte følgende: 1) Antallet af høns, der indsættes. 2) Dato for indsætning af daggamle kyllinger. 3) Navn og adresse på rugeriet eller besætningen, der har leveret kyllingerne. 4) Dato for indsætning af hønniker i stalde til ægproduktion. 5) Angivelse af navn, adresse og CHR/CVR-nummer på leverandøren af hønnikerne samt ejendommen, hvor disse er blevet opdrættet. Såfremt konsumægproduktionen og hønnikeopdrættet foregår på samme ejendom, skal lokaliteten/huset, hvori hønnikerne er opdrættet, angives. 6) Antallet af høns, der afsættes, herunder modtageren af de pågældende høns. Stk. 2. Den besætningsansvarlige for et hønsehold skal ugentligt føre optegnelser over flokkens æglægningsprocent. Den besætningsansvarlige skal endvidere føre optegnelser over hver eneste afgang af æg med antal æg, dato for levering samt navn og adresse på modtageren. Såfremt der leveres æg direkte til den endelige forbruger, er det dog tilstrækkeligt at føre optegnelser over antal leverede æg samt dato for levering. Stk. 3. De i stk. 1 og 2 nævnte optegnelser skal opbevares i mindst 2 år."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Antimikrobielle stoffer må ikke anvendes som metode til bekæmpelse af salmonella hos konsumægsproducerende høns og opdræt hertil. Stk. 2. Vaccination må ikke anvendes til forebyggelse og bekæmpelse af salmonella hos konsumægsproducerende høns og opdræt hertil."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved opstaldning skal hønsehold holdes adskilt fra andre dyr, herunder andre arter af fjerkræ."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Den besætningsansvarlige for et hønsehold, hvor dyrene ikke stammer fra et godkendt rugeri efter § 6 eller et opdræt registreret efter § 4, stk. 1, skal sikre, at hønseholdet er undersøgt for salmonella med et negativt resultat efter beskrivelsen i bilag 3, inden det må indgå i konsumægsproduktionen, hvorfra der alene leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen markedsbod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Undtaget fra stk. 1 er hønsehold omfattet af § 8, stk. 3."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den besætningsansvarlige for et hønsehold skal sikre, at der fra hver flok udtages og indsendes materiale til undersøgelse for salmonella og for serologisk reaktion mod salmonella efter beskrivelsen i bilag 2. Stk. 2. Ved prøveudtagninger og indsendelser, der skal forestås af Fødevarestyrelsen, skal den besætningsansvarlige advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det påkrævet, skal den besætningsansvarlige for et hønsehold på styrelsens forlangende foretage flere prøveudtagninger end angivet i bilag 2, eller udtage ekstraordinære prøver eller rutineprøver under offentlig kontrol. Stk. 4. Materialet skal indsendes til et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger. Med materialet skal der følge oplysninger om CHR-nummer og husnummer. Stk. 5. Den besætningsansvarlige for et hønsehold skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Finder et laboratorium, jf. § 14, stk. 4, salmonellabakterier i materiale indsendt i henhold til § 13, § 14, stk. 1, stk. 3, § 29, eller materiale indsendt i anden anledning, skal den besætningsansvarlige sikre, at salmonellaisolatet straks undersøges på et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger med henblik på verifikation samt serotypning og eventuel fag- eller MLVA-typning. Den besætningsansvarlige skal sikre, at fundet straks indberettes til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet foretager resistensbestemmelse med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Den besætningsansvarlige skal sikre, at fundet straks indberettes til Fødevarestyrelsen. Stk. 3. Finder laboratoriet serologisk reaktion mod salmonella i indsendt materiale, skal den besætningsansvarlige sikre, at dette straks indberettes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den besætningsansvarlige skal sikre, at salmonellaundersøgelser med både et positivt og et negativt resultat efter Fødevarestyrelsens anvisninger overføres elektronisk til en database i Det Danske Fjerkræraad snarest efter, at prøveresultatet foreligger, dog senest efter 14 dage."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal den besætningsansvarlige sikre, at der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og indberette resultatet til Fødevarestyrelsen. Stk. 2. En flok med kritisk resistent salmonella kan først erklæres fri herfor, når flokken er slagtet eller aflivet og enten destrueres, varmebehandles eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 15, stk. 1, konstaterer salmonella i indsendt materiale. Desuden sættes en flok under offentligt tilsyn, hvis flokken anses som mistænkt for at være smittet med salmonella efter § 24. Den ansvarlige for en flok under offentligt tilsyn skal sikre: 1) at flokken holdes isoleret, 2) at høns fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at høns fra flokken kun slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød, 4) at æg fra flokken kun anvendes til konsum, såfremt de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter, 5) at dyr ikke indsættes i flokken, 6) at den rutinemæssige prøveudtagning, jf. § 14, stk. 1 og stk. 3, suspenderes, 7) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 8) en effektiv skadedyrsbekæmpelse, 9) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 10) at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 11) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og evt. spredning af smitten samt, at der sker underretning om resultatet af udredningen til Fødevarestyrelsen."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen underretter Det Danske Fjerkræraad, når en flok sættes under offentligt tilsyn."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Hvis der ved den i § 15, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen forestår hurtigst muligt udtagning og indsendelse af materiale til undersøgelse i henhold til bilag 2 fra flokke mistænkt i henhold til § 20."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. En flok, der er mistænkt efter § 20, anses som smittet med salmonella af anden type, hvis mistanken bekræftes ved laboratoriemæssig undersøgelse af det i § 21, nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 21, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt, dog tidligst 14 dage efter, at prøven efter § 21 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afklaret, skal den besætningsansvarlige sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen og senest inden eventuel ibrugtagning til andet formål."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. En flok anses som mistænkt for at være smittet med salmonella, såfremt: 1) der findes positiv serologisk reaktion mod salmonella i materiale indsendt fra flokken i henhold til § 14, stk. 1, stk. 3, § 29 eller i materiale indsendt i anden anledning, 2) der konstateres salmonella i materiale indsendt i anden anledning end prøveudtagning i henhold til § 14, stk. 1, stk. 3 eller § 29, eller 3) der i materiale indsendt i henhold til § 21, § 22, stk. 2, § 25 eller § 26, stk. 2 findes salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser. Stk. 2. Fødevarestyrelsen kan anse enkelte eller samtlige flokke i konsumægshønseholdet som mistænkt for at være smittet med salmonella, såfremt: 1) infektion med salmonella hos mennesker kan spores tilbage til æg fra et hønsehold eller et afgrænset antal konsumægshønsehold, eller 2) flokken har leveret dyr til eller modtaget dyr fra en flok, som er smittet med salmonella."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Fødevarestyrelsen forestår udtagning og indsendelse af materiale til undersøgelse i henhold til bilag 2, kapitel 2 fra flokke mistænkt i henhold til § 24."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. En flok, der er mistænkt efter § 24, anses som smittet med salmonella, hvis mistanken bekræftes ved laboratoriemæssig undersøgelse af det i § 25, nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 25, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 25 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke. Stk. 3. Uanset stk. 2 anses en flok, der er mistænkt efter § 24, stk. 1, nr. 1, som værende fri for mistanke, hvis mistanken om smitte ikke kan bekræftes ved undersøgelse af materiale indsendt efter § 25."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afklaret, skal den besætningsansvarlige sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. En flok anses som smittet ved følgende omstændigheder: 1) Der ved den i § 15, stk. 1 nævnte serotypning konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar i flokken. 2) Flokken er fundet smittet efter § 22 eller § 26. 3) Flokken tidligere har været under mistanke efter kapitel 10, og der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 findes salmonella af samme serotype. 4) Der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 a) blev konstateret salmonella i den flok, som umiddelbart inden den nuværende flok opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og b) der ved den i § 15, stk. 1 nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok. 5) Der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 a) konstateres salmonella af anden type i en flok, b) der ved den i § 15, stk. 1, nævnte serotypning tidligere er konstateret salmonella af samme serotype i en anden flok på ejendommen, og c) de to flokke har opholdt sig på ejendommen samtidig. Stk. 2. Æg fra en smittet flok må kun anvendes til konsum, såfremt de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter. Stk. 3. Høns fra en smittet flok må kun slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Når der er påvist salmonella uanset serotype i en flok, udtager Fødevarestyrelsen prøver på ejendommen i de konsumægsproducerende flokke, hvor der ikke er fundet salmonella, jf. bilag 2."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Det offentlige tilsyn ophæves af Fødevarestyrelsen, hvis mistanken ikke kan bekræftes, jf. § 22, stk. 2, § 26, stk. 2 og 3, eller hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, og når rengøring samt desinfektion, jf. § 31, er godkendt af Fødevarestyrelsen. Stk. 2. Ophævelse af tilsynet skal ske skriftligt til den besætningsansvarlige hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Genindsættelse af høns i bygninger, hvor en mistænkt flok har opholdt sig, må først ske efter, at Fødevarestyrelsen har godkendt den i § 23 og § 27, nævnte rengøring og desinfektion. Godkendelsen meddeles på baggrund af visuel bedømmelse samt undersøgelse af svaberprøver udtaget og indsendt af Fødevarestyrelsen til et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger."
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Når en smittet flok er aflivet eller slagtet, skal den besætningsansvarlige sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende snarest rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Den besætningsansvarlige skal sørge for, at gødning fra den smittede flok behandles efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sørge for, at alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 4. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når: 1) flokken er aflivet eller slagtet, 2) den i stk. 1, nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, jf. § 31, og 3) kravene i stk. 2 og 3, er opfyldt. Stk. 5. Ophævelse af tilsynet skal ske skriftligt til den besætningsansvarlige hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn. Stk. 6. Ved ophør med hold af høns i et hus kan Fødevarestyrelsen frafalde kravet om rengøring og desinfektion efter en nærmere vurdering af de smittemæssige forhold på ejendommen. Hvis den besætningsansvarlige skriftligt erklærer, at der i en periode på minimum to år ikke vil blive indsat høns i huset, kan Fødevarestyrelsen efter to år ophæve det offentlige tilsyn. Redskaber, inventar mv., der har været brugt i forbindelse med hønseholdet, må dog ikke anvendes eller fjernes fra ejendommen, medmindre disse rengøres og desinficeres."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Den besætningsansvarlige for et hønsehold som nævnt i § 1, stk. 3, nr. 4, litra a, I eller II, skal udarbejde og følge et egenkontrolprogram. Egenkontrolprogrammet skal leve op til alle krav mv. i en branchekode, der af Fødevarestyrelsen er vurderet tilstrækkelig til at forebygge, at salmonella introduceres i produktionskæden, og til at sikre, at eventuelt introduceret salmonella igen fjernes effektivt fra produktionskæden, jf. dog stk. 3. Stk. 2. Fødevarestyrelsen gennemfører et årligt tilsyn i besætningen for at kontrollere, at kravene i branchekoden overholdes, jf. dog stk. 3. Stk. 3. Undtaget fra stk. 1 og 2 er hønsehold, hvorfra der alene leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen bod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 4 Undtaget fra stk. 1 og 2 er hønsehold omfattet af § 8, stk. 3."
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen yder erstatning for høns, der aflives i henhold til bilag 2, kapitel 7 og 8. Hønsene erstattes til en værdi, der er fastlagt i en skala, der angiver hønsenes handelsværdi fra 1. leveuge til udsætningstidspunktet."
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Arbejde, som Fødevarestyrelsen udfører i henhold til denne bekendtgørelse, jf. § 13, § 14, stk. 2 og 3, § 18, nr. 11, § 21, § 22, § 25, § 26, § 29, § 31 og § 32, betales af den besætningsansvarlige eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v."
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Med bøde straffes den, der: 1) overtræder § 4, stk. 1 eller 3, § 5, § 6, § 7, stk. 1, §§ 8-12, § 13, stk. 1 § 14, stk. 1, 2, 4 eller 5, § 15, § 16, § 17, stk. 1, § 18, nr. 1-8 eller nr. 10, § 23, § 27, § 28, stk. 2 eller 3, § 31, § 32, stk. 6, § 33, stk. 1, eller 2) undlader at efterkomme påbud eller forbud efter § 14, stk. 3, § 18, nr. 9 eller nr. 11, § 32, stk. 1 - 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. september 2016. Stk. 2. Bekendtgørelse nr. 227 af 2. marts 2015 om bekæmpelse af salmonella i konsumægshønsehold og opdræt hertil ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om kontrol af salmonella i konsumægshønsehold og opdræt hertil. Stk. 2. Bekendtgørelsen finder ikke anvendelse på konsumæg, som er lovligt fremstillet og markedsført i øvrige medlemslande i Den Europæiske Union og Tyrkiet, og på produkter, der er lovligt fremstillet i EFTA-stater, der deltager i EØS-aftalen. Stk. 3. I denne bekendtgørelse gælder følgende definitioner: 1) Definitionerne i forordning (EF) nr. 2160/2003. 2) Definitionerne i forordning (EF) nr. 178/2002. 3) Definitionerne i direktiv 2003/99/EF. 4) Følgende definitioner: a) Konsumægshønsehold: i) et hønsehold, hvorfra der sælges eller på anden måde overdrages æg til konsum eller til teknisk brug, uanset antal høner, ii) et hønsehold på mere end 100 høner, der producerer æg til konsum, eller iii) opdræt til konsumægsproduktion, der er omfattet af litra a, nr. i eller nr. ii. b) Smittet: Hvis der i en prøve fra en flok er påvist Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12: i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar, eller hvis der er påvist salmonella af anden type, og mistankeprøven er positiv for samme type salmonella. c) Høns: Dyr i alle aldre og begge køn af arten Gallus gallus. d) Opdræt: Hønsehold med høner fra de er daggamle, til de overgår til konsumægsproduktion. e) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. f) CHR-nummer: Et unikt nummer, der i det Centrale HusdyrbrugsRegister (CHR) identificerer en bestemt geografisk beliggenhed. g) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. h) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet og er adskilt fra andre flokke. i) Kodenummer: Et ciffer, der angiver produktionsmetoden, efterfulgt af DK og virksomhedens CHR-nummer. j) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar. k) Mistanke: Hvis der i en prøve fra en flok er påvist salmonella som nævnt i litra j eller § 24. l) Mistankeprøver: Prøver, der udtages for at be- eller afkræfte tilstedeværelsen af salmonella af anden type, jf. litra j og kapitel 11. m) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European Cooperation for Accreditation) multilaterale aftale om gensidig anerkendelse. n) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandling af mennesker. o) Positiv serologisk reaktion: Mindst to prøver (blod eller æg) har et salmonella antistofniveau defineret ved ODC% på mindst 40. p) Besætning: Et dyr eller gruppe af dyr, der holdes på en bedrift som en epidemiologisk enhed. q) Opstaldning: Det sted, hvor dyrene sædvanligvis opholder sig, herunder f.eks. hus og hønsegård.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ejendomme med konsumægshønsehold, som enten er mistænkt for at være smittet, eller som er smittet med salmonella, er omfattet af bekendtgørelsen, indtil samtlige restriktioner pålagt hønseholdet i medfør af denne bekendtgørelse er ophævet af Fødevarestyrelsen, uanset om der ikke længere er hønsehold på ejendommen, og uanset om der ikke længere sælges æg fra hønseholdet.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter alle typer af salmonellabakterier undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et hønsehold skal af den besætningsansvarlige anmeldes til registrering hos Det Danske Fjerkræraad og hos Fødevarestyrelsen. Virksomheden må ikke påbegynde sin drift, før den har fået meddelelse om, at den er registreret og det tildelte kodenummer. Til brug for registreringen afgives de i bilag 1 nævnte oplysninger. Stk. 2. Det Danske Fjerkræraad tildeler hvert hus, beregnet til en flok, ét entydigt et- eller tocifret husnummer. Stk. 3. Den besætningsansvarlige for et hønsehold skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Det Danske Fjerkræraad, fremgår, jf. stk. 2.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den besætningsansvarlige for et hønsehold skal underrette Det Danske Fjerkræraad om ændringer af de i bilag 1 nævnte oplysninger og om ophør eller bortforpagtning af konsumægsproducerende hønsehold. Underretningen skal ske senest 7 dage efter, at ændringen er sket. Stk. 2. Ved ophør af konsumægsproducerende hønsehold skal den besætningsansvarlige endvidere skriftligt underrette Fødevarestyrelsen senest en måned efter, at ændringen har fundet sted.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige for en besætning, hvor der opdrættes høns til konsumægsproduktion, skal sikre, at opdrættet enten: 1) stammer fra rugerier godkendt i henhold til bekendtgørelse om fjerkræproduktion og omsætning af fjerkræ, 2) kommer fra samhandel med EU-lande eller 3) er indført fra tredjelande, jf. bekendtgørelse om samhandel inden for Den Europæiske Union med fjerkræ og rugeæg samt indførsel heraf fra tredjelande.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den besætningsansvarlige for et konsumægshønsehold, hvorfra der produceres æg, skal sikre, jf. dog stk. 2 og 3, at hønsene enten: 1) stammer fra opdræt registreret hos Det Danske Fjerkræraad og hos Fødevarestyrelsen, jf. § 4, stk. 1, og at de kun har haft kontakt med sådanne opdræt, 2) kommer fra samhandel med EU-lande eller 3) er indført fra tredjelande, jf. bekendtgørelse om samhandel inden for Den Europæiske Union med fjerkræ og rugeæg samt indførsel heraf fra tredjelande. Stk. 2. Hønsehold, hvor hønsene er undersøgt for salmonella med negativt resultat i henhold til bilag 3, er undtaget fra bestemmelserne i stk. 1, ved levering af æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen bod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 3 Undtaget fra stk. 1 er hønsehold omfattet af § 8, stk. 3.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige for et konsumægshønsehold skal ved skiltning efter stk. 2, oplyse forbrugeren om, at hønseholdet er underkastet salmonellakontrol i overensstemmelse med denne bekendtgørelse, jf. dog stk. 3, når der leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften eller 3) egen bod på offentlige, lokale markeder, jf. § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Ved skiltning anvendes det af Det Danske Fjerkræraad årligt tilsendte skilt. Skiltet anbringes på en iøjnefaldende måde på det sted, hvor leveringen af æg sker, jf. dog stk. 3. Stk. 3. Den besætningsansvarlige for et hønsehold med op til 30 høns over 16 uger kan, til en kendt aftagerkreds, frit omsætte æg, som ikke er underlagt salmonellakontrol, såfremt hønseholderen: 1) oplyser modtageren om, at æggene ikke er omfattet af salmonellakontrol, og 2) ikke annoncerer eller reklamerer med salg af æg.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren af et ægpakkeri skal sikre sig, at æg leveret til pakkeriet kommer fra hønsehold, der er undersøgt for salmonella med negativt resultat i henhold til denne bekendtgørelse. Det seneste analyseresultat må ikke være mere end 16 dage gammelt, jf. dog stk. 2. Stk. 2. Ejeren af et pakkeri med autorisation til begrænset, lokal omsætning skal ved levering af æg fra eget hønsehold sikre, at hønseholdet er undersøgt for salmonella med negativt resultat i henhold til denne bekendtgørelse. Det seneste analyseresultat må ikke være mere end 130 dage gammelt. Stk. 3. Ægpakkerier må ikke modtage æg fra flokke, som er mistænkt for at være smittet eller er konstateret smittet med salmonella.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for et hønsehold skal føre optegnelser over tilgang og afgang af høns fra hønseholdet. Optegnelsen skal omfatte følgende: 1) Antallet af høns, der indsættes. 2) Dato for indsætning af daggamle kyllinger. 3) Navn og adresse på rugeriet eller besætningen, der har leveret kyllingerne. 4) Dato for indsætning af hønniker i stalde til ægproduktion. 5) Angivelse af navn, adresse og CHR/CVR-nummer på leverandøren af hønnikerne samt ejendommen, hvor disse er blevet opdrættet. Såfremt konsumægproduktionen og hønnikeopdrættet foregår på samme ejendom, skal lokaliteten/huset, hvori hønnikerne er opdrættet, angives. 6) Antallet af høns, der afsættes, herunder modtageren af de pågældende høns. Stk. 2. Den besætningsansvarlige for et hønsehold skal ugentligt føre optegnelser over flokkens æglægningsprocent. Den besætningsansvarlige skal endvidere føre optegnelser over hver eneste afgang af æg med antal æg, dato for levering samt navn og adresse på modtageren. Såfremt der leveres æg direkte til den endelige forbruger, er det dog tilstrækkeligt at føre optegnelser over antal leverede æg samt dato for levering. Stk. 3. De i stk. 1 og 2 nævnte optegnelser skal opbevares i mindst 2 år.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Antimikrobielle stoffer må ikke anvendes som metode til bekæmpelse af salmonella hos konsumægsproducerende høns og opdræt hertil. Stk. 2. Vaccination må ikke anvendes til forebyggelse og bekæmpelse af salmonella hos konsumægsproducerende høns og opdræt hertil.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved opstaldning skal hønsehold holdes adskilt fra andre dyr, herunder andre arter af fjerkræ.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Den besætningsansvarlige for et hønsehold, hvor dyrene ikke stammer fra et godkendt rugeri efter § 6 eller et opdræt registreret efter § 4, stk. 1, skal sikre, at hønseholdet er undersøgt for salmonella med et negativt resultat efter beskrivelsen i bilag 3, inden det må indgå i konsumægsproduktionen, hvorfra der alene leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen markedsbod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Undtaget fra stk. 1 er hønsehold omfattet af § 8, stk. 3.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den besætningsansvarlige for et hønsehold skal sikre, at der fra hver flok udtages og indsendes materiale til undersøgelse for salmonella og for serologisk reaktion mod salmonella efter beskrivelsen i bilag 2. Stk. 2. Ved prøveudtagninger og indsendelser, der skal forestås af Fødevarestyrelsen, skal den besætningsansvarlige advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det påkrævet, skal den besætningsansvarlige for et hønsehold på styrelsens forlangende foretage flere prøveudtagninger end angivet i bilag 2, eller udtage ekstraordinære prøver eller rutineprøver under offentlig kontrol. Stk. 4. Materialet skal indsendes til et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger. Med materialet skal der følge oplysninger om CHR-nummer og husnummer. Stk. 5. Den besætningsansvarlige for et hønsehold skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Finder et laboratorium, jf. § 14, stk. 4, salmonellabakterier i materiale indsendt i henhold til § 13, § 14, stk. 1, stk. 3, § 29, eller materiale indsendt i anden anledning, skal den besætningsansvarlige sikre, at salmonellaisolatet straks undersøges på et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger med henblik på verifikation samt serotypning og eventuel fag- eller MLVA-typning. Den besætningsansvarlige skal sikre, at fundet straks indberettes til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet foretager resistensbestemmelse med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Den besætningsansvarlige skal sikre, at fundet straks indberettes til Fødevarestyrelsen. Stk. 3. Finder laboratoriet serologisk reaktion mod salmonella i indsendt materiale, skal den besætningsansvarlige sikre, at dette straks indberettes til Fødevarestyrelsen.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den besætningsansvarlige skal sikre, at salmonellaundersøgelser med både et positivt og et negativt resultat efter Fødevarestyrelsens anvisninger overføres elektronisk til en database i Det Danske Fjerkræraad snarest efter, at prøveresultatet foreligger, dog senest efter 14 dage.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal den besætningsansvarlige sikre, at der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og indberette resultatet til Fødevarestyrelsen. Stk. 2. En flok med kritisk resistent salmonella kan først erklæres fri herfor, når flokken er slagtet eller aflivet og enten destrueres, varmebehandles eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 15, stk. 1, konstaterer salmonella i indsendt materiale. Desuden sættes en flok under offentligt tilsyn, hvis flokken anses som mistænkt for at være smittet med salmonella efter § 24. Den ansvarlige for en flok under offentligt tilsyn skal sikre: 1) at flokken holdes isoleret, 2) at høns fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at høns fra flokken kun slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød, 4) at æg fra flokken kun anvendes til konsum, såfremt de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter, 5) at dyr ikke indsættes i flokken, 6) at den rutinemæssige prøveudtagning, jf. § 14, stk. 1 og stk. 3, suspenderes, 7) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 8) en effektiv skadedyrsbekæmpelse, 9) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 10) at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 11) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og evt. spredning af smitten samt, at der sker underretning om resultatet af udredningen til Fødevarestyrelsen.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen underretter Det Danske Fjerkræraad, når en flok sættes under offentligt tilsyn.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Hvis der ved den i § 15, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen forestår hurtigst muligt udtagning og indsendelse af materiale til undersøgelse i henhold til bilag 2 fra flokke mistænkt i henhold til § 20.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. En flok, der er mistænkt efter § 20, anses som smittet med salmonella af anden type, hvis mistanken bekræftes ved laboratoriemæssig undersøgelse af det i § 21, nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 21, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt, dog tidligst 14 dage efter, at prøven efter § 21 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afklaret, skal den besætningsansvarlige sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen og senest inden eventuel ibrugtagning til andet formål.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. En flok anses som mistænkt for at være smittet med salmonella, såfremt: 1) der findes positiv serologisk reaktion mod salmonella i materiale indsendt fra flokken i henhold til § 14, stk. 1, stk. 3, § 29 eller i materiale indsendt i anden anledning, 2) der konstateres salmonella i materiale indsendt i anden anledning end prøveudtagning i henhold til § 14, stk. 1, stk. 3 eller § 29, eller 3) der i materiale indsendt i henhold til § 21, § 22, stk. 2, § 25 eller § 26, stk. 2 findes salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser. Stk. 2. Fødevarestyrelsen kan anse enkelte eller samtlige flokke i konsumægshønseholdet som mistænkt for at være smittet med salmonella, såfremt: 1) infektion med salmonella hos mennesker kan spores tilbage til æg fra et hønsehold eller et afgrænset antal konsumægshønsehold, eller 2) flokken har leveret dyr til eller modtaget dyr fra en flok, som er smittet med salmonella.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Fødevarestyrelsen forestår udtagning og indsendelse af materiale til undersøgelse i henhold til bilag 2, kapitel 2 fra flokke mistænkt i henhold til § 24.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. En flok, der er mistænkt efter § 24, anses som smittet med salmonella, hvis mistanken bekræftes ved laboratoriemæssig undersøgelse af det i § 25, nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 25, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 25 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke. Stk. 3. Uanset stk. 2 anses en flok, der er mistænkt efter § 24, stk. 1, nr. 1, som værende fri for mistanke, hvis mistanken om smitte ikke kan bekræftes ved undersøgelse af materiale indsendt efter § 25.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afklaret, skal den besætningsansvarlige sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. En flok anses som smittet ved følgende omstændigheder: 1) Der ved den i § 15, stk. 1 nævnte serotypning konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar i flokken. 2) Flokken er fundet smittet efter § 22 eller § 26. 3) Flokken tidligere har været under mistanke efter kapitel 10, og der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 findes salmonella af samme serotype. 4) Der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 a) blev konstateret salmonella i den flok, som umiddelbart inden den nuværende flok opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og b) der ved den i § 15, stk. 1 nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok. 5) Der i prøver udtaget efter § 14, stk. 1, stk. 3 eller § 29 a) konstateres salmonella af anden type i en flok, b) der ved den i § 15, stk. 1, nævnte serotypning tidligere er konstateret salmonella af samme serotype i en anden flok på ejendommen, og c) de to flokke har opholdt sig på ejendommen samtidig. Stk. 2. Æg fra en smittet flok må kun anvendes til konsum, såfremt de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter. Stk. 3. Høns fra en smittet flok må kun slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Når der er påvist salmonella uanset serotype i en flok, udtager Fødevarestyrelsen prøver på ejendommen i de konsumægsproducerende flokke, hvor der ikke er fundet salmonella, jf. bilag 2.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Det offentlige tilsyn ophæves af Fødevarestyrelsen, hvis mistanken ikke kan bekræftes, jf. § 22, stk. 2, § 26, stk. 2 og 3, eller hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, og når rengøring samt desinfektion, jf. § 31, er godkendt af Fødevarestyrelsen. Stk. 2. Ophævelse af tilsynet skal ske skriftligt til den besætningsansvarlige hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Genindsættelse af høns i bygninger, hvor en mistænkt flok har opholdt sig, må først ske efter, at Fødevarestyrelsen har godkendt den i § 23 og § 27, nævnte rengøring og desinfektion. Godkendelsen meddeles på baggrund af visuel bedømmelse samt undersøgelse af svaberprøver udtaget og indsendt af Fødevarestyrelsen til et akkrediteret laboratorium, der er godkendt af Fødevarestyrelsen eller udpeget af myndighederne i det land, hvor laboratoriet ligger.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Når en smittet flok er aflivet eller slagtet, skal den besætningsansvarlige sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende snarest rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Den besætningsansvarlige skal sørge for, at gødning fra den smittede flok behandles efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sørge for, at alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 4. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når: 1) flokken er aflivet eller slagtet, 2) den i stk. 1, nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, jf. § 31, og 3) kravene i stk. 2 og 3, er opfyldt. Stk. 5. Ophævelse af tilsynet skal ske skriftligt til den besætningsansvarlige hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn. Stk. 6. Ved ophør med hold af høns i et hus kan Fødevarestyrelsen frafalde kravet om rengøring og desinfektion efter en nærmere vurdering af de smittemæssige forhold på ejendommen. Hvis den besætningsansvarlige skriftligt erklærer, at der i en periode på minimum to år ikke vil blive indsat høns i huset, kan Fødevarestyrelsen efter to år ophæve det offentlige tilsyn. Redskaber, inventar mv., der har været brugt i forbindelse med hønseholdet, må dog ikke anvendes eller fjernes fra ejendommen, medmindre disse rengøres og desinficeres.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Den besætningsansvarlige for et hønsehold som nævnt i § 1, stk. 3, nr. 4, litra a, I eller II, skal udarbejde og følge et egenkontrolprogram. Egenkontrolprogrammet skal leve op til alle krav mv. i en branchekode, der af Fødevarestyrelsen er vurderet tilstrækkelig til at forebygge, at salmonella introduceres i produktionskæden, og til at sikre, at eventuelt introduceret salmonella igen fjernes effektivt fra produktionskæden, jf. dog stk. 3. Stk. 2. Fødevarestyrelsen gennemfører et årligt tilsyn i besætningen for at kontrollere, at kravene i branchekoden overholdes, jf. dog stk. 3. Stk. 3. Undtaget fra stk. 1 og 2 er hønsehold, hvorfra der alene leveres æg direkte til: 1) den endelige forbruger (stalddørssalg), 2) egen detailvirksomhed på bedriften, 3) egen bod på offentlige markeder eller 4) pakkeri med autorisation til begrænset, lokal omsætning, jf. § 4, stk. 7, § 5, stk. 2, nr. 8 og § 6, stk. 3 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 4 Undtaget fra stk. 1 og 2 er hønsehold omfattet af § 8, stk. 3.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen yder erstatning for høns, der aflives i henhold til bilag 2, kapitel 7 og 8. Hønsene erstattes til en værdi, der er fastlagt i en skala, der angiver hønsenes handelsværdi fra 1. leveuge til udsætningstidspunktet.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Arbejde, som Fødevarestyrelsen udfører i henhold til denne bekendtgørelse, jf. § 13, § 14, stk. 2 og 3, § 18, nr. 11, § 21, § 22, § 25, § 26, § 29, § 31 og § 32, betales af den besætningsansvarlige eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Med bøde straffes den, der: 1) overtræder § 4, stk. 1 eller 3, § 5, § 6, § 7, stk. 1, §§ 8-12, § 13, stk. 1 § 14, stk. 1, 2, 4 eller 5, § 15, § 16, § 17, stk. 1, § 18, nr. 1-8 eller nr. 10, § 23, § 27, § 28, stk. 2 eller 3, § 31, § 32, stk. 6, § 33, stk. 1, eller 2) undlader at efterkomme påbud eller forbud efter § 14, stk. 3, § 18, nr. 9 eller nr. 11, § 32, stk. 1 - 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-08-29",
      "valid_to": null
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. september 2016. Stk. 2. Bekendtgørelse nr. 227 af 2. marts 2015 om bekæmpelse af salmonella i konsumægshønsehold og opdræt hertil ophæves.",
      "valid_from": "2016-08-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
