{
  "id": "2016:16",
  "type": "statute",
  "title": "Bekendtgørelse om avlsmæssige betingelser for omsætning af hovdyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-01-07",
  "url": "https://www.retsinformation.dk/eli/lta/2016/16/xml",
  "description": "Retsinformation source. DocumentId=CK000469; AccessionNumber=B20160001605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Hovdyr: Husdyr af heste- eller æselarten eller dyr, der fremkommer ved krydsning af disse. 2) Racerene hovdyr: Hovdyr, som er fremkommet ved parringer mellem avlsdyr, som er anerkendt af den pågældende officielt anerkendte avlsorganisation eller -forening. 3) Registreret hovdyr: Hovdyr, som er registreret, eller som kan registreres i en stambog i henhold til bestemmelserne i §§ 6 og 7, eller hovdyr, som er registreret af en organisation, der administrerer konkurrence- eller væddeløbsheste, og som er identificeret i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2015/262 af 17. februar 2015 om metoder til identifikation af dyr af hestefamilien, jf. Rådets direktiv 90/427/EØF og 2009/156/EF (hestepasforordningen) og bekendtgørelse om identifikation af dyr hestefamilien. 4) Stambog: Enhver bog, ethvert register, kartotek eller database: a) som føres af en avlsorganisation eller -forening, der er officielt godkendt af den EU-medlemsstat, hvori avlsorganisationen eller -foreningen er oprettet, eller af en officiel tjeneste i den pågældende medlemsstat, og b) hvori hovdyr indføres eller registreres med angivelse af deres afstamning, 5) Identifikationsdokument (hestepas): Dokument som omfattet af Kommissionens gennemførelsesforordning (EU) 2015/262 af 17. februar 2015 om metoder til identifikation af dyr af hestefamilien, jf. Rådets direktiv 90/427/EØF og 2009/156/EF (hestepasforordningen), artikel 7, stk. 1 og artikel 43, stk. 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En avlsorganisation eller -forening vedrørende hovdyr med hjemsted i Danmark, som fører eller opretter stambøger, og som ønsker at blive anerkendt officielt, skal ansøge Fødevarestyrelsen herom. Stk. 2. Officiel anerkendelse meddeles den pågældende avlsorganisation eller -forening, såfremt organisationen eller foreningen opfylder bestemmelserne i bilag 1. Stk. 3. Fødevarestyrelsen kan dog afslå anerkendelse af en organisation eller forening, hvis der i Danmark allerede findes en officielt anerkendt avlsorganisation eller -forening for den pågældende race eller avlsretning, og 1) Fødevarestyrelsen skønner, at anerkendelse af en ny avlsorganisation eller -forening vil udgøre en fare for racens bevarelse eller skade gennemførelsen af en eksisterende avlsorganisations eller -forenings avlsprogram, eller 2) hvis hovdyr af den pågældende race eller avlsretning kan indføres eller registreres i et særligt afsnit af en stambog, der føres af en organisation eller forening, som for det afsnits vedkommende opfylder pkt. 3 c) i bilag 1. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse meddelt i overensstemmelse med stk. 2, hvis organisationen eller foreningen ikke længere opfylder betingelserne i bilag 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den organisation eller forening, der er officielt anerkendt til at føre stambog, og som fører den oprindelige stambog for racen, skal sørge for et snævert samarbejde med andre organisationer og foreninger inden for Den Europæiske Union, der fører stambøger eller stambogsafsnit for samme race."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Officielt anerkendte organisationer eller foreninger skal anvende metoder som angivet i bilag 2 ved individprøver og bedømmelse af avlsdyrs genetiske værdi."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hovdyr kan af den officielt anerkendte organisation eller forening godkendes til avlsbrug, og der kan ske udnyttelse af deres sæd, samt befrugtede og ubefrugtede æg, såfremt betingelserne i bilag 3 er opfyldt. Stk. 2. Enhver registreret hingst, som opfylder betingelserne i bilag 3, kan af den officielt anerkendte avlsorganisation eller -forening godkendes til naturlig bedækning. Stk. 3. Enhver registreret hingst kan af officielt anerkendte avlsorganisationer eller -foreninger underkastes afprøvning i overensstemmelse med de i bilag 2 angivne metoder. Stk. 4. En officielt anerkendt avlsorganisation eller -forening kan beslutte, at kun hingste, der har været underkastet afprøvning, jf. § 4, og har gennemført afprøvningen med et af organisationen eller foreningen godkendt resultat, kan godkendes til avlsbrug. Stk. 5. Officielt anerkendte avlsorganisationer eller -foreninger skal godkende registrerede hingste til naturlig bedækning og kunstig sædoverføring, såfremt hingstene efter afprøvning i overensstemmelse med kriterierne i bilag 2 er godkendt i en anden medlemsstat i Den Europæiske Union. Stk. 6. Anvendelse af registrerede hingste eller sæd herfra til avl, jf. stk. 4, er dog betinget af, at hingste født efter 1. januar 1994 er identificerede i form af bekræftet forældreskabsattest på baggrund af blodtypebestemmelse eller efter anden af Fødevarestyrelsen godkendt metode."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Indførelse eller registrering af hovdyr i officielt anerkendte stambøger skal ske i overensstemmelse med kriterierne i bilag 3."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hovdyr, der opfylder kriterierne i bilag 3, skal på begæring indføres eller registreres i vedkommende races stambog, der føres af en her i landet officielt anerkendt avlsorganisation eller -forening. Stk. 2. Der kan ikke stilles krav om medlemsskab af den stambogsførende avlsorganisation eller -forening til ejere af hovdyr som betingelse for indførelse eller registrering i pågældende stambog."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En officielt anerkendt eller godkendt avlsorganisation eller -forening udarbejder på begæring identifikationsdokument (hestepas) med stamtavle for hovdyr som dokumentation for, at dyret og dets afstamning er optaget i stambogen for den pågældende race. Stk. 2. En avlsorganisation eller -forening har til enhver tid ret til at foretage kontrol af dyr, for hvilke der, jf. stk. 1, er begæret udstedt identifikationsdokument (hestepas) med stamtavle. Stk. 3. Sæd og befrugtede eller ubefrugtede æg af registrerede hovdyr skal ved afsendelse til en anden medlemsstat i Den Europæiske Union ledsages af et identifikationsdokument på en formular, der er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved indførsel fra en anden medlemsstat i Den Europæiske Union skal hovdyr, der er registreret i en officielt anerkendt stambog i afsendelsesmedlemsstaten, registreres eller indføres i den relevante officielt anerkendte stambog i Danmark under samme navn med angivelse af fødselslandets landeforkortelse i overensstemmelse med internationale aftaler, medmindre de pågældende to organisationer eller foreninger har aftalt andet. Stk. 2. Hvis avlsorganisationens eller -foreningens vedtægter tillader det, kan et andet navn, også et foreløbigt navn, foran- eller efterstilles dyrets oprindelige navn, hvis det oprindelige navn anføres i parentes i hele dyrets levetid, og dets fødselsland angives ved den i internationale aftaler anerkendte landeforkortelse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Racerene hovdyr skal for at kunne indføres fra tredjelande 1) være indført eller registreret i en stambog eller et register, der føres af en instans, der står på en liste udfærdiget af Den Stående Zootekniske Komité, 2) være ledsaget af et zooteknisk afstamningscertifikat udfærdiget af Den Stående Zootekniske Komité, og 3) være ledsaget af et bevis for, at de vil blive indført eller registreret i en stambog i en medlemsstat i Den Europæiske Union efter nærmere bestemmelser fastsat af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført, skal racerene hovdyr ved indførsel fra tredjelande være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at dyret er indført i tredjelandets stambog."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Sæd fra racerene hovdyr skal for at kunne indføres fra tredjelande 1) stamme fra et dyr, der er indført eller registreret i en stambog eller et register, der føres af en instans, som findes på en liste udfærdiget af Den Stående Zootekniske Komité og 2) stamme fra dyr, der har været underkastet kontrol med individprøver efter metoder fastsat af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført, skal sæd fra racerene hovdyr være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at sæden stammer fra racerene hovdyr."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Befrugtede og ubefrugtede æg fra racerene hovdyr skal for at kunne indføres fra tredjelande 1) stamme fra et dyr, der er indført eller registreret i en stambog eller et register, der føres af en instans, som findes på en liste udfærdiget af Den Stående Zootekniske Komité og 2) være ledsaget af et zooteknisk afstamningscertifikat udfærdiget af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført skal befrugtede eller ubefrugtede æg fra racerene hovdyr være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at de befrugtede eller ubefrugtede æg stammer fra racerene hovdyr."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Omkostninger i forbindelse med indførelse eller registrering i stambøger og udstedelse af identifikationsdokumenter eller stamtavler er det offentlige uvedkommende. Stk. 2. Der kan ikke kræves betaling af særafgift for indførelse eller registrering i stambøger af hovdyr, der allerede er indført eller registreret i en stambog, der føres af en anerkendt avlsorganisation eller -forening i en anden medlemsstat i Den Europæiske Union. Stk. 3. En stambogsførende avlsorganisation eller -forening kan ikke af personer, der ikke er medlemmer af organisationen eller foreningen, kræve betaling af særafgift for indførelse eller registrering i stambøger af hovdyr eller for udstedelse af identifikationsdokumenter."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Alle oplysninger, der fremkommer i forbindelse med afprøvning af racerene hovdyr, jf. § 4, skal være tilgængelige for Fødevarestyrelsen. Stk. 2. De endelige resultater, der fremkommer i forbindelse med officielt anerkendte avlsorganisationers eller -foreningers afprøvning, jf. stk. 1, skal være offentligt tilgængelige."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen fører kontrol med overholdelsen af bekendtgørelsen. Stk. 2. Officielt anerkendte avlsorganisationer eller -foreninger har pligt til at stille alle nødvendige oplysninger til rådighed for Fødevarestyrelsen i forbindelse med den i stk. 1 nævnte kontrol."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Overtrædelse af bestemmelserne i § 4, § 5, stk. 5, §§ 6 eller 7, § 8, stk. 1 og stk. 3, § 9, stk. 1 §§ 10-14 eller § 15, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 566 af 5. juli 1999 om avlsmæssige betingelser for omsætning af hovdyr ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Hovdyr: Husdyr af heste- eller æselarten eller dyr, der fremkommer ved krydsning af disse. 2) Racerene hovdyr: Hovdyr, som er fremkommet ved parringer mellem avlsdyr, som er anerkendt af den pågældende officielt anerkendte avlsorganisation eller -forening. 3) Registreret hovdyr: Hovdyr, som er registreret, eller som kan registreres i en stambog i henhold til bestemmelserne i §§ 6 og 7, eller hovdyr, som er registreret af en organisation, der administrerer konkurrence- eller væddeløbsheste, og som er identificeret i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2015/262 af 17. februar 2015 om metoder til identifikation af dyr af hestefamilien, jf. Rådets direktiv 90/427/EØF og 2009/156/EF (hestepasforordningen) og bekendtgørelse om identifikation af dyr hestefamilien. 4) Stambog: Enhver bog, ethvert register, kartotek eller database: a) som føres af en avlsorganisation eller -forening, der er officielt godkendt af den EU-medlemsstat, hvori avlsorganisationen eller -foreningen er oprettet, eller af en officiel tjeneste i den pågældende medlemsstat, og b) hvori hovdyr indføres eller registreres med angivelse af deres afstamning, 5) Identifikationsdokument (hestepas): Dokument som omfattet af Kommissionens gennemførelsesforordning (EU) 2015/262 af 17. februar 2015 om metoder til identifikation af dyr af hestefamilien, jf. Rådets direktiv 90/427/EØF og 2009/156/EF (hestepasforordningen), artikel 7, stk. 1 og artikel 43, stk. 1.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En avlsorganisation eller -forening vedrørende hovdyr med hjemsted i Danmark, som fører eller opretter stambøger, og som ønsker at blive anerkendt officielt, skal ansøge Fødevarestyrelsen herom. Stk. 2. Officiel anerkendelse meddeles den pågældende avlsorganisation eller -forening, såfremt organisationen eller foreningen opfylder bestemmelserne i bilag 1. Stk. 3. Fødevarestyrelsen kan dog afslå anerkendelse af en organisation eller forening, hvis der i Danmark allerede findes en officielt anerkendt avlsorganisation eller -forening for den pågældende race eller avlsretning, og 1) Fødevarestyrelsen skønner, at anerkendelse af en ny avlsorganisation eller -forening vil udgøre en fare for racens bevarelse eller skade gennemførelsen af en eksisterende avlsorganisations eller -forenings avlsprogram, eller 2) hvis hovdyr af den pågældende race eller avlsretning kan indføres eller registreres i et særligt afsnit af en stambog, der føres af en organisation eller forening, som for det afsnits vedkommende opfylder pkt. 3 c) i bilag 1. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse meddelt i overensstemmelse med stk. 2, hvis organisationen eller foreningen ikke længere opfylder betingelserne i bilag 1.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den organisation eller forening, der er officielt anerkendt til at føre stambog, og som fører den oprindelige stambog for racen, skal sørge for et snævert samarbejde med andre organisationer og foreninger inden for Den Europæiske Union, der fører stambøger eller stambogsafsnit for samme race.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Officielt anerkendte organisationer eller foreninger skal anvende metoder som angivet i bilag 2 ved individprøver og bedømmelse af avlsdyrs genetiske værdi.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Hovdyr kan af den officielt anerkendte organisation eller forening godkendes til avlsbrug, og der kan ske udnyttelse af deres sæd, samt befrugtede og ubefrugtede æg, såfremt betingelserne i bilag 3 er opfyldt. Stk. 2. Enhver registreret hingst, som opfylder betingelserne i bilag 3, kan af den officielt anerkendte avlsorganisation eller -forening godkendes til naturlig bedækning. Stk. 3. Enhver registreret hingst kan af officielt anerkendte avlsorganisationer eller -foreninger underkastes afprøvning i overensstemmelse med de i bilag 2 angivne metoder. Stk. 4. En officielt anerkendt avlsorganisation eller -forening kan beslutte, at kun hingste, der har været underkastet afprøvning, jf. § 4, og har gennemført afprøvningen med et af organisationen eller foreningen godkendt resultat, kan godkendes til avlsbrug. Stk. 5. Officielt anerkendte avlsorganisationer eller -foreninger skal godkende registrerede hingste til naturlig bedækning og kunstig sædoverføring, såfremt hingstene efter afprøvning i overensstemmelse med kriterierne i bilag 2 er godkendt i en anden medlemsstat i Den Europæiske Union. Stk. 6. Anvendelse af registrerede hingste eller sæd herfra til avl, jf. stk. 4, er dog betinget af, at hingste født efter 1. januar 1994 er identificerede i form af bekræftet forældreskabsattest på baggrund af blodtypebestemmelse eller efter anden af Fødevarestyrelsen godkendt metode.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Indførelse eller registrering af hovdyr i officielt anerkendte stambøger skal ske i overensstemmelse med kriterierne i bilag 3.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hovdyr, der opfylder kriterierne i bilag 3, skal på begæring indføres eller registreres i vedkommende races stambog, der føres af en her i landet officielt anerkendt avlsorganisation eller -forening. Stk. 2. Der kan ikke stilles krav om medlemsskab af den stambogsførende avlsorganisation eller -forening til ejere af hovdyr som betingelse for indførelse eller registrering i pågældende stambog.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En officielt anerkendt eller godkendt avlsorganisation eller -forening udarbejder på begæring identifikationsdokument (hestepas) med stamtavle for hovdyr som dokumentation for, at dyret og dets afstamning er optaget i stambogen for den pågældende race. Stk. 2. En avlsorganisation eller -forening har til enhver tid ret til at foretage kontrol af dyr, for hvilke der, jf. stk. 1, er begæret udstedt identifikationsdokument (hestepas) med stamtavle. Stk. 3. Sæd og befrugtede eller ubefrugtede æg af registrerede hovdyr skal ved afsendelse til en anden medlemsstat i Den Europæiske Union ledsages af et identifikationsdokument på en formular, der er godkendt af Fødevarestyrelsen.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved indførsel fra en anden medlemsstat i Den Europæiske Union skal hovdyr, der er registreret i en officielt anerkendt stambog i afsendelsesmedlemsstaten, registreres eller indføres i den relevante officielt anerkendte stambog i Danmark under samme navn med angivelse af fødselslandets landeforkortelse i overensstemmelse med internationale aftaler, medmindre de pågældende to organisationer eller foreninger har aftalt andet. Stk. 2. Hvis avlsorganisationens eller -foreningens vedtægter tillader det, kan et andet navn, også et foreløbigt navn, foran- eller efterstilles dyrets oprindelige navn, hvis det oprindelige navn anføres i parentes i hele dyrets levetid, og dets fødselsland angives ved den i internationale aftaler anerkendte landeforkortelse.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Racerene hovdyr skal for at kunne indføres fra tredjelande 1) være indført eller registreret i en stambog eller et register, der føres af en instans, der står på en liste udfærdiget af Den Stående Zootekniske Komité, 2) være ledsaget af et zooteknisk afstamningscertifikat udfærdiget af Den Stående Zootekniske Komité, og 3) være ledsaget af et bevis for, at de vil blive indført eller registreret i en stambog i en medlemsstat i Den Europæiske Union efter nærmere bestemmelser fastsat af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført, skal racerene hovdyr ved indførsel fra tredjelande være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at dyret er indført i tredjelandets stambog.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Sæd fra racerene hovdyr skal for at kunne indføres fra tredjelande 1) stamme fra et dyr, der er indført eller registreret i en stambog eller et register, der føres af en instans, som findes på en liste udfærdiget af Den Stående Zootekniske Komité og 2) stamme fra dyr, der har været underkastet kontrol med individprøver efter metoder fastsat af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført, skal sæd fra racerene hovdyr være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at sæden stammer fra racerene hovdyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Befrugtede og ubefrugtede æg fra racerene hovdyr skal for at kunne indføres fra tredjelande 1) stamme fra et dyr, der er indført eller registreret i en stambog eller et register, der føres af en instans, som findes på en liste udfærdiget af Den Stående Zootekniske Komité og 2) være ledsaget af et zooteknisk afstamningscertifikat udfærdiget af Den Stående Zootekniske Komité. Stk. 2. Indtil de i stk. 1 nævnte foranstaltninger er gennemført skal befrugtede eller ubefrugtede æg fra racerene hovdyr være ledsaget af et afstamningscertifikat, hvori en officielt anerkendt avlsorganisation eller -forening attesterer, at de befrugtede eller ubefrugtede æg stammer fra racerene hovdyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Omkostninger i forbindelse med indførelse eller registrering i stambøger og udstedelse af identifikationsdokumenter eller stamtavler er det offentlige uvedkommende. Stk. 2. Der kan ikke kræves betaling af særafgift for indførelse eller registrering i stambøger af hovdyr, der allerede er indført eller registreret i en stambog, der føres af en anerkendt avlsorganisation eller -forening i en anden medlemsstat i Den Europæiske Union. Stk. 3. En stambogsførende avlsorganisation eller -forening kan ikke af personer, der ikke er medlemmer af organisationen eller foreningen, kræve betaling af særafgift for indførelse eller registrering i stambøger af hovdyr eller for udstedelse af identifikationsdokumenter.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Alle oplysninger, der fremkommer i forbindelse med afprøvning af racerene hovdyr, jf. § 4, skal være tilgængelige for Fødevarestyrelsen. Stk. 2. De endelige resultater, der fremkommer i forbindelse med officielt anerkendte avlsorganisationers eller -foreningers afprøvning, jf. stk. 1, skal være offentligt tilgængelige.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen fører kontrol med overholdelsen af bekendtgørelsen. Stk. 2. Officielt anerkendte avlsorganisationer eller -foreninger har pligt til at stille alle nødvendige oplysninger til rådighed for Fødevarestyrelsen i forbindelse med den i stk. 1 nævnte kontrol.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Overtrædelse af bestemmelserne i § 4, § 5, stk. 5, §§ 6 eller 7, § 8, stk. 1 og stk. 3, § 9, stk. 1 §§ 10-14 eller § 15, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 566 af 5. juli 1999 om avlsmæssige betingelser for omsætning af hovdyr ophæves.",
      "valid_from": "2016-01-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
