{
  "id": "2016:391",
  "type": "statute",
  "title": "Bekendtgørelse om skolefrugt- og grøntordningen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-04-27",
  "url": "https://www.retsinformation.dk/eli/lta/2016/391/xml",
  "description": "Retsinformation source. DocumentId=CK000629; AccessionNumber=B20160039105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til uddeling af frugt og grønt til børn på undervisningsinstitutioner inden for de af EU fastsatte rammer for skolefrugt- og grøntordningen under Den Europæiske Unions fælles markedsordning for landbrugsprodukter. Der kan også gives tilsagn om tilskud til ledsageforanstaltninger, som ansøger selv iværksætter. Stk. 2. Der ydes tilskud til frisk, uforarbejdet frugt og grønt. Produkter kan dog tilberedes eller købes tilberedte, såfremt de lever op til kravene under Fødevarestyrelsens nøglehulsmærke for frugt og grønt."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en skolefrugt- og grøntordning forstås i denne bekendtgørelse en ordning, der indebærer, at elever på en given skole tilbydes frugt og grønt på undervisningsdage fra 1. august til 30. juni. Stk. 2. Ved en skole forstås en undervisningsinstitution, hvor der i børnehaveklassen og 1.-10. klassetrin eller på tilsvarende niveau undervises i overensstemmelse med folkeskoleloven eller gives en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 3. Ved en undervisningsdag forstås en dag, hvor der foretages aktiv, skemalagt undervisning, og hvor der er mødepligt for eleverne. Stk. 4. Ved en ledsageforanstaltning forstås et tiltag, der skal fremme elevernes viden om ernæring, sundhed og om frugt og grønt, herunder også økologi. Stk. 5. Ved en høj dækningsgrad forstås en forholdsmæssig beregning af indkomne ansøgninger ud fra antal deltagende elever, i børnehaveklasse, samt 1.-8. klasse, i skoleordningen i forhold til samlet antal elever, i børnehaveklasse samt 1.-8. klasse, der er indskrevet på skolen."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Følgende kan ansøge om tilskud, jf. artikel 6, stk. 2, i forordning 288/2009: 1) Undervisningsinstitutioner. 2) Kommuner. 3) Leverandører og/eller distributører af frugt og grønt. 4) Organisationer, der specifikt er oprettet for at deltage i skolefrugt- og grøntordningen. Stk. 2. Skolefritidsordninger kan ikke ansøge om tilskud. Stk. 3. Ansøgere, som omhandlet i stk. 1, nr. 2-4, er forpligtet til at registrere navn og adresse på undervisningsinstitutionerne og/eller evt. undervisningsmyndighederne og de mængder af produkter, der er blevet solgt eller leveret til undervisningsinstitutionerne eller undervisningsmyndighederne, jf. artikel 7, stk. 3, i forordning 288/2009."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn skal for skoleåret 2016/2017 være modtaget i NaturErhvervstyrelsen senest 2. juni 2016 via e-mail. Stk. 3. De i § 3, stk. 1, nr. 2-4 nævnte ansøgere, skal sammen med ansøgningen, jf. stk. 1, indsende et udfyldt og underskrevet erklæringsskema, jf. § 3, stk. 3, for hver skole, der er omfattet af ansøgningen om tilsagn. Stk. 4. Ved ansøgning om tilsagn skal ansøger oplyse, hvilken eller hvilke ledsageforanstaltninger, man agter at anvende, jf. § bilag 1. Stk. 5. I bilag 1 til denne bekendtgørelse er nævnt en række forslag til ledsageforanstaltninger. NaturErhvervstyrelsen stiller ledsageforanstaltninger gratis til rådighed, jf. bilag 1, nr. 1. Såfremt ansøger ikke ønsker at anvende NaturErhvervstyrelsens ledsageforanstaltninger, kan ansøger i stedet ansøge om tilskud til udgifter til ledsageforanstaltninger, som ansøger selv iværksætter. Stk. 6. Såfremt ansøger selv vil iværksætte ledsageforanstaltninger, skal ansøger sammen med ansøgningsskema i stk. 1, endvidere indsende et udfyldt, underskrevet og vedhæftet ansøgningsskema til NaturErhvervstyrelsen inden for den frist, der er angivet i stk. 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uanset fristen i § 4, stk. 2, kan ansøgere, der er omfattet af § 3, stk. 1, nr. 2-4, yderligere en gang i løbet af skoleåret søge om tildeling af eventuelle ubrugte midler under skolefrugt- og grøntordningen. Stk. 2. Det er en betingelse for at ansøge om tildeling af eventuelle ubrugte midler, at ansøgere har ansøgt om tilsagn efter bestemmelserne i § 4. Stk. 3. Ansøgning om tildeling af eventuelle ubrugte midler under skolefrugt- og grøntordningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside, og vedlægges et udfyldt og underskrevet ansøgningsskema, samt et udfyldt og underskrevet erklæringsskema, jf. § 3, stk. 3, for hver skole, der er omfattet af ansøgningen. Stk. 4. Ansøgningen skal være modtaget i NaturErhvervstyrelsen senest 23. december 2016, via e-mail."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. NaturErhvervstyrelsen træffer afgørelse om tilsagn efter ansøgningsfristens udløb, jf. § 4, stk. 2 og § 5, stk. 4. Stk. 2. Hvis der samlet er ansøgt om tilsagn om tilskud for et større beløb end den af EU afsatte ramme, jf. § 1, træffes afgørelse på baggrund af en prioritering af ansøgerne. Ansøgerne prioriteres i følgende rækkefølge: 1) Ansøgninger fra skoler, der ikke tidligere har modtaget EU-tilskud under skolefrugt- og grøntordningen. 2) Ansøgninger fra kommuner eller leverandører, der ansøger til hele klassetrin eller skoler. 3) Ansøgninger fra skoler med en høj dækningsgrad for deltagende elever i børnehaveklassen og 1-8. klassetrin på den berørte skole. 4) Skoler, som alene aftager økologisk frugt og grønt under skolefrugt- og grøntordningen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hvis der ikke er mulighed for at give tilsagn til samtlige ansøgere efter prioritering er foretaget, jf. § 6, stk. 2, vil NaturErhvervstyrelsen reducere tilsagnene med lige stor procentdel."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Op til 10 pct. af den samlede tilsagnspulje tildeles skolefrugt- og grøntordninger med planlagt effektmåling af øget indtag af frugt og grønt. Skolefrugt- og grøntordninger med effektmålinger skal overholde alle øvrige betingelser i §§ 9-10. Stk. 2. Klasser, der deltager i andre ordninger med fokus på ernæring, motion og sund levevis, kan også opnå tilsagn efter stk. 1. Prioritet gives dog til ansøgninger med planlagt effektmåling. Stk. 3. Ansøgninger efter stk. 1, skal omfatte mindst fire skoler og skal indgives af organisationen ansvarlig for initiativet. Stk. 4. NaturErhvervstyrelsen vurderer på baggrund af den enkelte ansøgning, om der kan opnås tilsagn efter stk. 1."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud kan kun meddeles, hvis følgende betingelser er opfyldt: 1) At uddelingsperioden dækker undervisningsdage i skoleåret 2016/2017. 2) At ansøger skal iværksætte ledsageforanstaltning, f.eks. som opført i bilag 1, jf. artikel 5, i forordning 288/2009. 3) At ansøger i ansøgningen om tilsagn om tilskud oplyser, om uddelingen af frugt og grønt, ledsageforanstaltninger eller dele heraf er omfattet af udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det er ud over betingelsen i § 9 en betingelse for at opretholde tilsagn om tilskud til skolefrugt- og grøntordningen, at 1) tilsagnshaver gennemfører uddelingen af frugt og grønt og iværksætter ledsageforanstaltninger i overensstemmelse med tilsagnet, 2) tilsagnshaver sikrer, at skolen hænger en plakat op ved hovedindgangen eller anvender et internetbanner på sin hjemmeside, der oplyser, at skolen deltager i ordningen. NaturErhvervstyrelsen stiller plakat og banner til rådighed, og 3) tilsagnshaver opbevarer al dokumentation vedrørende tilsagnet i fem år og seks måneder fra datoen for afsluttende udbetaling af tilskud."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan omfatte følgende: 1) Frisk uforarbejdet frugt og grønt. 2) Forarbejdet frugt og grønt, såfremt de lever op til kravene under Fødevarestyrelsens nøglehulsmærke for frugt og grønt, jf. § 1. stk. 2. 3) Transport, hvis det er faktureret særskilt, jf. dog § 13, stk. 4. 4) De i § 4, stk. 6, nævnte ledsageforanstaltninger. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til uddeling af frugt og grønt. Stk. 3. NaturErhvervstyrelsen kan godkende andre udgifter, end de i stk. 1 anførte, som tilskudsberettigede, hvis NaturErhvervstyrelsen vurderer, at de er af væsentlig betydning for at opfylde formålet med ordningen."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Moms. 3) Udgifter, der ikke er specificerede. 4) Produkter, der er udelukket af bilag V i forordning 1308/2013."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Det maksimale tilskud til uddeling er på 75 % af udgifterne, dog højst: 1) 2,00 kr. pr. elev pr. undervisningsdag for økologisk frugt og grønt, eller 2) 1,25 kr. pr. elev pr. undervisningsdag for konventionel frugt og grønt. Stk. 2. Leveres produkterne gratis til skolen, kan de i § 3, stk. 1, nr. 2-4, nævnte tilsagnshavere ansøge om de i stk. 1 nævnte maksimumbeløb pr. elev pr. undervisningsdag. Stk. 3. Det maksimale tilskud til ledsageforanstaltninger er på 75 % af de faktiske udgifter, dog kan tilskuddet ikke udgøre mere end 10 % af det anvendte tilsagn til uddeling. Stk. 4. Det maksimale tilskud til transport, jf. § 11, stk. 1, nr. 3, kan ikke udgøre mere end 3 % af det anvendte tilsagn. Stk. 5. Tilskuddet kan ikke overstige det seneste godkendte tilsagn. Stk. 6. Tilskuddet kan højest beregnes på grundlag af 200 undervisningsdage."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Ændring af et tilsagn kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med ordningens formål. Ansøgning om ændring af tilsagnet skal være udformet på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside, og indgives til styrelsen pr. e-mail. Den ansøgte ændring af et tilsagn skal være godkendt af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et tilsagn indsendes pr. e-mail og skal være modtaget i NaturErhvervstyrelsen senest 30. april 2017. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændringen. Stk. 4. Tilsagn kan ikke overføres til kommende skoleår eller anvendes med tilbagevirkende kraft."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 4, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside, og være modtaget i NaturErhvervstyrelsen via e-mail. Stk. 3. Tilsagn kan ikke opdeles og overdrages delvist."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud kan kun ske, hvis følgende betingelser opfyldes: 1) Alle ansøgte udgifter for årets skolefrugt- og grøntordning er afholdt og dokumenterbare. 2) De i §§ 9 og 10 anførte betingelser er opfyldte. Stk. 2. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Ansøgning om udbetaling af tilskud skal indgives til NaturErhvervstyrelsen med bilag, som nævnt i stk. 3 og 4, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside. Stk. 3. De i § 3, stk. 1, nr. 1, nævnte ansøgere skal indsende følgende: 1) Et ansøgningsskema. 2) En opgørelse over tilskudsberettigede udgifter. 3) Dokumentation for de faktisk leverede mængder frugt og grønt. 4) Dokumentation for betaling af udgifterne. Stk. 4. De i § 3, stk. 1, nr. 2-4, nævnte ansøgere skal indsende følgende: 1) Et ansøgningsskema. 2) En opgørelse over tilskudsberettigede udgifter. 3) Indkøbsfakturaer fra grossist med angivelse af pris og mængde. 4) Dokumentation for betaling af de i stk. 4, nr. 3 nævnte indkøbsfakturaer. 5) Regnskab, hvor omkostninger forbundet med administration af ordningen fremgår. 6) Dokumentation for de faktisk leverede mængder frugt og grønt. Stk. 5. Ansøgning om udbetaling af tilskud kan indgives tre gange årligt dækkende perioderne: 1) 1. august til 31. december. 2) 1. januar til 31. maj. 3) 1. juni til 30. juni. Stk. 6. Ansøgning om udbetaling af tilskud skal være modtaget i NaturErhvervstyrelsen via e-mail senest den sidste dag i den tredje måned efter udløbet af den af perioderne nævnt i stk. 5, hvori produkterne er uddelt."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen kan forlange rigtigheden af oplysninger, der skal danne grundlag for udbetaling af tilskud, bekræftet af den kommunale revisor eller af registreret revisor."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til uden ugrundet ophold at give NaturErhvervstyrelsen meddelelse om forhold, der kan medføre, at betingelserne for udbetaling af hele eller dele af tilskuddet er bortfaldet, og derfor ikke skal udbetales, eller som medfører, at allerede udbetalte tilskud skal tilbagebetales. Det gælder også, hvis tilsagnet ikke anvendes. Stk. 2. Alle, der har modtaget tilsagn i medfør af denne bekendtgørelse, er forpligtet til at underrette NaturErhvervstyrelsen såfremt de bliver vidende om, at de ikke vil blive i stand til at udnytte tilsagnet fuldt ud. For skoleåret 2016/2017 skal underretning gives senest 1. december 2016."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om bortfald eller delvist bortfald af tilsagn, hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, 2) ansøger undlader at yde den fornødne vejledning og hjælp ved gennemførelse af den i kapitel 12 nævnte kontrol, undlader at sikre, at skolerne medvirker til at yde den fornødne vejledning og hjælp ved gennemførelse af den i kapitel 12 nævnte kontrol, eller undlader at udlevere regnskaber, betalingsbeviser m.v., som er nødvendige for gennemførelsen af kontrollen, 3) underretningsforpligtelsen ikke er opfyldt jf. § 19, eller 4) betingelserne for støtteberettigelse ikke er opfyldt jf. kapitel 5. Stk. 2. Uanset stk. 1 kan NaturErhvervstyrelsen opretholde tilsagnet og foretage en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren, eller hvis betingelsen i § 10, stk. 1 nr. 3 ikke er overholdt. Stk. 3. I de stk. 1, nævnte tilfælde træffer NaturErhvervstyrelsen afgørelse om tilbagebetaling af tilskud efter lovens § 20."
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen forestår den administrative og fysiske kontrol i forbindelse med administrationen af ordningen. Stk. 2. Det påhviler tilsagnshaverne at yde den nødvendige bistand ved kontroleftersyn, og at sikre, at undervisningsinstitutionerne medvirker ved kontroleftersyn."
    },
    {
      "provision_ref": "13:22",
      "chapter": "13",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 2. maj 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til uddeling af frugt og grønt til børn på undervisningsinstitutioner inden for de af EU fastsatte rammer for skolefrugt- og grøntordningen under Den Europæiske Unions fælles markedsordning for landbrugsprodukter. Der kan også gives tilsagn om tilskud til ledsageforanstaltninger, som ansøger selv iværksætter. Stk. 2. Der ydes tilskud til frisk, uforarbejdet frugt og grønt. Produkter kan dog tilberedes eller købes tilberedte, såfremt de lever op til kravene under Fødevarestyrelsens nøglehulsmærke for frugt og grønt.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en skolefrugt- og grøntordning forstås i denne bekendtgørelse en ordning, der indebærer, at elever på en given skole tilbydes frugt og grønt på undervisningsdage fra 1. august til 30. juni. Stk. 2. Ved en skole forstås en undervisningsinstitution, hvor der i børnehaveklassen og 1.-10. klassetrin eller på tilsvarende niveau undervises i overensstemmelse med folkeskoleloven eller gives en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 3. Ved en undervisningsdag forstås en dag, hvor der foretages aktiv, skemalagt undervisning, og hvor der er mødepligt for eleverne. Stk. 4. Ved en ledsageforanstaltning forstås et tiltag, der skal fremme elevernes viden om ernæring, sundhed og om frugt og grønt, herunder også økologi. Stk. 5. Ved en høj dækningsgrad forstås en forholdsmæssig beregning af indkomne ansøgninger ud fra antal deltagende elever, i børnehaveklasse, samt 1.-8. klasse, i skoleordningen i forhold til samlet antal elever, i børnehaveklasse samt 1.-8. klasse, der er indskrevet på skolen.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Følgende kan ansøge om tilskud, jf. artikel 6, stk. 2, i forordning 288/2009: 1) Undervisningsinstitutioner. 2) Kommuner. 3) Leverandører og/eller distributører af frugt og grønt. 4) Organisationer, der specifikt er oprettet for at deltage i skolefrugt- og grøntordningen. Stk. 2. Skolefritidsordninger kan ikke ansøge om tilskud. Stk. 3. Ansøgere, som omhandlet i stk. 1, nr. 2-4, er forpligtet til at registrere navn og adresse på undervisningsinstitutionerne og/eller evt. undervisningsmyndighederne og de mængder af produkter, der er blevet solgt eller leveret til undervisningsinstitutionerne eller undervisningsmyndighederne, jf. artikel 7, stk. 3, i forordning 288/2009.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn skal for skoleåret 2016/2017 være modtaget i NaturErhvervstyrelsen senest 2. juni 2016 via e-mail. Stk. 3. De i § 3, stk. 1, nr. 2-4 nævnte ansøgere, skal sammen med ansøgningen, jf. stk. 1, indsende et udfyldt og underskrevet erklæringsskema, jf. § 3, stk. 3, for hver skole, der er omfattet af ansøgningen om tilsagn. Stk. 4. Ved ansøgning om tilsagn skal ansøger oplyse, hvilken eller hvilke ledsageforanstaltninger, man agter at anvende, jf. § bilag 1. Stk. 5. I bilag 1 til denne bekendtgørelse er nævnt en række forslag til ledsageforanstaltninger. NaturErhvervstyrelsen stiller ledsageforanstaltninger gratis til rådighed, jf. bilag 1, nr. 1. Såfremt ansøger ikke ønsker at anvende NaturErhvervstyrelsens ledsageforanstaltninger, kan ansøger i stedet ansøge om tilskud til udgifter til ledsageforanstaltninger, som ansøger selv iværksætter. Stk. 6. Såfremt ansøger selv vil iværksætte ledsageforanstaltninger, skal ansøger sammen med ansøgningsskema i stk. 1, endvidere indsende et udfyldt, underskrevet og vedhæftet ansøgningsskema til NaturErhvervstyrelsen inden for den frist, der er angivet i stk. 2.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uanset fristen i § 4, stk. 2, kan ansøgere, der er omfattet af § 3, stk. 1, nr. 2-4, yderligere en gang i løbet af skoleåret søge om tildeling af eventuelle ubrugte midler under skolefrugt- og grøntordningen. Stk. 2. Det er en betingelse for at ansøge om tildeling af eventuelle ubrugte midler, at ansøgere har ansøgt om tilsagn efter bestemmelserne i § 4. Stk. 3. Ansøgning om tildeling af eventuelle ubrugte midler under skolefrugt- og grøntordningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside, og vedlægges et udfyldt og underskrevet ansøgningsskema, samt et udfyldt og underskrevet erklæringsskema, jf. § 3, stk. 3, for hver skole, der er omfattet af ansøgningen. Stk. 4. Ansøgningen skal være modtaget i NaturErhvervstyrelsen senest 23. december 2016, via e-mail.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. NaturErhvervstyrelsen træffer afgørelse om tilsagn efter ansøgningsfristens udløb, jf. § 4, stk. 2 og § 5, stk. 4. Stk. 2. Hvis der samlet er ansøgt om tilsagn om tilskud for et større beløb end den af EU afsatte ramme, jf. § 1, træffes afgørelse på baggrund af en prioritering af ansøgerne. Ansøgerne prioriteres i følgende rækkefølge: 1) Ansøgninger fra skoler, der ikke tidligere har modtaget EU-tilskud under skolefrugt- og grøntordningen. 2) Ansøgninger fra kommuner eller leverandører, der ansøger til hele klassetrin eller skoler. 3) Ansøgninger fra skoler med en høj dækningsgrad for deltagende elever i børnehaveklassen og 1-8. klassetrin på den berørte skole. 4) Skoler, som alene aftager økologisk frugt og grønt under skolefrugt- og grøntordningen.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hvis der ikke er mulighed for at give tilsagn til samtlige ansøgere efter prioritering er foretaget, jf. § 6, stk. 2, vil NaturErhvervstyrelsen reducere tilsagnene med lige stor procentdel.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Op til 10 pct. af den samlede tilsagnspulje tildeles skolefrugt- og grøntordninger med planlagt effektmåling af øget indtag af frugt og grønt. Skolefrugt- og grøntordninger med effektmålinger skal overholde alle øvrige betingelser i §§ 9-10. Stk. 2. Klasser, der deltager i andre ordninger med fokus på ernæring, motion og sund levevis, kan også opnå tilsagn efter stk. 1. Prioritet gives dog til ansøgninger med planlagt effektmåling. Stk. 3. Ansøgninger efter stk. 1, skal omfatte mindst fire skoler og skal indgives af organisationen ansvarlig for initiativet. Stk. 4. NaturErhvervstyrelsen vurderer på baggrund af den enkelte ansøgning, om der kan opnås tilsagn efter stk. 1.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud kan kun meddeles, hvis følgende betingelser er opfyldt: 1) At uddelingsperioden dækker undervisningsdage i skoleåret 2016/2017. 2) At ansøger skal iværksætte ledsageforanstaltning, f.eks. som opført i bilag 1, jf. artikel 5, i forordning 288/2009. 3) At ansøger i ansøgningen om tilsagn om tilskud oplyser, om uddelingen af frugt og grønt, ledsageforanstaltninger eller dele heraf er omfattet af udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det er ud over betingelsen i § 9 en betingelse for at opretholde tilsagn om tilskud til skolefrugt- og grøntordningen, at 1) tilsagnshaver gennemfører uddelingen af frugt og grønt og iværksætter ledsageforanstaltninger i overensstemmelse med tilsagnet, 2) tilsagnshaver sikrer, at skolen hænger en plakat op ved hovedindgangen eller anvender et internetbanner på sin hjemmeside, der oplyser, at skolen deltager i ordningen. NaturErhvervstyrelsen stiller plakat og banner til rådighed, og 3) tilsagnshaver opbevarer al dokumentation vedrørende tilsagnet i fem år og seks måneder fra datoen for afsluttende udbetaling af tilskud.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan omfatte følgende: 1) Frisk uforarbejdet frugt og grønt. 2) Forarbejdet frugt og grønt, såfremt de lever op til kravene under Fødevarestyrelsens nøglehulsmærke for frugt og grønt, jf. § 1. stk. 2. 3) Transport, hvis det er faktureret særskilt, jf. dog § 13, stk. 4. 4) De i § 4, stk. 6, nævnte ledsageforanstaltninger. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til uddeling af frugt og grønt. Stk. 3. NaturErhvervstyrelsen kan godkende andre udgifter, end de i stk. 1 anførte, som tilskudsberettigede, hvis NaturErhvervstyrelsen vurderer, at de er af væsentlig betydning for at opfylde formålet med ordningen.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Moms. 3) Udgifter, der ikke er specificerede. 4) Produkter, der er udelukket af bilag V i forordning 1308/2013.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Det maksimale tilskud til uddeling er på 75 % af udgifterne, dog højst: 1) 2,00 kr. pr. elev pr. undervisningsdag for økologisk frugt og grønt, eller 2) 1,25 kr. pr. elev pr. undervisningsdag for konventionel frugt og grønt. Stk. 2. Leveres produkterne gratis til skolen, kan de i § 3, stk. 1, nr. 2-4, nævnte tilsagnshavere ansøge om de i stk. 1 nævnte maksimumbeløb pr. elev pr. undervisningsdag. Stk. 3. Det maksimale tilskud til ledsageforanstaltninger er på 75 % af de faktiske udgifter, dog kan tilskuddet ikke udgøre mere end 10 % af det anvendte tilsagn til uddeling. Stk. 4. Det maksimale tilskud til transport, jf. § 11, stk. 1, nr. 3, kan ikke udgøre mere end 3 % af det anvendte tilsagn. Stk. 5. Tilskuddet kan ikke overstige det seneste godkendte tilsagn. Stk. 6. Tilskuddet kan højest beregnes på grundlag af 200 undervisningsdage.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Ændring af et tilsagn kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med ordningens formål. Ansøgning om ændring af tilsagnet skal være udformet på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside, og indgives til styrelsen pr. e-mail. Den ansøgte ændring af et tilsagn skal være godkendt af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et tilsagn indsendes pr. e-mail og skal være modtaget i NaturErhvervstyrelsen senest 30. april 2017. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændringen. Stk. 4. Tilsagn kan ikke overføres til kommende skoleår eller anvendes med tilbagevirkende kraft.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 4, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgningen skal indgives til NaturErhvervstyrelsen, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside, og være modtaget i NaturErhvervstyrelsen via e-mail. Stk. 3. Tilsagn kan ikke opdeles og overdrages delvist.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud kan kun ske, hvis følgende betingelser opfyldes: 1) Alle ansøgte udgifter for årets skolefrugt- og grøntordning er afholdt og dokumenterbare. 2) De i §§ 9 og 10 anførte betingelser er opfyldte. Stk. 2. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Ansøgning om udbetaling af tilskud skal indgives til NaturErhvervstyrelsen med bilag, som nævnt i stk. 3 og 4, på det ansøgningsskema, der findes på NaturErhvervstyrelsens hjemmeside. Stk. 3. De i § 3, stk. 1, nr. 1, nævnte ansøgere skal indsende følgende: 1) Et ansøgningsskema. 2) En opgørelse over tilskudsberettigede udgifter. 3) Dokumentation for de faktisk leverede mængder frugt og grønt. 4) Dokumentation for betaling af udgifterne. Stk. 4. De i § 3, stk. 1, nr. 2-4, nævnte ansøgere skal indsende følgende: 1) Et ansøgningsskema. 2) En opgørelse over tilskudsberettigede udgifter. 3) Indkøbsfakturaer fra grossist med angivelse af pris og mængde. 4) Dokumentation for betaling af de i stk. 4, nr. 3 nævnte indkøbsfakturaer. 5) Regnskab, hvor omkostninger forbundet med administration af ordningen fremgår. 6) Dokumentation for de faktisk leverede mængder frugt og grønt. Stk. 5. Ansøgning om udbetaling af tilskud kan indgives tre gange årligt dækkende perioderne: 1) 1. august til 31. december. 2) 1. januar til 31. maj. 3) 1. juni til 30. juni. Stk. 6. Ansøgning om udbetaling af tilskud skal være modtaget i NaturErhvervstyrelsen via e-mail senest den sidste dag i den tredje måned efter udløbet af den af perioderne nævnt i stk. 5, hvori produkterne er uddelt.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen kan forlange rigtigheden af oplysninger, der skal danne grundlag for udbetaling af tilskud, bekræftet af den kommunale revisor eller af registreret revisor.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til uden ugrundet ophold at give NaturErhvervstyrelsen meddelelse om forhold, der kan medføre, at betingelserne for udbetaling af hele eller dele af tilskuddet er bortfaldet, og derfor ikke skal udbetales, eller som medfører, at allerede udbetalte tilskud skal tilbagebetales. Det gælder også, hvis tilsagnet ikke anvendes. Stk. 2. Alle, der har modtaget tilsagn i medfør af denne bekendtgørelse, er forpligtet til at underrette NaturErhvervstyrelsen såfremt de bliver vidende om, at de ikke vil blive i stand til at udnytte tilsagnet fuldt ud. For skoleåret 2016/2017 skal underretning gives senest 1. december 2016.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om bortfald eller delvist bortfald af tilsagn, hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, 2) ansøger undlader at yde den fornødne vejledning og hjælp ved gennemførelse af den i kapitel 12 nævnte kontrol, undlader at sikre, at skolerne medvirker til at yde den fornødne vejledning og hjælp ved gennemførelse af den i kapitel 12 nævnte kontrol, eller undlader at udlevere regnskaber, betalingsbeviser m.v., som er nødvendige for gennemførelsen af kontrollen, 3) underretningsforpligtelsen ikke er opfyldt jf. § 19, eller 4) betingelserne for støtteberettigelse ikke er opfyldt jf. kapitel 5. Stk. 2. Uanset stk. 1 kan NaturErhvervstyrelsen opretholde tilsagnet og foretage en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren, eller hvis betingelsen i § 10, stk. 1 nr. 3 ikke er overholdt. Stk. 3. I de stk. 1, nævnte tilfælde træffer NaturErhvervstyrelsen afgørelse om tilbagebetaling af tilskud efter lovens § 20.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen forestår den administrative og fysiske kontrol i forbindelse med administrationen af ordningen. Stk. 2. Det påhviler tilsagnshaverne at yde den nødvendige bistand ved kontroleftersyn, og at sikre, at undervisningsinstitutionerne medvirker ved kontroleftersyn.",
      "valid_from": "2016-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:22",
      "chapter": "13",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 2. maj 2016.",
      "valid_from": "2016-04-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en skolefrugt- og grøntordning",
      "definition": "i denne bekendtgørelse en ordning, der indebærer, at elever på en given skole tilbydes frugt og grønt på undervisningsdage fra 1",
      "source_provision": "2:2"
    }
  ]
}
