{
  "id": "2016:1095",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til naturprojekter på kulstofrige lavbundsjorder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-08-10",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1095/xml",
  "description": "Retsinformation source. DocumentId=CK000895; AccessionNumber=B20160109505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med ordningen er, gennem tilskud til forundersøgelse og etablering af naturprojekter på kulstofrige lavbundsjorder, at forbedre naturen, miljøet og klimaet, som fastsat i kriteriebekendtgørelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. NaturErhvervstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelser af naturprojekter på kulstofrige lavbundsjorder. 2) Etablering af naturprojekter på kulstofrige lavbundsjorder. Stk. 2. NaturErhvervstyrelsen kan derudover, efter ansøgning, reservere en økonomisk ramme for ansøgte projekter omfattet af stk. 1, nr. 2. Den reserverede ramme kan anvendes til et eller flere af følgende virkemidler: 1) Køb af projektjord i henhold til jordfordelingsloven, jf. lovbekendtgørelse nr. 696 af 9. juni 2016 om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. 2) Jordfordeling i henhold til jordfordelingsloven. 3) Tilsagn om tilskud til fastholdelse af kulstofrige lavbundsjorder i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder. Stk. 3. Skov, der er etableret forud for indgivelse af ansøgning om tilsagn om tilskud kan indgå i projektområdet og kan opretholdes, men kan ikke omfattes af tilsagn om tilskud i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan gives til Naturstyrelsen eller en kommune."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder udgiftsposter eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse udgiftsposter eller elementer ud, så priserne kan sammenlignes. 2) Ejendomsmæssige forundersøgelser: Undersøgelser, der beskriver de ejendomsmæssige forhold, herunder ejerskab, ejendommenes beliggenhed, driftsform, lod‌sejertilslutning, jordpris og deltagernes erstatningsønsker, herunder behovet for erstatningsjord. 3) Forundersøgelser: Undersøgelser, der gennemføres forud for etablering af naturprojekter på kulstofrige lavbundsjorder, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelser kan omfatte ejendomsmæssige og tekniske forhold. 4) IMK: Miljø- og Fødevareministeriets Internet Markkort, der tilgås via NaturErhvervstyrelsens hjemmeside. 5) Kriteriebekendtgørelsen: Bekendtgørelse nr. 876 af 27. juni 2016 om kriterier m.v. for naturprojekter på kulstofrige lavbundsjorder. 6) Kulstofrige lavbundsjorder: Jorder med mindst 12 pct. organisk kulstof. Jorderne er kortlagt af DCE - Nationalt Center for Miljø og Energi, Aarhus Universitet. 7) Projektområde: Et sammenhængende område, som er indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 8) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 9) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via NaturErhvervstyrelsens hjemmeside. 10) Tekniske forundersøgelser: Undersøgelser, der beskriver tekniske og biologiske forhold af betydning for naturprojekter på kulstofrige lavbundsjorder, herunder jordbundsforhold, topografi, hydrologi, flora og fauna samt beskriver, hvorledes et projekt kan bidrage til at fremme formålet med denne ordning. Undersøgelser, der fastlægger et overslag over udgifter til detailprojektering og anlægsarbejde."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilsagn om tilskud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Hvis ansøger ønsker at reservere en økonomisk ramme i henhold til § 2, stk. 2, skal ansøgning om reservation af økonomisk ramme indgives sammen med ansøgning om tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder. Stk. 3. Ansøgning om tilsagn om tilskud skal være modtaget i perioden 15. august til 18. oktober 2016. Stk. 4. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. for ansøgning om forundersøgelse, hvis der søges om tilskud hertil. 4) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. for ansøgning om etablering, hvis tilbuddene er opnået på det tidspunkt, hvor ansøger søger om tilsagn om tilskud. 5) Eventuelle forundersøgelsesrapporter, hvis der søges om tilsagn om tilskud til et etableringsprojekt. Stk. 5. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 4, nr. 3 og 4, hvis der alene findes én leverandør. Begrundelsen for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 7, stk. 4, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) effekten af det ansøgte projekt eller investering ikke er tilstrækkelig set i forhold til projektets samlede udgifter, 5) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 6) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 4, nr. 8, 7) udgifterne ikke er tilskudsberettigede, jf. §§ 15 eller 16, eller 8) Styrelsen for Vand- og Naturforvaltning ikke har indstillet projektet til tilsagn, jf. § 9. Stk. 2. NaturErhvervstyrelsen træffer endvidere afgørelse om helt eller delvist afslag på ansøgninger, hvis NaturErhvervstyrelsen vurderer, at de anslåede udgifter til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse af lavbundsområder ikke er tilstrækkelige til at gennemføre projektet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. NaturErhvervstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af prioritering og indstilling fra Styrelsen for Vand- og Naturforvaltning, der vurderer om ansøgningerne opfylder kriterierne, jf. stk. 2. Stk. 2. Tilskud ydes til projekter vedrørende forundersøgelser eller etablering, der opfylder de kriterier, der fremgår af henholdsvis § 3 i kriteriebekendtgørelsen for projekter vedrørende forundersøgelse af naturprojekter på kulstofrige lavbundsjorder og § 4 i kriteriebekendtgørelsen for projekter vedrørende etablering af naturprojekter på kulstofrige lavbundsjorder. Prioriteringen sker inden for hver projekttype. Stk. 3. For projekter, der omfattes af tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder, jf. § 2, stk. 1, nr. 2, reserverer NaturErhvervstyrelsen økonomiske rammer, som nævnt i § 2, stk. 2, hvis der er ansøgt herom."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At det er tilsagnshaver, som gennemfører projektet. 3) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. Tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder er endvidere betinget af følgende: 1) At projektet gennemføres, så afvandingen af projek‌tområdet mindskes eller ophører. 2) At tilsagnshaver, inden anlægsarbejdet påbegyndes, indsender to direkte sammenlignelige tilbud for udgifter over 50.000 kr. for etableringsprojekter, hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud. 3) At tilsagnshaver sikrer, at der på alle ejendomme med arealer inden for projektområdet, tinglyses en servitut, jf. §14, hvor NaturErhvervstyrelsen er anført som påtaleberettiget. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden udbetaling af tilskud. 5) At tilsagnshaver sikrer, at den NaturErhvervstyrelsen bemyndiger hertil, har adgang til at foretage målinger i projektet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at gennemføre projek‌tet i overensstemmelse med tilsagnet. Stk. 2. For tilsagn om tilskud til etablering af naturprojek‌ter på kulstofrige lavbundsjorder er tilsagnshaver endvidere forpligtet til at sikre, at der tinglyses servitut på alle ejendomme med arealer inden for projektområdet senest 2 år efter datoen for slutudbetaling. Stk. 3. NaturErhvervstyrelsen kan, efter indstilling fra Styrelsen for Vand- og Naturforvaltning, fastsætte yderligere forpligtelser i tilsagnet, herunder at servitutter for projek‌tområdet skal indeholde nærmere anførte bestemmelser, herunder bestemmelser om afvandingsforholdene og vedligeholdelse af anlæg. Der kan dog ikke fastsættes betingelse om, at der ikke må tages slæt på arealerne inden for projek‌tområdet."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er endvidere forpligtet til følgende: 1) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projek‌ter om forundersøgelser og 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 18. 2) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 4) At sikre, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet, i 5 år fra datoen for slutudbetaling. 5) At holde udbetalingsanmodning med tilhørende originale regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling. 6) At holde dokumentation, der dokumenterer, at udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling, hvis projektet eller dele heraf er omfattet af disse regler. 7) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i Europa-Parlamentets og Rådets forordning nr. 1305/2013 af 17. december 2013."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud er endvidere betinget af, at tilsagnshaver sender udbetalingsanmodning med tilhørende bilag rettidigt til NaturErhvervstyrelsen, jf. § 20, stk. 1 og 4."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Jf. § 10, stk. 2, nr. 3, skal der tinglyses en servitut om naturprojekter på kulstofrige lavbundsjorder på samtlige ejendomme med arealer inden for projektområdet. I servitutterne skal NaturErhvervstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) Arealerne skal permanent henligge som lavbundsområde med ændret afvanding, hvor der er etableret naturprojekt på kulstofrige lavbundsjorder. 2) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder frøproduktion og dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, dog kan græs og anden plantevækst anvendes til græsning, slæt, rørskær, høst af biomasse og lignende. 3) Arealerne må ikke tilføres plantebeskyttelsesmidler. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke omlægges. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Tilskudsfodring på arealerne er ikke tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Der skal være den adgang til projektområdet, der er nødvendig for at kunne opfylde betingelserne vedrørende vedligeholdelse af anlæg. 12) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1786 af 16. december 2015 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 13) Den, NaturErhvervstyrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten af projektet på klimaet, vandmiljøet og naturen, herunder til at tage jord- og vandprøver. Stk. 3. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra stk. 2, nr. 3, 8 og 9, 1. punktum."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. De tilskudsberettigede projektudgifter kan omfatte udgifter til følgende: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 4. 2) 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 3) Undersøgelser. 4) Information og møder. 5) Konsulentbistand, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Til projekter vedrørende etablering, jf. § 2, stk. 1, nr. 2, kan de tilskudsberettigede projektudgifter foruden de i stk. 1 nævnte omfatte udgifter til følgende: 1) Køb af tjenesteydelser, varer og anlægsarbejder, herunder entreprenørydelser. 2) Tinglysning af servitut om naturprojekter på kulstofrige lavbundsjorder, jf. § 10, stk. 2, nr. 3. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 5. NaturErhvervstyrelsen kan godkende andre projek‌tudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projek‌tet."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materialer. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til NaturErhvervstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter til forskning og teknologisk udvikling. 15) Udgifter, der ikke er specificerede i budgettet. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter. 18) Udgifter til rekreative stier."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen kan give tilskud på 100 pct. af de tilskudsberettigede udgifter. Stk. 2. Hvis projektet genererer indtægter under gennemførelsen, vil der ske nedsættelse af tilskuddet i overensstemmelse med artikel 65, stk. 8, i forordning nr. 1303/2013. Stk. 3. For projekter på over 7,4 mio. kr. i støtteberettigede udgifter, vil der ske nedsættelse af tilskuddet i overensstemmelse med artikel 61, i forordning nr. 1303/2013, hvis projektet genererer indtægter efter gennemførelsen."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Ændring af et projekt og ændring af de reserverede økonomiske rammer, jf. § 2, stk. 2, kan godkendes af NaturErhvervstyrelsen, på betingelse af, at ændringen er i overensstemmelse med projektets formål. NaturErhvervstyrelsen kan i forbindelse med ansøgning om projektændring anmode Styrelsen for Vand- og Naturforvaltning om en indstilling for behandling af ansøgningen. Ansøgning om ændring af projektet skal indsendes via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i NaturErhvervstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Projektperioden kan dog ikke forlænges til senere end 1. maj 2023. Stk. 3. Projektperioden kan ikke løbe ud, mens der gennemføres en jordfordeling, medmindre det er efter aftale med NaturErhvervstyrelsen, at projektperioden skal løbe ud. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog sidste punktum. De reserverede økonomiske rammer kan ændres ved en omfordeling mellem virkemidlerne. Ubrugte midler inden for tilsagnet til etablering, jf. § 2, stk. 1, nr. 2, kan søges overflyttet til de reserverede økonomiske rammer, hvis der til projektet er reserveret midler til det konkrete virkemiddel, som der søges midler flyttet til. Stk. 5. Ansøgning om ændring af et projekt kan kun godkendes, hvis ændringen betyder, at projektet i sin ændrede form fortsat overholder kriterierne i kriteriebekendtgørelsen, jf. § 9, stk. 2, og er prioriteret."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 3, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1 skal indsendes via Tast selv-service."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service og vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) En opgørelse over tilskudsberettigede udgifter. 3) Alle udgiftsbilag. 4) Dokumentation for betaling af udgifterne. 5) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for eventuelle afholdte udbud. 7) Forundersøgelsesrapporter, hvis der er givet tilsagn om tilskud til forundersøgelser. 8) Ved anmodning om rateudbetaling, jf. stk. 2, 2. punktum, skal der vedlægges en statusrapport, der indeholder en beskrivelse af de aktiviteter, der på tidspunktet inden anmodning om rateudbetaling er gennemført i forbindelse med projektet. 9) Ved anmodning om slutudbetaling for etableringsprojekter skal der vedlægges en slutrapport og en udtalelse fra Styrelsen for Vand- og Naturforvaltning om, at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 2. For projekter om forundersøgelser kan tilskud alene udbetales i én slutudbetaling. For projekter vedrørende etablering kan tilskud udbetales i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Inden rateudbetaling kan ske, er det en betingelse, at NaturErhvervstyrelsen har godkendt statusrapporten for så vidt angår projekter om etablering, jf. § 2, stk. 1, nr. 2. Stk. 4. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Inden slutudbetaling kan ske, er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten for så vidt angår projekter om etablering, jf. § 2, stk. 1, nr. 2. For så vidt angår projekter om forundersøgelse, jf. § 2, stk. 1, nr. 1, er det en betingelse, at Styrelsen for Vand- og Naturforvaltning har godkendt forundersøgelsesrapporterne. Stk. 6. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 4."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 23, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af tilskuddet med en procentsats og tilbagebetaling af tilskud og eventuelt bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 11, ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, og hvorvidt der er tale om gentagelse, jf. artikel 35 i Kommissionens delegerede fororddning (EU) nr. 640/2014 af 11. marts 2014. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, og projektet ville være blevet prioriteret, jf. § 9, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer NaturErhvervstyrelsen, hvor stor en del af projektet, som er berørt af overtrædelsen, og der sker kun nedsættelse for den del. Stk. 4. For at fastlægge alvoren og varigheden af en overtrædelse, foretager NaturErhvervstyrelsen en faglig vurdering, der placerer overtrædelsen i en af 7 vægtningskategorier. Vægtningskategorierne fremgår af bilag 1 og anvendes til udregningen af point, jf. stk. 5. Stk. 5. NaturErhvervstyrelsen beregner det antal point, som hver overtrædelse medfører, jf. bilag 2. Stk. 6. Ud fra det samlede antal point for overtrædelser af forpligtelser, jf. stk. 5, nedsætter NaturErhvervstyrelsen tilskuddet i forhold til formålet med tilskudsordningen med en procentsats, der fremgår af bilag 3. Nedsættelsen kan dog maksimalt udgøre 100 pct. Stk. 7. Ved gentagen overtrædelse af en forpligtelse, forhøjes pointene for den samme overtrædelse. En vurdering af gentagelser afhænger af, hvorvidt NaturErhvervstyrelsen har konstateret lignende overtrædelse i løbet af de sidste 4 år eller i løbet af hele programmeringsperioden 2014-2020 i forbindelse med den samme støttemodtager og den samme foranstaltning eller type af operation eller, for så vidt angår programmeringsperioden 2007-2013, en lignende foranstaltning."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 12, nr. 1: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn og tilbagebetaling af eventuel tidligere udbetalt rate."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen nedsætter slutudbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 20, stk. 4, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af slutudbetalingen og eventuel bortfald af tilsagn."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Ved manglende overholdelse af begge tidsfrister, jf. §§ 24 og 25, nedsættes alene efter § 24."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Ved manglende skiltning, jf. § 12, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra overtrædelsens alvor, omfang og varighed, og om der er tale om gentagelse."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 12, nr. 3. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 12, nr. 5 eller 6. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 12, nr. 4. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-35 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 35 måneder, men mindre end 5 år, medfører det, at 20 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Ved manglende overholdelse af bestemmelsen i § 12, nr. 7, nedsætter NaturErhvervstyrelsen udbetalingen ud fra overtrædelsens alvor, omfang og varighed, og om der er tale om gentagelse."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 15. august 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med ordningen er, gennem tilskud til forundersøgelse og etablering af naturprojekter på kulstofrige lavbundsjorder, at forbedre naturen, miljøet og klimaet, som fastsat i kriteriebekendtgørelsen.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. NaturErhvervstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelser af naturprojekter på kulstofrige lavbundsjorder. 2) Etablering af naturprojekter på kulstofrige lavbundsjorder. Stk. 2. NaturErhvervstyrelsen kan derudover, efter ansøgning, reservere en økonomisk ramme for ansøgte projekter omfattet af stk. 1, nr. 2. Den reserverede ramme kan anvendes til et eller flere af følgende virkemidler: 1) Køb af projektjord i henhold til jordfordelingsloven, jf. lovbekendtgørelse nr. 696 af 9. juni 2016 om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. 2) Jordfordeling i henhold til jordfordelingsloven. 3) Tilsagn om tilskud til fastholdelse af kulstofrige lavbundsjorder i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder. Stk. 3. Skov, der er etableret forud for indgivelse af ansøgning om tilsagn om tilskud kan indgå i projektområdet og kan opretholdes, men kan ikke omfattes af tilsagn om tilskud i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan gives til Naturstyrelsen eller en kommune.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder udgiftsposter eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse udgiftsposter eller elementer ud, så priserne kan sammenlignes. 2) Ejendomsmæssige forundersøgelser: Undersøgelser, der beskriver de ejendomsmæssige forhold, herunder ejerskab, ejendommenes beliggenhed, driftsform, lod‌sejertilslutning, jordpris og deltagernes erstatningsønsker, herunder behovet for erstatningsjord. 3) Forundersøgelser: Undersøgelser, der gennemføres forud for etablering af naturprojekter på kulstofrige lavbundsjorder, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelser kan omfatte ejendomsmæssige og tekniske forhold. 4) IMK: Miljø- og Fødevareministeriets Internet Markkort, der tilgås via NaturErhvervstyrelsens hjemmeside. 5) Kriteriebekendtgørelsen: Bekendtgørelse nr. 876 af 27. juni 2016 om kriterier m.v. for naturprojekter på kulstofrige lavbundsjorder. 6) Kulstofrige lavbundsjorder: Jorder med mindst 12 pct. organisk kulstof. Jorderne er kortlagt af DCE - Nationalt Center for Miljø og Energi, Aarhus Universitet. 7) Projektområde: Et sammenhængende område, som er indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 8) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 9) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via NaturErhvervstyrelsens hjemmeside. 10) Tekniske forundersøgelser: Undersøgelser, der beskriver tekniske og biologiske forhold af betydning for naturprojekter på kulstofrige lavbundsjorder, herunder jordbundsforhold, topografi, hydrologi, flora og fauna samt beskriver, hvorledes et projekt kan bidrage til at fremme formålet med denne ordning. Undersøgelser, der fastlægger et overslag over udgifter til detailprojektering og anlægsarbejde.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilsagn om tilskud.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Hvis ansøger ønsker at reservere en økonomisk ramme i henhold til § 2, stk. 2, skal ansøgning om reservation af økonomisk ramme indgives sammen med ansøgning om tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder. Stk. 3. Ansøgning om tilsagn om tilskud skal være modtaget i perioden 15. august til 18. oktober 2016. Stk. 4. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. for ansøgning om forundersøgelse, hvis der søges om tilskud hertil. 4) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. for ansøgning om etablering, hvis tilbuddene er opnået på det tidspunkt, hvor ansøger søger om tilsagn om tilskud. 5) Eventuelle forundersøgelsesrapporter, hvis der søges om tilsagn om tilskud til et etableringsprojekt. Stk. 5. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 4, nr. 3 og 4, hvis der alene findes én leverandør. Begrundelsen for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 7, stk. 4, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) effekten af det ansøgte projekt eller investering ikke er tilstrækkelig set i forhold til projektets samlede udgifter, 5) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 6) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 4, nr. 8, 7) udgifterne ikke er tilskudsberettigede, jf. §§ 15 eller 16, eller 8) Styrelsen for Vand- og Naturforvaltning ikke har indstillet projektet til tilsagn, jf. § 9. Stk. 2. NaturErhvervstyrelsen træffer endvidere afgørelse om helt eller delvist afslag på ansøgninger, hvis NaturErhvervstyrelsen vurderer, at de anslåede udgifter til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse af lavbundsområder ikke er tilstrækkelige til at gennemføre projektet.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. NaturErhvervstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af prioritering og indstilling fra Styrelsen for Vand- og Naturforvaltning, der vurderer om ansøgningerne opfylder kriterierne, jf. stk. 2. Stk. 2. Tilskud ydes til projekter vedrørende forundersøgelser eller etablering, der opfylder de kriterier, der fremgår af henholdsvis § 3 i kriteriebekendtgørelsen for projekter vedrørende forundersøgelse af naturprojekter på kulstofrige lavbundsjorder og § 4 i kriteriebekendtgørelsen for projekter vedrørende etablering af naturprojekter på kulstofrige lavbundsjorder. Prioriteringen sker inden for hver projekttype. Stk. 3. For projekter, der omfattes af tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder, jf. § 2, stk. 1, nr. 2, reserverer NaturErhvervstyrelsen økonomiske rammer, som nævnt i § 2, stk. 2, hvis der er ansøgt herom.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At det er tilsagnshaver, som gennemfører projektet. 3) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. Tilsagn om tilskud til etablering af naturprojekter på kulstofrige lavbundsjorder er endvidere betinget af følgende: 1) At projektet gennemføres, så afvandingen af projek‌tområdet mindskes eller ophører. 2) At tilsagnshaver, inden anlægsarbejdet påbegyndes, indsender to direkte sammenlignelige tilbud for udgifter over 50.000 kr. for etableringsprojekter, hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud. 3) At tilsagnshaver sikrer, at der på alle ejendomme med arealer inden for projektområdet, tinglyses en servitut, jf. §14, hvor NaturErhvervstyrelsen er anført som påtaleberettiget. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden udbetaling af tilskud. 5) At tilsagnshaver sikrer, at den NaturErhvervstyrelsen bemyndiger hertil, har adgang til at foretage målinger i projektet.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at gennemføre projek‌tet i overensstemmelse med tilsagnet. Stk. 2. For tilsagn om tilskud til etablering af naturprojek‌ter på kulstofrige lavbundsjorder er tilsagnshaver endvidere forpligtet til at sikre, at der tinglyses servitut på alle ejendomme med arealer inden for projektområdet senest 2 år efter datoen for slutudbetaling. Stk. 3. NaturErhvervstyrelsen kan, efter indstilling fra Styrelsen for Vand- og Naturforvaltning, fastsætte yderligere forpligtelser i tilsagnet, herunder at servitutter for projek‌tområdet skal indeholde nærmere anførte bestemmelser, herunder bestemmelser om afvandingsforholdene og vedligeholdelse af anlæg. Der kan dog ikke fastsættes betingelse om, at der ikke må tages slæt på arealerne inden for projek‌tområdet.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er endvidere forpligtet til følgende: 1) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projek‌ter om forundersøgelser og 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 18. 2) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 4) At sikre, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet, i 5 år fra datoen for slutudbetaling. 5) At holde udbetalingsanmodning med tilhørende originale regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling. 6) At holde dokumentation, der dokumenterer, at udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling, hvis projektet eller dele heraf er omfattet af disse regler. 7) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i Europa-Parlamentets og Rådets forordning nr. 1305/2013 af 17. december 2013.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud er endvidere betinget af, at tilsagnshaver sender udbetalingsanmodning med tilhørende bilag rettidigt til NaturErhvervstyrelsen, jf. § 20, stk. 1 og 4.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Jf. § 10, stk. 2, nr. 3, skal der tinglyses en servitut om naturprojekter på kulstofrige lavbundsjorder på samtlige ejendomme med arealer inden for projektområdet. I servitutterne skal NaturErhvervstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) Arealerne skal permanent henligge som lavbundsområde med ændret afvanding, hvor der er etableret naturprojekt på kulstofrige lavbundsjorder. 2) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder frøproduktion og dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, dog kan græs og anden plantevækst anvendes til græsning, slæt, rørskær, høst af biomasse og lignende. 3) Arealerne må ikke tilføres plantebeskyttelsesmidler. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke omlægges. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Tilskudsfodring på arealerne er ikke tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Der skal være den adgang til projektområdet, der er nødvendig for at kunne opfylde betingelserne vedrørende vedligeholdelse af anlæg. 12) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1786 af 16. december 2015 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 13) Den, NaturErhvervstyrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten af projektet på klimaet, vandmiljøet og naturen, herunder til at tage jord- og vandprøver. Stk. 3. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra stk. 2, nr. 3, 8 og 9, 1. punktum.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. De tilskudsberettigede projektudgifter kan omfatte udgifter til følgende: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 4. 2) 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 3) Undersøgelser. 4) Information og møder. 5) Konsulentbistand, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Til projekter vedrørende etablering, jf. § 2, stk. 1, nr. 2, kan de tilskudsberettigede projektudgifter foruden de i stk. 1 nævnte omfatte udgifter til følgende: 1) Køb af tjenesteydelser, varer og anlægsarbejder, herunder entreprenørydelser. 2) Tinglysning af servitut om naturprojekter på kulstofrige lavbundsjorder, jf. § 10, stk. 2, nr. 3. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 5. NaturErhvervstyrelsen kan godkende andre projek‌tudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projek‌tet.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materialer. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til NaturErhvervstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter til forskning og teknologisk udvikling. 15) Udgifter, der ikke er specificerede i budgettet. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter. 18) Udgifter til rekreative stier.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen kan give tilskud på 100 pct. af de tilskudsberettigede udgifter. Stk. 2. Hvis projektet genererer indtægter under gennemførelsen, vil der ske nedsættelse af tilskuddet i overensstemmelse med artikel 65, stk. 8, i forordning nr. 1303/2013. Stk. 3. For projekter på over 7,4 mio. kr. i støtteberettigede udgifter, vil der ske nedsættelse af tilskuddet i overensstemmelse med artikel 61, i forordning nr. 1303/2013, hvis projektet genererer indtægter efter gennemførelsen.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Ændring af et projekt og ændring af de reserverede økonomiske rammer, jf. § 2, stk. 2, kan godkendes af NaturErhvervstyrelsen, på betingelse af, at ændringen er i overensstemmelse med projektets formål. NaturErhvervstyrelsen kan i forbindelse med ansøgning om projektændring anmode Styrelsen for Vand- og Naturforvaltning om en indstilling for behandling af ansøgningen. Ansøgning om ændring af projektet skal indsendes via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i NaturErhvervstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Projektperioden kan dog ikke forlænges til senere end 1. maj 2023. Stk. 3. Projektperioden kan ikke løbe ud, mens der gennemføres en jordfordeling, medmindre det er efter aftale med NaturErhvervstyrelsen, at projektperioden skal løbe ud. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog sidste punktum. De reserverede økonomiske rammer kan ændres ved en omfordeling mellem virkemidlerne. Ubrugte midler inden for tilsagnet til etablering, jf. § 2, stk. 1, nr. 2, kan søges overflyttet til de reserverede økonomiske rammer, hvis der til projektet er reserveret midler til det konkrete virkemiddel, som der søges midler flyttet til. Stk. 5. Ansøgning om ændring af et projekt kan kun godkendes, hvis ændringen betyder, at projektet i sin ændrede form fortsat overholder kriterierne i kriteriebekendtgørelsen, jf. § 9, stk. 2, og er prioriteret.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 3, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1 skal indsendes via Tast selv-service.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service og vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) En opgørelse over tilskudsberettigede udgifter. 3) Alle udgiftsbilag. 4) Dokumentation for betaling af udgifterne. 5) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for eventuelle afholdte udbud. 7) Forundersøgelsesrapporter, hvis der er givet tilsagn om tilskud til forundersøgelser. 8) Ved anmodning om rateudbetaling, jf. stk. 2, 2. punktum, skal der vedlægges en statusrapport, der indeholder en beskrivelse af de aktiviteter, der på tidspunktet inden anmodning om rateudbetaling er gennemført i forbindelse med projektet. 9) Ved anmodning om slutudbetaling for etableringsprojekter skal der vedlægges en slutrapport og en udtalelse fra Styrelsen for Vand- og Naturforvaltning om, at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 2. For projekter om forundersøgelser kan tilskud alene udbetales i én slutudbetaling. For projekter vedrørende etablering kan tilskud udbetales i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Inden rateudbetaling kan ske, er det en betingelse, at NaturErhvervstyrelsen har godkendt statusrapporten for så vidt angår projekter om etablering, jf. § 2, stk. 1, nr. 2. Stk. 4. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Inden slutudbetaling kan ske, er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten for så vidt angår projekter om etablering, jf. § 2, stk. 1, nr. 2. For så vidt angår projekter om forundersøgelse, jf. § 2, stk. 1, nr. 1, er det en betingelse, at Styrelsen for Vand- og Naturforvaltning har godkendt forundersøgelsesrapporterne. Stk. 6. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 4.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 23, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af tilskuddet med en procentsats og tilbagebetaling af tilskud og eventuelt bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 11, ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, og hvorvidt der er tale om gentagelse, jf. artikel 35 i Kommissionens delegerede fororddning (EU) nr. 640/2014 af 11. marts 2014. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, og projektet ville være blevet prioriteret, jf. § 9, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer NaturErhvervstyrelsen, hvor stor en del af projektet, som er berørt af overtrædelsen, og der sker kun nedsættelse for den del. Stk. 4. For at fastlægge alvoren og varigheden af en overtrædelse, foretager NaturErhvervstyrelsen en faglig vurdering, der placerer overtrædelsen i en af 7 vægtningskategorier. Vægtningskategorierne fremgår af bilag 1 og anvendes til udregningen af point, jf. stk. 5. Stk. 5. NaturErhvervstyrelsen beregner det antal point, som hver overtrædelse medfører, jf. bilag 2. Stk. 6. Ud fra det samlede antal point for overtrædelser af forpligtelser, jf. stk. 5, nedsætter NaturErhvervstyrelsen tilskuddet i forhold til formålet med tilskudsordningen med en procentsats, der fremgår af bilag 3. Nedsættelsen kan dog maksimalt udgøre 100 pct. Stk. 7. Ved gentagen overtrædelse af en forpligtelse, forhøjes pointene for den samme overtrædelse. En vurdering af gentagelser afhænger af, hvorvidt NaturErhvervstyrelsen har konstateret lignende overtrædelse i løbet af de sidste 4 år eller i løbet af hele programmeringsperioden 2014-2020 i forbindelse med den samme støttemodtager og den samme foranstaltning eller type af operation eller, for så vidt angår programmeringsperioden 2007-2013, en lignende foranstaltning.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 12, nr. 1: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn og tilbagebetaling af eventuel tidligere udbetalt rate.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen nedsætter slutudbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 20, stk. 4, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af slutudbetalingen og eventuel bortfald af tilsagn.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Ved manglende overholdelse af begge tidsfrister, jf. §§ 24 og 25, nedsættes alene efter § 24.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Ved manglende skiltning, jf. § 12, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra overtrædelsens alvor, omfang og varighed, og om der er tale om gentagelse.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 12, nr. 3. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 12, nr. 5 eller 6. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 12, nr. 4. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-35 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 35 måneder, men mindre end 5 år, medfører det, at 20 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Ved manglende overholdelse af bestemmelsen i § 12, nr. 7, nedsætter NaturErhvervstyrelsen udbetalingen ud fra overtrædelsens alvor, omfang og varighed, og om der er tale om gentagelse.",
      "valid_from": "2016-08-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 15. august 2016.",
      "valid_from": "2016-08-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
