{
  "id": "2016:665",
  "type": "statute",
  "title": "Lov om ændring af integrationsloven og forskellige andre love (Bedre rammer for at modtage og integrere flygtninge og styrket virksomhedsrettet integrationsprogram m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2016/665/xml",
  "description": "Retsinformation source. DocumentId=CG000384; AccessionNumber=A20160066530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Kommunalbestyrelsen skal i forbindelse med tilrettelæggelse af integrationsprogrammet oplyse udlændingen om muligheden for at få foretaget en formel vurdering af udlændingens uddannelseskvalifikationer efter reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. i de tilfælde, hvor uddannelsen ikke tidligere er blevet vurderet."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal anse en udlænding omfattet af § 16, stk. 2, for at være jobparat i de første 3 måneder efter at have overtaget ansvaret for den pågældende, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud i form af virksomhedspraktik eller løntilskud, jf. §§ 23 b og 23 c. Stk. 2. Kommunalbestyrelsen skal 3 måneder efter at have overtaget ansvaret for udlændingen visitere den pågældende som jobparat eller aktivitetsparat. Ved visitationen efter 1. pkt. finder de regler om visitation, som beskæftigelsesministeren fastsætter i medfør af § 4 a, stk. 1, i lov om en aktiv beskæftigelsesindsats, tilsvarende anvendelse."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. For en udlænding omfattet af § 16, stk. 2, skal tilbud i medfør af § 23 tilrettelægges som en kontinuerlig virksomhedsrettet indsats. For en jobparat udlænding må der maksimalt være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter §§ 23 b og 23 c, jf. dog stk. 3. For en aktivitetsparat udlænding tilrettelægges den kontinuerlige virksomhedsrettede indsats efter en konkret vurdering af udlændingens forudsætninger og behov. For en aktivitetsparat udlænding kan de virksomhedsrettede tilbud i de første 6 måneder efter kommunalbestyrelsens overtagelse af ansvaret for udlændingen omfatte forberedende forløb til virksomhedsrettede tilbud, jf. § 23 a, stk. 1, nr. 5. Stk. 2. For en jobparat udlænding omfattet af § 16, stk. 2, skal tilbud efter §§ 23 b og 23 c have en varighed på gennemsnitligt mindst 15 timer om ugen. I det første år af integrationsprogrammet kan tilbud om nytteindsats efter § 23 b, stk. 1, 1. pkt., ikke medregnes i timekravet efter 1. pkt. For en aktivitetsparat udlænding fastsættes timetallet efter en konkret vurdering af udlændingens forudsætninger og behov. Stk. 3. Kommunalbestyrelsen kan fravige kravet efter stk. 1 om, at der for en jobparat udlænding maksimalt må være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter §§ 23 b og 23 c, hvis betingelserne for at tilbyde et særligt højskoleophold i medfør af § 24 er opfyldt."
    },
    {
      "provision_ref": "19a",
      "section": "19a",
      "content": "§ 19 a. Kommunalbestyrelsen skal til varetagelse af en sammenhængende integrationsindsats for flygtninge og familiesammenførte udlændinge i hver enkelt sag fastsætte, hvilken forvaltning i kommunen der er ansvarlig for at koordinere integrationsindsatsen for udlændingen. Den koordinerende forvaltning skal understøtte, at de fastsatte mål og iværksatte indsatser i integrationskontrakten tager udgangspunkt i udlændingens samlede situation."
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Kommunalbestyrelsen kan anvende »Min Plan« på Jobnet, når der skal udarbejdes og følges op på en integrationskontrakt, jf. §§ 19 og 20. Anvender kommunalbestyrelsen »Min Plan«, skal beskæftigelses- og uddannelsesmål, planer for tilbud, uddannelsespålæg, sanktioner m.v., jf. § 19, stk. 4-7, fremgå heraf."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen kan efter en konkret vurdering give en jobparat udlænding over 18 år, men under 30 år, tilbud om et særligt højskoleophold med henblik på at forbedre udlændingens beskæftigelsesmuligheder. Det er en betingelse, at udlændingen forinden har gennemført et første virksomhedsrettet tilbud, jf. § 16, stk. 6, medmindre et særligt højskoleophold konkret vurderes at være mere egnet til at forbedre udlændingens muligheder for at komme i beskæftigelse eller ordinær uddannelse end de virksomhedsrettede tilbud, som kommunen kan tilbyde. Stk. 2. I det særlige højskoleophold skal indgå sprogundervisning og et særligt tilrettelagt erhvervsrettet forløb. Det erhvervsrettede forløb tilrettelægges inden for rammerne af højskoleloven og skal sammen med sprogundervisningen udgøre mindst en tredjedel af den samlede undervisning, der tilbydes inden for rammerne af højskoleloven. Stk. 3. Det særlige højskoleophold kan ud over sprogundervisning og et særligt erhvervsrettet forløb efter stk. 2 omfatte enten et tilbud om erhvervspraktik eller et tilbud om erhvervsrettet undervisning på en erhvervsskole eller et AMU-center. Stk. 4. Kommunalbestyrelsen kan yde hjælp til dækning af udlændingens egenbetaling i forbindelse med et særligt højskoleophold af en varighed på ikke over 26 uger, hvis udlændingen eller dennes ægtefælle ikke har økonomisk mulighed for at betale udgiften."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. En udlænding, som modtager integrationsydelse, har pligt til at udnytte sine arbejdsmuligheder og tage imod tilbud som led i integrationsprogrammet efter kapitel 4. Stk. 2. En jobparat udlænding skal udnytte sine arbejdsmuligheder efter reglerne i § 26 a. Stk. 3. Undtages en jobparat udlænding, jf. § 26 a, stk. 6, fra kravet om registrering af sin jobsøgning i joblog på »Min Side« på Jobnet, jf. § 26 a, stk. 1, fra kravet om hver syvende dag at skulle tjekke sine jobforslag, jf. § 26 a, stk. 2, eller fra kravet om at lægge et cv på Jobnet inden for 3 uger og kravet om i den forbindelse at angive beskæftigelsesmål på Jobnet, jf. § 26 a, stk. 3 og 4, skal jobcenteret og udlændingen aftale, hvordan den pågældende i stedet skal dokumentere sine jobsøgningsaktiviteter."
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. En jobparat udlænding skal være aktivt arbejdssøgende. Udlændingen skal overholde de aftaler, der fremgår af »Min Side« på Jobnet, og som er indgået med kommunen om, hvordan og inden for hvilke fagområder den pågældende skal søge job. Udlændingen skal endvidere løbende registrere alle jobsøgningsaktiviteter i en joblog på Jobnet. Stk. 2. En jobparat udlænding, der har ansøgt om eller modtager integrationsydelse, skal ved første henvendelse til kommunen om hjælp tilmelde sig som arbejdssøgende i jobcenteret, og kommunen har pligt til at sikre dette. Udlændingen skal mindst hver syvende dag tjekke sine jobforslag på Jobnet og dermed bekræfte, at pågældende er arbejdssøgende. De regler, som fastsættes i medfør af § 11, stk. 5, i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse for udlændingens tilmelding og afmelding som arbejdssøgende. Stk. 3. Udlændingen skal hurtigst muligt og senest 3 uger efter tilmelding som arbejdssøgende hos jobcenteret lægge en beskrivelse (cv) af tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for jobcenterets bistand til at finde arbejde ind i Jobnet. Udlændingen skal endvidere angive mindst ét beskæftigelsesmål. Jobcenteret kan inden for fristen i 1. pkt. fastsætte, hvornår oplysningerne skal være indlagt i Jobnet. Stk. 4. Udlændingen skal løbende opdatere sine oplysninger som nævnt i stk. 3 i Jobnet. Foreligger der oplysninger som nævnt i stk. 3 fra en tidligere tilmelding som arbejdssøgende, skal oplysningerne straks på ny gøres tilgængelige i Jobnet, hvis udlændingen igen bliver tilmeldt som arbejdssøgende. Stk. 5. Jobcenteret skal i forbindelse med afholdelse af samtaler efter § 20, stk. 4, sikre, at de oplysninger, som udlændingen har indlagt i Jobnet, er fyldestgørende. Stk. 6. Jobcenteret kan beslutte, at udlændingen undtages fra kravet om registrering af sin jobsøgning i joblog på »Min Side« på Jobnet, jf. stk. 1, fra kravet om hver syvende dag at skulle tjekke sine jobforslag, jf. stk. 2, eller fra kravet om at lægge et cv på Jobnet inden for 3 uger og kravet om i den forbindelse at angive beskæftigelsesmål på Jobnet, jf. stk. 3 og 4, hvis udlændingens sproglige og it-mæssige forudsætninger ikke er tilstrækkelige til, at udlændingen kan opfylde kravene. Jobcenteret skal sørge for, at udlændingen hurtigst muligt bliver i stand til dette. Stk. 7. Udlændingen skal søge arbejde på den måde, der er sædvanlig inden for det pågældende område. Udlændingen skal endvidere søge ledige job, når jobcenteret forlanger det. Stk. 8. Jobcenteret skal yde bistand, i forbindelse med at en udlænding indlægger oplysninger i Jobnet, hvis den pågældende anmoder herom. Stk. 9. Staten og kommunen har adgang til de oplysninger, som udlændingen har indlagt i Jobnet."
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a Staten refunderer i 2016 og 2017 inden for et rådighedsbeløb 50 pct. af kommunalbestyrelsens nettodriftsudgifter til midlertidig indkvartering af flygtninge, der overstiger flygtningenes egenbetaling for indkvarteringen. Rådighedsbeløbet opgøres til 24.000 kr. pr. år gange antallet af udlændinge, kommunalbestyrelsen i løbet af året har midlertidigt indkvarteret, jf. § 12, stk. 6. Antallet af udlændinge efter 2. pkt. opgøres som helårspersoner."
    },
    {
      "provision_ref": "45b",
      "section": "45b",
      "content": "§ 45 b. Staten yder i 2017 og 2018 til den enkelte kommunalbestyrelse et tilskud på 25.000 kr. for hver ekstra flygtning og familiesammenført til en flygtning, der er kommet i ordinær beskæftigelse. Udlændinge-, integrations- og boligministeren fastsætter regler om beregning og udbetaling af tilskuddet."
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Staten udbetaler en bonus til virksomheder, der i perioden fra den 1. juli 2016 til den 30. juni 2019 ansætter en udlænding, der er meddelt opholdstilladelse som flygtning eller familiesammenført, jf. § 2, stk. 2 og 3, såfremt ansættelsen sker, senest 2 år efter at opholdstilladelsen er meddelt. Der skal være tale om ordinær beskæftigelse af et omfang på over 19 timer om ugen. Stk. 2. For udlændinge omfattet af stk. 1, der ansættes, senest 1 år efter at opholdstilladelsen er meddelt, udbetales til virksomheden 20.000 kr. efter 6 måneders ansættelse og yderligere 20.000 kr. efter 12 måneders ansættelse. Stk. 3. For udlændinge omfattet af stk. 1, der ansættes, mere end 1 år efter at opholdstilladelse er meddelt, men senest 2 år efter dette tidspunkt, udbetales til virksomheden 15.000 kr. efter 6 måneders ansættelse og yderligere 15.000 kr. efter 12 måneders ansættelse. Stk. 4. Bonus efter stk. 1 udbetales af Styrelsen for International Rekruttering og Integration efter ansøgning. Stk. 5. Styrelsen for International Rekruttering og Integration kan til brug for behandlingen af ansøgninger efter stk. 4 få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister, og indhente oplysninger i det fælles datagrundlag, jf. § 45 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. Stk. 6. Udlændinge-, integrations- og boligministeren fastsætter regler om bonusordningen, herunder om administra­ti‌onen af ordningen."
    },
    {
      "provision_ref": "36g",
      "section": "36g",
      "content": "§ 36 g En fri grundskole kan optage elever i et særligt tilbud om grundskoleundervisning for tosprogede elever i den undervisningspligtige alder. I sådan et tilbud optager skolen tillige elever, der er henvist efter folkeskolelovens § 22, stk. 1, nr. 3, jf. stk. 4, og som er omfattet af stk. 2. Stk. 2. Skolen giver tilbud efter stk. 1 til elever, når elevens bopælskommune vurderer, at eleven har et ikke uvæsentligt behov for sprogstøtte i form af undervisning i dansk som andetsprog, og at det er pædagogisk påkrævet for eleven at deltage i tilbud efter stk. 1. Stk. 3. En elevs deltagelse i et tilbud efter stk. 1 ophører, når elevens bopælskommune vurderer, at eleven kan deltage i almindelig grundskoleundervisning, dog senest efter 2 års forløb."
    },
    {
      "provision_ref": "36h",
      "section": "36h",
      "content": "§ 36 h. Skolen og kommunalbestyrelsen indgår overenskomst om rammer for optagelse af elever med bopæl i kommunen i tilbud efter § 36 g og om kommunens tilskud til dækning af skolens udgifter hermed. Stk. 2 Skolens udgifter ved tilbud efter § 36 g dækkes af kommunale tilskud eller andre indtægter bortset fra statslige tilskud efter kapitel 4 og forældrebetaling. Skolen fører et særskilt regnskab for ordningen. Dette er en del af skolens samlede regnskab, jf. § 24."
    },
    {
      "provision_ref": "36i",
      "section": "36i",
      "content": "§ 36 i. Tilskudsbestemmelserne i kapitel 4 gælder ikke for statslige tilskud til elever i tilbud efter § 36 g. Stk. 2. Elever omfattet af § 36 g indgår i opgørelsen af klassetrinskravet i § 2, stk. 1 og 2, og elevtalskravet i § 19, stk. 1."
    },
    {
      "provision_ref": "36j",
      "section": "36j",
      "content": "§ 36 j. Tilbud efter § 36 g kan uanset bestemmelsen i § 5, stk. 6, 1. pkt., etableres som en filial."
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Kommunalbestyrelsen i den kommune, hvori eleven er tilmeldt folkeregisteret, kan yde tilskud til skolens driftsudgifter for en elev, der som flygtning er kommet til Danmark uden sine forældre og er omfattet af lov om integration af udlændinge i Danmark. Stk. 2. Tilskudsbestemmelser i §§ 22-26 a samt kapitel 5 og 7 gælder ikke for elever, der er omfattet af stk. 1. Skolens udgifter ved elever omfattet af stk. 1 dækkes af det kommunale tilskud efter stk. 1 eller andre indtægter bortset fra statslige tilskud og elevbetaling. Stk. 3. § 11, stk. 2-4, og § 13, stk. 3, finder ikke anvendelse for elever omfattet af stk. 1. Stk. 4. Stk. 2 og 3 gælder også for en elev, der er henvist efter folkeskolelovens § 22, stk. 1, nr. 4 og 5, jf. stk. 4, og som flygtning er kommet til Danmark uden sine forældre og er omfattet af lov om integration af udlændinge i Danmark."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen har ansvaret for, at der gennemføres en sprogvurdering af børn i alderen omkring 3 år, der er optaget i et dagtilbud, hvis der er sproglige, adfærdsmæssige eller andre forhold, som giver formodning om, at barnet kan have behov for sprogstimulering. Stk. 2. Kommunalbestyrelsen har ansvaret for, at der gennemføres en sprogvurdering af alle børn i alderen omkring 3 år, der ikke er optaget i et dagtilbud. Kommunalbestyrelsen har ansvaret for at gennemføre en sprogvurdering af alle børn i alderen 3 år til skolestart, der ikke er optaget i et dagtilbud, og som ikke har modtaget en sprogvurdering i 3-årsalderen. Kommunalbestyrelsen har endvidere ansvaret for, at forældre i forbindelse med sprogvurderingen gøres opmærksomme på muligheden for, at deres barn kan blive optaget i et dagtilbud. Stk. 3. Kommunalbestyrelsen har ansvaret for, at der gives sprogstimulering til børn, som på baggrund af en sprogvurdering efter stk. 1 og 2 vurderes at have behov for sprogunderstøttende aktiviteter. Omfanget af sprogstimuleringen skal på baggrund af sprogvurderingen efter stk. 1 og 2 fastsættes ud fra det enkelte barns behov for sprogstimulering, jf. dog stk. 4 og 5. Stk. 4. Kommunalbestyrelsen har ansvaret for, at der gives et sprogstimuleringstilbud på 15 timer om ugen til tosprogede børn, der ikke er i dagtilbud, og som på baggrund af en sprogvurdering efter stk. 2 vurderes at have behov for sprogunderstøttende aktiviteter. Stk. 5. Når mindst en af forældrene, der har retten til dagtilbudspladsen, ikke er i beskæftigelse, skal kommunalbestyrelsen i stedet for tilbuddet efter stk. 4 give et sprogstimuleringstilbud i form af en plads 30 timer om ugen i et dagtilbud efter § 19, stk. 2 og 3, eller § 21, stk. 2 og 3, til tosprogede børn, der ikke er i dagtilbud, og som på baggrund af en sprogvurdering efter stk. 2 vurderes at have behov for sprogunderstøttende aktiviteter. Stk. 6. Sprogvurdering efter stk. 1 og 2 og sprogstimulering efter stk. 3-5 varetages af personer, der har særlige kvalifikationer til at varetage opgaven. Stk. 7. Kommunalbestyrelsen har ansvaret for at sikre, at barnets forældre inddrages i forbindelse med sprogvurderingen og sprogstimuleringen efter stk. 1-5, og at forældrene får vejledning i selv at understøtte deres barns sproglige udvikling. Stk. 8. Ministeren for børn, undervisning og ligestilling fastsætter regler om, at i tilfælde, hvor den af forældrene, der har retten til dagtilbudspladsen, bor i samme husstand med en ægtefælle eller lever med en samlever i et ægteskabslignende samlivsforhold, skal ægtefællens eller samleverens beskæftigelsesstatus indgå i kommunens vurdering af, om forældrene er i beskæftigelse. I forlængelse heraf vil der blive fastsat regler om, at i tilfælde, hvor en forælder er enlig forsørger, er det alene den enlige forsørgers beskæftigelsesstatus, der skal indgå i kommunens vurdering. Der vil endvidere blive fastsat regler om, at forældre til et tosproget barn, der er optaget i et dagtilbud 30 timer om ugen, har pligt til at oplyse kommunen om ændringer i deres beskæftigelsesstatus."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Kommunalbestyrelsen skal i forbindelse med tilrettelæggelse af integrationsprogrammet oplyse udlændingen om muligheden for at få foretaget en formel vurdering af udlændingens uddannelseskvalifikationer efter reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. i de tilfælde, hvor uddannelsen ikke tidligere er blevet vurderet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal anse en udlænding omfattet af § 16, stk. 2, for at være jobparat i de første 3 måneder efter at have overtaget ansvaret for den pågældende, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud i form af virksomhedspraktik eller løntilskud, jf. §§ 23 b og 23 c. Stk. 2. Kommunalbestyrelsen skal 3 måneder efter at have overtaget ansvaret for udlændingen visitere den pågældende som jobparat eller aktivitetsparat. Ved visitationen efter 1. pkt. finder de regler om visitation, som beskæftigelsesministeren fastsætter i medfør af § 4 a, stk. 1, i lov om en aktiv beskæftigelsesindsats, tilsvarende anvendelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. For en udlænding omfattet af § 16, stk. 2, skal tilbud i medfør af § 23 tilrettelægges som en kontinuerlig virksomhedsrettet indsats. For en jobparat udlænding må der maksimalt være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter §§ 23 b og 23 c, jf. dog stk. 3. For en aktivitetsparat udlænding tilrettelægges den kontinuerlige virksomhedsrettede indsats efter en konkret vurdering af udlændingens forudsætninger og behov. For en aktivitetsparat udlænding kan de virksomhedsrettede tilbud i de første 6 måneder efter kommunalbestyrelsens overtagelse af ansvaret for udlændingen omfatte forberedende forløb til virksomhedsrettede tilbud, jf. § 23 a, stk. 1, nr. 5. Stk. 2. For en jobparat udlænding omfattet af § 16, stk. 2, skal tilbud efter §§ 23 b og 23 c have en varighed på gennemsnitligt mindst 15 timer om ugen. I det første år af integrationsprogrammet kan tilbud om nytteindsats efter § 23 b, stk. 1, 1. pkt., ikke medregnes i timekravet efter 1. pkt. For en aktivitetsparat udlænding fastsættes timetallet efter en konkret vurdering af udlændingens forudsætninger og behov. Stk. 3. Kommunalbestyrelsen kan fravige kravet efter stk. 1 om, at der for en jobparat udlænding maksimalt må være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter §§ 23 b og 23 c, hvis betingelserne for at tilbyde et særligt højskoleophold i medfør af § 24 er opfyldt.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "19a",
      "section": "19a",
      "content": "§ 19 a. Kommunalbestyrelsen skal til varetagelse af en sammenhængende integrationsindsats for flygtninge og familiesammenførte udlændinge i hver enkelt sag fastsætte, hvilken forvaltning i kommunen der er ansvarlig for at koordinere integrationsindsatsen for udlændingen. Den koordinerende forvaltning skal understøtte, at de fastsatte mål og iværksatte indsatser i integrationskontrakten tager udgangspunkt i udlændingens samlede situation.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Kommunalbestyrelsen kan anvende »Min Plan« på Jobnet, når der skal udarbejdes og følges op på en integrationskontrakt, jf. §§ 19 og 20. Anvender kommunalbestyrelsen »Min Plan«, skal beskæftigelses- og uddannelsesmål, planer for tilbud, uddannelsespålæg, sanktioner m.v., jf. § 19, stk. 4-7, fremgå heraf.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen kan efter en konkret vurdering give en jobparat udlænding over 18 år, men under 30 år, tilbud om et særligt højskoleophold med henblik på at forbedre udlændingens beskæftigelsesmuligheder. Det er en betingelse, at udlændingen forinden har gennemført et første virksomhedsrettet tilbud, jf. § 16, stk. 6, medmindre et særligt højskoleophold konkret vurderes at være mere egnet til at forbedre udlændingens muligheder for at komme i beskæftigelse eller ordinær uddannelse end de virksomhedsrettede tilbud, som kommunen kan tilbyde. Stk. 2. I det særlige højskoleophold skal indgå sprogundervisning og et særligt tilrettelagt erhvervsrettet forløb. Det erhvervsrettede forløb tilrettelægges inden for rammerne af højskoleloven og skal sammen med sprogundervisningen udgøre mindst en tredjedel af den samlede undervisning, der tilbydes inden for rammerne af højskoleloven. Stk. 3. Det særlige højskoleophold kan ud over sprogundervisning og et særligt erhvervsrettet forløb efter stk. 2 omfatte enten et tilbud om erhvervspraktik eller et tilbud om erhvervsrettet undervisning på en erhvervsskole eller et AMU-center. Stk. 4. Kommunalbestyrelsen kan yde hjælp til dækning af udlændingens egenbetaling i forbindelse med et særligt højskoleophold af en varighed på ikke over 26 uger, hvis udlændingen eller dennes ægtefælle ikke har økonomisk mulighed for at betale udgiften.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. En udlænding, som modtager integrationsydelse, har pligt til at udnytte sine arbejdsmuligheder og tage imod tilbud som led i integrationsprogrammet efter kapitel 4. Stk. 2. En jobparat udlænding skal udnytte sine arbejdsmuligheder efter reglerne i § 26 a. Stk. 3. Undtages en jobparat udlænding, jf. § 26 a, stk. 6, fra kravet om registrering af sin jobsøgning i joblog på »Min Side« på Jobnet, jf. § 26 a, stk. 1, fra kravet om hver syvende dag at skulle tjekke sine jobforslag, jf. § 26 a, stk. 2, eller fra kravet om at lægge et cv på Jobnet inden for 3 uger og kravet om i den forbindelse at angive beskæftigelsesmål på Jobnet, jf. § 26 a, stk. 3 og 4, skal jobcenteret og udlændingen aftale, hvordan den pågældende i stedet skal dokumentere sine jobsøgningsaktiviteter.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. En jobparat udlænding skal være aktivt arbejdssøgende. Udlændingen skal overholde de aftaler, der fremgår af »Min Side« på Jobnet, og som er indgået med kommunen om, hvordan og inden for hvilke fagområder den pågældende skal søge job. Udlændingen skal endvidere løbende registrere alle jobsøgningsaktiviteter i en joblog på Jobnet. Stk. 2. En jobparat udlænding, der har ansøgt om eller modtager integrationsydelse, skal ved første henvendelse til kommunen om hjælp tilmelde sig som arbejdssøgende i jobcenteret, og kommunen har pligt til at sikre dette. Udlændingen skal mindst hver syvende dag tjekke sine jobforslag på Jobnet og dermed bekræfte, at pågældende er arbejdssøgende. De regler, som fastsættes i medfør af § 11, stk. 5, i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse for udlændingens tilmelding og afmelding som arbejdssøgende. Stk. 3. Udlændingen skal hurtigst muligt og senest 3 uger efter tilmelding som arbejdssøgende hos jobcenteret lægge en beskrivelse (cv) af tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for jobcenterets bistand til at finde arbejde ind i Jobnet. Udlændingen skal endvidere angive mindst ét beskæftigelsesmål. Jobcenteret kan inden for fristen i 1. pkt. fastsætte, hvornår oplysningerne skal være indlagt i Jobnet. Stk. 4. Udlændingen skal løbende opdatere sine oplysninger som nævnt i stk. 3 i Jobnet. Foreligger der oplysninger som nævnt i stk. 3 fra en tidligere tilmelding som arbejdssøgende, skal oplysningerne straks på ny gøres tilgængelige i Jobnet, hvis udlændingen igen bliver tilmeldt som arbejdssøgende. Stk. 5. Jobcenteret skal i forbindelse med afholdelse af samtaler efter § 20, stk. 4, sikre, at de oplysninger, som udlændingen har indlagt i Jobnet, er fyldestgørende. Stk. 6. Jobcenteret kan beslutte, at udlændingen undtages fra kravet om registrering af sin jobsøgning i joblog på »Min Side« på Jobnet, jf. stk. 1, fra kravet om hver syvende dag at skulle tjekke sine jobforslag, jf. stk. 2, eller fra kravet om at lægge et cv på Jobnet inden for 3 uger og kravet om i den forbindelse at angive beskæftigelsesmål på Jobnet, jf. stk. 3 og 4, hvis udlændingens sproglige og it-mæssige forudsætninger ikke er tilstrækkelige til, at udlændingen kan opfylde kravene. Jobcenteret skal sørge for, at udlændingen hurtigst muligt bliver i stand til dette. Stk. 7. Udlændingen skal søge arbejde på den måde, der er sædvanlig inden for det pågældende område. Udlændingen skal endvidere søge ledige job, når jobcenteret forlanger det. Stk. 8. Jobcenteret skal yde bistand, i forbindelse med at en udlænding indlægger oplysninger i Jobnet, hvis den pågældende anmoder herom. Stk. 9. Staten og kommunen har adgang til de oplysninger, som udlændingen har indlagt i Jobnet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a Staten refunderer i 2016 og 2017 inden for et rådighedsbeløb 50 pct. af kommunalbestyrelsens nettodriftsudgifter til midlertidig indkvartering af flygtninge, der overstiger flygtningenes egenbetaling for indkvarteringen. Rådighedsbeløbet opgøres til 24.000 kr. pr. år gange antallet af udlændinge, kommunalbestyrelsen i løbet af året har midlertidigt indkvarteret, jf. § 12, stk. 6. Antallet af udlændinge efter 2. pkt. opgøres som helårspersoner.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "45b",
      "section": "45b",
      "content": "§ 45 b. Staten yder i 2017 og 2018 til den enkelte kommunalbestyrelse et tilskud på 25.000 kr. for hver ekstra flygtning og familiesammenført til en flygtning, der er kommet i ordinær beskæftigelse. Udlændinge-, integrations- og boligministeren fastsætter regler om beregning og udbetaling af tilskuddet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Staten udbetaler en bonus til virksomheder, der i perioden fra den 1. juli 2016 til den 30. juni 2019 ansætter en udlænding, der er meddelt opholdstilladelse som flygtning eller familiesammenført, jf. § 2, stk. 2 og 3, såfremt ansættelsen sker, senest 2 år efter at opholdstilladelsen er meddelt. Der skal være tale om ordinær beskæftigelse af et omfang på over 19 timer om ugen. Stk. 2. For udlændinge omfattet af stk. 1, der ansættes, senest 1 år efter at opholdstilladelsen er meddelt, udbetales til virksomheden 20.000 kr. efter 6 måneders ansættelse og yderligere 20.000 kr. efter 12 måneders ansættelse. Stk. 3. For udlændinge omfattet af stk. 1, der ansættes, mere end 1 år efter at opholdstilladelse er meddelt, men senest 2 år efter dette tidspunkt, udbetales til virksomheden 15.000 kr. efter 6 måneders ansættelse og yderligere 15.000 kr. efter 12 måneders ansættelse. Stk. 4. Bonus efter stk. 1 udbetales af Styrelsen for International Rekruttering og Integration efter ansøgning. Stk. 5. Styrelsen for International Rekruttering og Integration kan til brug for behandlingen af ansøgninger efter stk. 4 få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister, og indhente oplysninger i det fælles datagrundlag, jf. § 45 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. Stk. 6. Udlændinge-, integrations- og boligministeren fastsætter regler om bonusordningen, herunder om administra­ti‌onen af ordningen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "36g",
      "section": "36g",
      "content": "§ 36 g En fri grundskole kan optage elever i et særligt tilbud om grundskoleundervisning for tosprogede elever i den undervisningspligtige alder. I sådan et tilbud optager skolen tillige elever, der er henvist efter folkeskolelovens § 22, stk. 1, nr. 3, jf. stk. 4, og som er omfattet af stk. 2. Stk. 2. Skolen giver tilbud efter stk. 1 til elever, når elevens bopælskommune vurderer, at eleven har et ikke uvæsentligt behov for sprogstøtte i form af undervisning i dansk som andetsprog, og at det er pædagogisk påkrævet for eleven at deltage i tilbud efter stk. 1. Stk. 3. En elevs deltagelse i et tilbud efter stk. 1 ophører, når elevens bopælskommune vurderer, at eleven kan deltage i almindelig grundskoleundervisning, dog senest efter 2 års forløb.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "36h",
      "section": "36h",
      "content": "§ 36 h. Skolen og kommunalbestyrelsen indgår overenskomst om rammer for optagelse af elever med bopæl i kommunen i tilbud efter § 36 g og om kommunens tilskud til dækning af skolens udgifter hermed. Stk. 2 Skolens udgifter ved tilbud efter § 36 g dækkes af kommunale tilskud eller andre indtægter bortset fra statslige tilskud efter kapitel 4 og forældrebetaling. Skolen fører et særskilt regnskab for ordningen. Dette er en del af skolens samlede regnskab, jf. § 24.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "36i",
      "section": "36i",
      "content": "§ 36 i. Tilskudsbestemmelserne i kapitel 4 gælder ikke for statslige tilskud til elever i tilbud efter § 36 g. Stk. 2. Elever omfattet af § 36 g indgår i opgørelsen af klassetrinskravet i § 2, stk. 1 og 2, og elevtalskravet i § 19, stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "36j",
      "section": "36j",
      "content": "§ 36 j. Tilbud efter § 36 g kan uanset bestemmelsen i § 5, stk. 6, 1. pkt., etableres som en filial.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Kommunalbestyrelsen i den kommune, hvori eleven er tilmeldt folkeregisteret, kan yde tilskud til skolens driftsudgifter for en elev, der som flygtning er kommet til Danmark uden sine forældre og er omfattet af lov om integration af udlændinge i Danmark. Stk. 2. Tilskudsbestemmelser i §§ 22-26 a samt kapitel 5 og 7 gælder ikke for elever, der er omfattet af stk. 1. Skolens udgifter ved elever omfattet af stk. 1 dækkes af det kommunale tilskud efter stk. 1 eller andre indtægter bortset fra statslige tilskud og elevbetaling. Stk. 3. § 11, stk. 2-4, og § 13, stk. 3, finder ikke anvendelse for elever omfattet af stk. 1. Stk. 4. Stk. 2 og 3 gælder også for en elev, der er henvist efter folkeskolelovens § 22, stk. 1, nr. 4 og 5, jf. stk. 4, og som flygtning er kommet til Danmark uden sine forældre og er omfattet af lov om integration af udlændinge i Danmark.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen har ansvaret for, at der gennemføres en sprogvurdering af børn i alderen omkring 3 år, der er optaget i et dagtilbud, hvis der er sproglige, adfærdsmæssige eller andre forhold, som giver formodning om, at barnet kan have behov for sprogstimulering. Stk. 2. Kommunalbestyrelsen har ansvaret for, at der gennemføres en sprogvurdering af alle børn i alderen omkring 3 år, der ikke er optaget i et dagtilbud. Kommunalbestyrelsen har ansvaret for at gennemføre en sprogvurdering af alle børn i alderen 3 år til skolestart, der ikke er optaget i et dagtilbud, og som ikke har modtaget en sprogvurdering i 3-årsalderen. Kommunalbestyrelsen har endvidere ansvaret for, at forældre i forbindelse med sprogvurderingen gøres opmærksomme på muligheden for, at deres barn kan blive optaget i et dagtilbud. Stk. 3. Kommunalbestyrelsen har ansvaret for, at der gives sprogstimulering til børn, som på baggrund af en sprogvurdering efter stk. 1 og 2 vurderes at have behov for sprogunderstøttende aktiviteter. Omfanget af sprogstimuleringen skal på baggrund af sprogvurderingen efter stk. 1 og 2 fastsættes ud fra det enkelte barns behov for sprogstimulering, jf. dog stk. 4 og 5. Stk. 4. Kommunalbestyrelsen har ansvaret for, at der gives et sprogstimuleringstilbud på 15 timer om ugen til tosprogede børn, der ikke er i dagtilbud, og som på baggrund af en sprogvurdering efter stk. 2 vurderes at have behov for sprogunderstøttende aktiviteter. Stk. 5. Når mindst en af forældrene, der har retten til dagtilbudspladsen, ikke er i beskæftigelse, skal kommunalbestyrelsen i stedet for tilbuddet efter stk. 4 give et sprogstimuleringstilbud i form af en plads 30 timer om ugen i et dagtilbud efter § 19, stk. 2 og 3, eller § 21, stk. 2 og 3, til tosprogede børn, der ikke er i dagtilbud, og som på baggrund af en sprogvurdering efter stk. 2 vurderes at have behov for sprogunderstøttende aktiviteter. Stk. 6. Sprogvurdering efter stk. 1 og 2 og sprogstimulering efter stk. 3-5 varetages af personer, der har særlige kvalifikationer til at varetage opgaven. Stk. 7. Kommunalbestyrelsen har ansvaret for at sikre, at barnets forældre inddrages i forbindelse med sprogvurderingen og sprogstimuleringen efter stk. 1-5, og at forældrene får vejledning i selv at understøtte deres barns sproglige udvikling. Stk. 8. Ministeren for børn, undervisning og ligestilling fastsætter regler om, at i tilfælde, hvor den af forældrene, der har retten til dagtilbudspladsen, bor i samme husstand med en ægtefælle eller lever med en samlever i et ægteskabslignende samlivsforhold, skal ægtefællens eller samleverens beskæftigelsesstatus indgå i kommunens vurdering af, om forældrene er i beskæftigelse. I forlængelse heraf vil der blive fastsat regler om, at i tilfælde, hvor en forælder er enlig forsørger, er det alene den enlige forsørgers beskæftigelsesstatus, der skal indgå i kommunens vurdering. Der vil endvidere blive fastsat regler om, at forældre til et tosproget barn, der er optaget i et dagtilbud 30 timer om ugen, har pligt til at oplyse kommunen om ændringer i deres beskæftigelsesstatus.",
      "valid_from": "2016-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
