{
  "id": "2016:1567",
  "type": "statute",
  "title": "Bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1567/xml",
  "description": "Retsinformation source. DocumentId=CK001074; AccessionNumber=B20160156705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på ferskvandsdambrugsvirksomheder omfattet af listepunkt I 202 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed (ferskvandsdambrug), herunder ferskvandsdambrug, der drives i overensstemmelse med økologireglerne. Stk. 2. Bekendtgørelsen fastsætter regler om godkendelsesordningen for ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse. Bekendtgørelsen fastsætter endvidere regler om samtidig sagsbehandling i sager om godkendelse af ferskvandsdambrug, afgørelser efter § 20 i lov om vandforsyning, afgørelser efter § 65, stk. 3, jf. § 3, i lov om naturbeskyttelse samt afgørelser om etablering, ændring eller nedlæggelse af opstemningsanlæg efter § 48 og § 50 i lov om vandløb. Stk. 3. Reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet, finder anvendelse, med mindre andet følger af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved godkendelse og revurdering af godkendelser af ferskvandsdambrug i medfør af kapitel 5 i lov om miljøbeskyttelse kan kommunalbestyrelsen fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse. Stk. 2. Kommunalbestyrelsen kan fravige bekendtgørelsens regler i det omfang, at det fremgår af de enkelte bestemmelser eller bilag."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ferskvandsdambrugs produktion: Vægten af tilvæksten af de på dambruget producerede fisk inden for en driftsperiode på et år (inkl. døde fisk). 2) Foderkvotient: Den mængde foder, målt i kg, der medgår til produktion af et kg fisk. 3) F till : Den foderkvote, der blev meddelt det enkelte ferskvandsdambrug i en fodertilladelse i henhold til bekendtgørelse nr. 224 af 5. april 1989 om ferskvandsdambrug. 4) Det relaterede foderforbrug (F rel ): F till, jf. nr. 3, multipliceret med konstanten 1,86, som er den omregningsfaktor, der bruges ved overgang fra regulering på foderkvote til regulering på udlederkontrol. 5) Miljøgodkendt foderforbrug: Den mængde af foder som kommunalbestyrelsen har givet godkendelse til at anvende. 6) Bestående ferskvandsdambrug: Ferskvandsdambrug, som ikke har en miljøgodkendelse efter lov om miljøbeskyttelse, men som inden den 1. januar 1999 har indsendt en ansøgning herom i henhold til bekendtgørelse nr. 532 af 20. juni 1992 om indkaldelse af ansøgninger om godkendelse af bestående listevirksomheder. 7) Eksisterende ferskvandsdambrug: Bestående ferskvandsdambrug, jf. nr. 6, samt ferskvandsdambrug, der pr. 1. januar 2017 har en miljøgodkendelse efter lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ferskvandsdambrug skal inden etablering, udvidelse eller ændring godkendes, jf. bekendtgørelse om godkendelse af listevirksomhed § 3. For sager om etablering af et ferskvandsdambrug og ændring eller udvidelse af produktionen på et eksisterende ferskvandsdambrug gælder reglerne i denne bekendtgørelses kapitel 3 om emissionsbaseret regulering, jf. dog stk. 2 og 3 og § 26. Stk. 2. Bestående ferskvandsdambrug skal godkendes efter reglerne i kapitel 3 om emissionsbaseret regulering, jf. dog stk. 3 og § 26. Stk. 3. Eksisterende ferskvandsdambrug med foderforbrug på 100 tons eller derunder, kan godkendes efter reglerne i kapitel 4 om foderkvote. Kommunalbestyrelsen fastsætter for disse ferskvandsdambrug krav om BAT i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed, jf. § 18, stk. 2, nr. 6. Stk. 4. Godkendelse efter stk. 1-3 skal omfatte hele dambruget."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal regelmæssigt og mindst hvert tiende år tage godkendelsen af et ferskvandsdambrug op til revurdering og om nødvendigt ajourføre godkendelsen i lyset af den teknologiske udvikling eller ny viden. Stk. 2. Kommunalbestyrelsen foretager den første regelmæssige revurdering senest ti år fra det tidspunkt, hvor virksomheden første gang blev godkendt."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ferskvandsdambrug, som skal revurderes, og som ved revurderingstidspunktet er godkendt på foderkvote med et maksimalt foderforbrug på 100 tons foder eller derunder, kan revurderes efter reglerne i kapitel 4 om foderkvote. Kommunalbestyrelsen fastsætter for disse ferskvandsdambrug krav om BAT i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed, jf. § 18, stk. 2, nr. 6."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når kommunalbestyrelsen meddeler en godkendelse af et ferskvandsdambrug, skal kommunalbestyrelsen samtidig meddele tilladelse til vandindvinding efter § 20 i lov om vandforsyning. Har ferskvandsdambruget en vandindvindingstilladelse på tidspunktet for meddelelse af godkendelse, skal kommunalbestyrelsen, når vandindvindingstilladelsen skal fornyes, tidsbegrænse denne til det tidspunkt, hvor godkendelsen skal revurderes. Stk. 2. Når kommunalbestyrelsen foretager revurdering af godkendelsen af et ferskvandsdambrug, finder stk. 1 tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis godkendelse af en etablering, ændring eller udvidelse af et ferskvandsdambrug forudsætter en dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Hvis godkendelse af en etablering, ændring eller udvidelse af et ferskvandsdambrug forudsætter afgørelser om godkendelse af etablering eller ændring af opstemningsanlæg efter § 48, eller påbud om ændring eller nedlæggelse af opstemningsanlæg efter § 50, i lov om vandløb, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Stk. 2. Hvis det er relevant i den konkrete sag om revurdering af en godkendelse af et ferskvandsdambrug, finder stk. 1 tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen meddeler påbud på baggrund af revurderinger, jf. § 41 i lov om miljøbeskyttelse, og afgørelser efter anden lovgivning, som nævnt i stk. 1 og 2, samtidig."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal lægge bilag 1-2 og 4-8 til grund ved godkendelse eller revurdering af ferskvandsdambrug på emissionsbaseret regulering, jf. dog stk. 2, § 2, stk. 1, § 10, stk. 2 og 3 samt § 13, stk. 3. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretningen, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav til enhver tid kan overholdes, jf. bilag 1 og 8."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En ansøgning om godkendelse af en etablering, udvidelse eller ændring af et ferskvandsdambrug på emissionsbaseret regulering skal dokumentere, at indretning og drift er i overensstemmelse med kravene som angivet i bilag 1-2 og bilag 4-8, jf. dog stk. 2. Stk. 2. En ansøgning om etablering, udvidelse eller ændring, der bygger på en anden indretning og drift af renseforanstaltningerne end den, der er beskrevet i bilag 1, skal sandsynliggøre, at en mindst tilsvarende rensegrad, jf. bilag 2, kan opnås på dambruget. Desuden skal det sandsynliggøres, at miljøkvalitetskrav ifølge bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, kan overholdes. Stk. 3. En ansøgning fra et ferskvandsdambrug, der ønsker at overgå fra regulering på foderkvote til emissionsbaseret regulering, men med uændret indretning af ferskvandsdambruget, skal i ansøgningen om godkendelse sandsynliggøre, at emissionskrav og rensegrader i bilag 2 kan overholdes."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For ethvert ferskvandsdambrug indsendes vedlagt ansøgningen og i forbindelse med revurdering en målfast plan over dambrugets indretning, der viser vandstrømmen gennem anlægget og placeringen af de forskellige renseforanstaltninger, deponeringer og målesteder."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om følgende: 1) Indretning og drift af ferskvandsdambruget, som sikrer overholdelse af kravene anført i bilag 1. Der kan dog fastsættes vilkår om en anden indretning af renseforanstaltningerne på dambruget, jf. § 10, stk. 2. 2) Den højest tilladelige årlige og daglige udledning af næringsstoffer og organisk materiale, jf. bilag 2, samt maksimalt vandforbrug, jf. bilag 1. 3) Anvendelse og sammensætning af foder, jf. bilag 5. 4) Daglig opsamling af døde fisk, herunder opbevaring og forsvarlig bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8, og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 7) Rensningsforanstaltninger, som er dimensioneret til den vandmængde, der anvendes, jf. vandforbrug i bilag 1. 8) Tidspunktet for revurdering af godkendelsen, jf. § 5."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, jf. dog stk. 3, endvidere fastsætte egenkontrolvilkår således, at det sikres, 1) at prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) at der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledning fra ferskvandsdambruget (målenøjagtighed på +/- 5 %), jf. bilag 1, dog kun den samlede vandafledning ved indvinding af kildevæld, 3) at de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) at prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) at resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 2. Kommunalbestyrelsen skal fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 26 prøvesæt på det samlede udledningsvand og 26 prøvesæt af det samlede vandindtag, som forsyner ferskvandsdambruget med vand. Under forudsætning af, at ferskvandsdambruget udelukkende anvender vandindtag fra dræn- eller grundvand (målenøjagtighed på +/-5%), og koncentrationerne i de udtagne prøver på indløbsvandet er stabile, nedsættes antallet af prøvetagninger på indløbsvandet efter 1 år til 12 prøver. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden. Ved 26 prøver udtages 2-3 pr. måned og ved 12 prøver udtages et prøvesæt pr. måned. Stk. 3. Kommunalbestyrelsen kan erstatte vilkår efter stk. 1 og 2 med vilkår, der giver mindst samme præcision og statistisk sikkerhed for bestemmelsen af indtagne og udledte stofmængder og koncentrationer, som efter metoden i bilag 4."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I godkendelsen skal kommunalbestyrelsen fastsætte vilkår om afgitringer ved vandindtag og -udløb. Stk. 2. Kravene om afgitringer ved vandindtag finder ikke anvendelse, hvis der kun er tale om indvinding af grund- og drænvand eller ved indvinding fra kildevæld. Stk. 3. Gitrene skal indrettes og drives efter følgende bestemmelser: 1) I ethvert indløb og udløb skal der som minimum være anbragt et gitter, og åbningerne i gitteret skal være ≤6 mm ved indløb og ≤10 mm ved udløb. Hvis hensyn til bevaring og beskyttelse af fiskearter i det pågældende vandsystem kræver det, skal der fastsættes vilkår om, at åbningerne i gitteret skal være <6 mm ved indløb og <10 mm ved udløb. 2) Afgitringen skal være intakt og i funktion hele året. 3) Opfylder afgitringen ikke længere vilkårene, skal ferskvandsdambruget straks underrette kommunalbestyrelsen. 4) Ind- og udløbsgitre skal udføres i et solidt, ikke fleksibelt og ikke forgængeligt materiale. 5) Ind- og udløbsgitre skal fastmonteres i et bygværk og være tætsluttende langs bredder, sider og bund af vandløbet. 6) Gitterstavene skal være rektangulære i tværsnit eller have udpræget ellipsefacon. 7) Enhver gittersektion skal sikres eller aflåses, således at gitteret ikke umiddelbart kan fjernes eller løftes. 8) Indløbsgitterets overkant skal være mindst 30 cm over højeste vandstand, og udløbsgitterets overkant skal være mindst 1 m over højeste vandstand. 9) Ind- og udløbsgitre skal placeres, således at de flugter med vandløbets bredder eller placeres, således at der ikke opstår blindgyder, herunder områder hvor vandrende fisk skal bevæge sig modsat deres normale vandringsretning (med- eller modstrøms) for at kunne genoptage vandringen. Stk. 4. Kommunalbestyrelsen kan i særlige tilfælde dispensere fra kravene i stk. 3, nr. 1, om gitterstørrelse på højst 10 mm ved udløb, når udløb sker ved frit fald over rist, bioblok eller lignende, og såfremt udslip fra dambruget er sikret på anden måde. Stk. 5. Kommunalbestyrelsen kan dispensere fra kravene i stk. 3, nr. 8, om højden på afgitringen ved ind- og udløb, hvis ind- og udløbet foregår via et rør med fuldt dækkende gitter."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For ferskvandsdambrug, som indtager overfladevand, skal kommunalbestyrelsen i godkendelsen fastsætte vilkår om, at dambruget skal etablere en teknisk foranstaltning, der sikrer måling af den indtagne vandmængde med en nøjagtighed på +/- 5%, jf. bilag 1. Stk. 2. Ferskvandsdambrug, der godkendes med et foderforbrug på over 450 tons, skal anvende dræn- eller grundvand, jf. dog stk. 3. Stk. 3. Stk. 2 finder ikke anvendelse for ferskvandsdambrug, hvor kommunalbestyrelsen vurderer, at lokale vandressourceforhold ikke gør det praktisk gennemførligt at overgå fra overfladevand til dræn- eller grundvand."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. For ferskvandsdambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen lægge bilag 3-6 og 8 til grund ved meddelelse af godkendelse eller revurdering på foderkvoteregulering. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretning, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav kan overholdes på anden vis. Stk. 3. For ferskvandsdambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen lægge bilag 3-8 til grund ved meddelelse af godkendelse eller revurdering på foderkvoteregulering i henhold til bekendtgørelsens § 26."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. For ethvert ferskvandsdambrug indsendes vedlagt ansøgningen og i forbindelse med revurdering en målfast plan over dambrugets indretning, der viser vandstrømmen gennem anlægget og placeringen af de forskellige renseforanstaltninger, deponeringer og målesteder."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For dambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen i godkendelsen, udover de vilkår der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om følgende: 1) Højeste tilladte foderforbrug. 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, jf. bilag 7. 7) Mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8 og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 8) Rensningsforanstaltninger skal være dimensioneret til den vandmængde, der anvendes. 9) Tidspunktet for revurdering af godkendelsen, jf. § 26, stk. 3 og 4. Stk. 2. For dambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen i godkendelsen, udover de vilkår der følger af § 21 i bekendtgørelse om listevirksomhed, fastsætte vilkår om følgende: 1) Højeste tilladte foderforbrug. 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT krav i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed. 7) Mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8 og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 8) Rensningsforanstaltninger skal være dimensioneret til den vandmængde, der anvendes. 9) Tidspunktet for revurdering af godkendelsen, jf. § 5."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, endvidere fastsætte egenkontrolvilkår således, at det sikres, 1) at prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) at der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledning fra ferskvandsdambruget (målenøjagtighed på +/- 5 %), jf. bilag 3, dog kun den samlede vandafledning ved indvinding af kildevæld, 3) at de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) at prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) at resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 2. For dambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen fastsætte følgende vilkår om egenkontrolprøverne: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 12 prøver af det samlede vandindtag og 12 prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden, ét prøvesæt pr. måned. Stk. 3. For dambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen fastsætte følgende vilkår om egenkontrolprøverne: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages et af kommunalbestyrelsen fastsat antal prøver af det samlede vandindtag og et antal prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. I godkendelsen skal kommunalbestyrelsen fastsætte vilkår om afgitringer ved vandindtag og -udløb. Stk. 2. Kravene om afgitringer ved vandindtag finder ikke anvendelse, hvis der kun er tale om indvinding af grund- og drænvand eller ved indvinding fra kildevæld. Stk. 3. Gitrene skal indrettes og drives efter følgende bestemmelser: 1) I ethvert indløb og udløb skal der som minimum være anbragt et gitter, og åbningerne i gitteret skal være ≤6 mm ved indløb og ≤10 mm ved udløb. Hvis hensyn til bevaring og beskyttelse af fiskearter i det pågældende vandsystem kræver det, skal der fastsættes vilkår om, at åbningerne i gitteret skal være <6 mm ved indløb og <10 mm ved udløb. 2) Afgitringen skal være intakt og i funktion hele året. 3) Opfylder afgitringen ikke længere vilkårene, skal ferskvandsdambruget straks underrette kommunalbestyrelsen. 4) Ind- og udløbsgitre skal udføres i et solidt, ikke fleksibelt og ikke forgængeligt materiale. 5) Ind- og udløbsgitre skal fastmonteres i et bygværk og være tætsluttende langs bredder, sider og bund af vandløbet. 6) Gitterstavene skal være rektangulære i tværsnit eller have udpræget ellipsefacon. 7) Enhver gittersektion skal sikres eller aflåses, således at gitteret ikke umiddelbart kan fjernes eller løftes. 8) Indløbsgitterets overkant skal være mindst 30 cm over højeste vandstand, og udløbsgitterets overkant skal være mindst 1 m over højeste vandstand. 9) Ind- og udløbsgitre skal placeres, således at de flugter med vandløbets bredder eller placeres, således at der ikke opstår blindgyder, herunder områder hvor vandrende fisk skal bevæge sig modsat deres normale vandringsretning (med- eller modstrøms) for at kunne genoptage vandringen. Stk. 4. Kommunalbestyrelsen kan i særlige tilfælde dispensere fra kravene i stk. 3, nr. 1, om gitterstørrelse på højst 10 mm ved udløb, når udløb sker ved frit fald over rist, bioblok eller lignende, og såfremt udslip fra dambruget er sikret på anden måde. Stk. 5. Kommunalbestyrelsen kan dispensere fra kravene i stk. 3, nr. 8, om højden på afgitringen ved ind- og udløb, hvis ind- og udløbet foregår via et rør med fuldt dækkende gitter."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen fører tilsyn med, at bekendtgørelsens regler overholdes. Stk. 2. Kommunalbestyrelsen foretager mindst 1 gang årligt tilsyn med alle ferskvandsdambrug i kommunen. Dambrugets egenkontrol, jf. § 13 og § 19, skal indgå i kommunalbestyrelsens tilsyn. Stk. 3. Kommunalbestyrelsen skal mindst 1 gang årligt i marts eller april vurdere vandløbskvaliteten opstrøms og nedstrøms for ferskvandsdambruget."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For tilsyn og håndhævelse gælder i øvrigt reglerne i kapitel 9 og 10 i lov om miljøbeskyttelse samt bekendtgørelse om miljøtilsyn."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ferskvandsdambrug, skal senest 4 uger efter prøvetagning, indberette godkendte og kontrollerede resultater af vilkårs- og bekendtgørelses fastsatte egenkontrolprøver, jf. §§ 13 og 19, og jf. § 21 i bekendtgørelse om godkendelse af listevirksomhed, til kommunalbestyrelsen. Stk. 2. Ferskvandsdambrug indberetter hvert år senest 1. februar driftjournalens oplysninger, jf. § 12, stk. 1, nr. 5, jf. bilag 6 og § 18, stk. 1, nr. 5, jf. bilag 6, til kommunalbestyrelsen. Stk. 3. Ferskvandsdambrug skal indberette relevant data, jf. stk. 1 og 2, i et format fastsat af kommunalbestyrelsen til den fællesoffentlige database PULS."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder vilkår fastsat efter §§ 12, 13, 14, 15, 18, 19 og 20, 2) undlader at indsende ansøgning eller oplysninger inden den af kommunalbestyrelsen fastsatte frist, jf. § 29, stk. 2, eller 3) undlader at indsende en målfast plan over dambrugets indretning, der opfylder kravene i §§ 11 og 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 130 af 8. februar 2012 om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug ophæves. Stk. 3. For bestående ferskvandsdambrug finder bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug anvendelse, hvor det er relevant, indtil dambruget er godkendt efter reglerne i denne bekendtgørelse. Stk. 4. For ferskvandsdambrug, som har en godkendelse jf. bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug, finder nævnte bekendtgørelse anvendelse, hvor det er relevant, indtil dambruget skal revurderes, jf. § 41 a og § 41 b, i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bestående ferskvandsdambrug med foderforbrug på over 100 tons, kan godkendes efter reglerne i kapitel 4 om foderkvote i en overgangsperiode, jf. stk. 3. Stk. 2. Ferskvandsdambrug med foderforbrug på over 100 tons, der er godkendt på foderkvote, og som skal revurderes eller er ved at blive revurderet ved denne bekendtgørelses ikrafttræden, kan revurderes efter reglerne i kapitel 4 om foderkvote i en overgangsperiode, jf. stk. 3. Stk. 3. Kommunalbestyrelsen skal inden udgangen af 2026 revurdere ferskvandsdambrug med foderforbrug på over 100 tons, der er godkendt efter reglerne i bekendtgørelsens kapitel 4 om foderkvote, jf. stk. 1 og 2, med henblik på, at dambruget overgår til regulering efter bekendtgørelsens kapitel 3 om emissionsbaseret regulering, jf. dog stk. 4. Stk. 4. For de ferskvandsdambrug, nævnt i stk. 1, for hvilke retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, endnu ikke er udløbet inden udgangen af 2026, skal kommunalbestyrelsen ved udløbet af retsbeskyttelsesperioden revurdere dambrugene efter reglerne i bekendtgørelsens kapitel 3 om emissionsbaseret regulering."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Verserende ferskvandsdambrugssager i første instansen færdigbehandles efter denne bekendtgørelse."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. I verserende sager om godkendelse af etablering af et nyt ferskvandsdambrug eller af en ændring eller udvidelse af produktionen på et dambrug baseret på foderkvote, indsender dambruget en ny ansøgning om godkendelse efter bestemmelserne i denne bekendtgørelse, inden en rimelig frist, som kommunalbestyrelsen fastsætter."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. I verserende sager om godkendelse af bestående ferskvandsdambrug, indsender dambruget en ny ansøgning om godkendelse efter bestemmelserne i denne bekendtgørelse, inden en rimelig frist, som kommunalbestyrelsen fastsætter. Stk. 2. Hvis kommunalbestyrelsen ikke inden den fastsatte frist, har modtaget oplysningerne, jf. stk. 1, kan kommunalbestyrelsen træffe afgørelse om, at de ikke-godkendte dele af dambruget skal ophøre med driften."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ferskvandsdambrug, der er godkendt på emissionsbaseret regulering ved denne bekendtgørelses ikraftræden, og, som ønsker at være reguleret efter bestemmelserne i kapitel 3, kan ved anmodning om revurdering ansøge om at få fastsat nye vilkår, som i det hele følger denne bekendtgørelse. Stk. 2. Ferskvandsdambrug, der er godkendt på foderkvote ved denne bekendtgørelses ikraftræden, og som ønsker at være reguleret efter bestemmelserne i kapitel 4, kan ved anmodning om revurdering ansøge om at få fastsat nye vilkår, som i det hele følger denne bekendtgørelse."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Verserende klagesager i Natur- og Miljøklagenævnet om godkendelse af ferskvandsdambrug, behandles efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på ferskvandsdambrugsvirksomheder omfattet af listepunkt I 202 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed (ferskvandsdambrug), herunder ferskvandsdambrug, der drives i overensstemmelse med økologireglerne. Stk. 2. Bekendtgørelsen fastsætter regler om godkendelsesordningen for ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse. Bekendtgørelsen fastsætter endvidere regler om samtidig sagsbehandling i sager om godkendelse af ferskvandsdambrug, afgørelser efter § 20 i lov om vandforsyning, afgørelser efter § 65, stk. 3, jf. § 3, i lov om naturbeskyttelse samt afgørelser om etablering, ændring eller nedlæggelse af opstemningsanlæg efter § 48 og § 50 i lov om vandløb. Stk. 3. Reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet, finder anvendelse, med mindre andet følger af denne bekendtgørelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved godkendelse og revurdering af godkendelser af ferskvandsdambrug i medfør af kapitel 5 i lov om miljøbeskyttelse kan kommunalbestyrelsen fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse. Stk. 2. Kommunalbestyrelsen kan fravige bekendtgørelsens regler i det omfang, at det fremgår af de enkelte bestemmelser eller bilag.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ferskvandsdambrugs produktion: Vægten af tilvæksten af de på dambruget producerede fisk inden for en driftsperiode på et år (inkl. døde fisk). 2) Foderkvotient: Den mængde foder, målt i kg, der medgår til produktion af et kg fisk. 3) F till : Den foderkvote, der blev meddelt det enkelte ferskvandsdambrug i en fodertilladelse i henhold til bekendtgørelse nr. 224 af 5. april 1989 om ferskvandsdambrug. 4) Det relaterede foderforbrug (F rel ): F till, jf. nr. 3, multipliceret med konstanten 1,86, som er den omregningsfaktor, der bruges ved overgang fra regulering på foderkvote til regulering på udlederkontrol. 5) Miljøgodkendt foderforbrug: Den mængde af foder som kommunalbestyrelsen har givet godkendelse til at anvende. 6) Bestående ferskvandsdambrug: Ferskvandsdambrug, som ikke har en miljøgodkendelse efter lov om miljøbeskyttelse, men som inden den 1. januar 1999 har indsendt en ansøgning herom i henhold til bekendtgørelse nr. 532 af 20. juni 1992 om indkaldelse af ansøgninger om godkendelse af bestående listevirksomheder. 7) Eksisterende ferskvandsdambrug: Bestående ferskvandsdambrug, jf. nr. 6, samt ferskvandsdambrug, der pr. 1. januar 2017 har en miljøgodkendelse efter lov om miljøbeskyttelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ferskvandsdambrug skal inden etablering, udvidelse eller ændring godkendes, jf. bekendtgørelse om godkendelse af listevirksomhed § 3. For sager om etablering af et ferskvandsdambrug og ændring eller udvidelse af produktionen på et eksisterende ferskvandsdambrug gælder reglerne i denne bekendtgørelses kapitel 3 om emissionsbaseret regulering, jf. dog stk. 2 og 3 og § 26. Stk. 2. Bestående ferskvandsdambrug skal godkendes efter reglerne i kapitel 3 om emissionsbaseret regulering, jf. dog stk. 3 og § 26. Stk. 3. Eksisterende ferskvandsdambrug med foderforbrug på 100 tons eller derunder, kan godkendes efter reglerne i kapitel 4 om foderkvote. Kommunalbestyrelsen fastsætter for disse ferskvandsdambrug krav om BAT i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed, jf. § 18, stk. 2, nr. 6. Stk. 4. Godkendelse efter stk. 1-3 skal omfatte hele dambruget.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal regelmæssigt og mindst hvert tiende år tage godkendelsen af et ferskvandsdambrug op til revurdering og om nødvendigt ajourføre godkendelsen i lyset af den teknologiske udvikling eller ny viden. Stk. 2. Kommunalbestyrelsen foretager den første regelmæssige revurdering senest ti år fra det tidspunkt, hvor virksomheden første gang blev godkendt.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ferskvandsdambrug, som skal revurderes, og som ved revurderingstidspunktet er godkendt på foderkvote med et maksimalt foderforbrug på 100 tons foder eller derunder, kan revurderes efter reglerne i kapitel 4 om foderkvote. Kommunalbestyrelsen fastsætter for disse ferskvandsdambrug krav om BAT i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed, jf. § 18, stk. 2, nr. 6.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når kommunalbestyrelsen meddeler en godkendelse af et ferskvandsdambrug, skal kommunalbestyrelsen samtidig meddele tilladelse til vandindvinding efter § 20 i lov om vandforsyning. Har ferskvandsdambruget en vandindvindingstilladelse på tidspunktet for meddelelse af godkendelse, skal kommunalbestyrelsen, når vandindvindingstilladelsen skal fornyes, tidsbegrænse denne til det tidspunkt, hvor godkendelsen skal revurderes. Stk. 2. Når kommunalbestyrelsen foretager revurdering af godkendelsen af et ferskvandsdambrug, finder stk. 1 tilsvarende anvendelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis godkendelse af en etablering, ændring eller udvidelse af et ferskvandsdambrug forudsætter en dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Hvis godkendelse af en etablering, ændring eller udvidelse af et ferskvandsdambrug forudsætter afgørelser om godkendelse af etablering eller ændring af opstemningsanlæg efter § 48, eller påbud om ændring eller nedlæggelse af opstemningsanlæg efter § 50, i lov om vandløb, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Stk. 2. Hvis det er relevant i den konkrete sag om revurdering af en godkendelse af et ferskvandsdambrug, finder stk. 1 tilsvarende anvendelse. Stk. 3. Kommunalbestyrelsen meddeler påbud på baggrund af revurderinger, jf. § 41 i lov om miljøbeskyttelse, og afgørelser efter anden lovgivning, som nævnt i stk. 1 og 2, samtidig.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal lægge bilag 1-2 og 4-8 til grund ved godkendelse eller revurdering af ferskvandsdambrug på emissionsbaseret regulering, jf. dog stk. 2, § 2, stk. 1, § 10, stk. 2 og 3 samt § 13, stk. 3. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretningen, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav til enhver tid kan overholdes, jf. bilag 1 og 8.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En ansøgning om godkendelse af en etablering, udvidelse eller ændring af et ferskvandsdambrug på emissionsbaseret regulering skal dokumentere, at indretning og drift er i overensstemmelse med kravene som angivet i bilag 1-2 og bilag 4-8, jf. dog stk. 2. Stk. 2. En ansøgning om etablering, udvidelse eller ændring, der bygger på en anden indretning og drift af renseforanstaltningerne end den, der er beskrevet i bilag 1, skal sandsynliggøre, at en mindst tilsvarende rensegrad, jf. bilag 2, kan opnås på dambruget. Desuden skal det sandsynliggøres, at miljøkvalitetskrav ifølge bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, kan overholdes. Stk. 3. En ansøgning fra et ferskvandsdambrug, der ønsker at overgå fra regulering på foderkvote til emissionsbaseret regulering, men med uændret indretning af ferskvandsdambruget, skal i ansøgningen om godkendelse sandsynliggøre, at emissionskrav og rensegrader i bilag 2 kan overholdes.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For ethvert ferskvandsdambrug indsendes vedlagt ansøgningen og i forbindelse med revurdering en målfast plan over dambrugets indretning, der viser vandstrømmen gennem anlægget og placeringen af de forskellige renseforanstaltninger, deponeringer og målesteder.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om følgende: 1) Indretning og drift af ferskvandsdambruget, som sikrer overholdelse af kravene anført i bilag 1. Der kan dog fastsættes vilkår om en anden indretning af renseforanstaltningerne på dambruget, jf. § 10, stk. 2. 2) Den højest tilladelige årlige og daglige udledning af næringsstoffer og organisk materiale, jf. bilag 2, samt maksimalt vandforbrug, jf. bilag 1. 3) Anvendelse og sammensætning af foder, jf. bilag 5. 4) Daglig opsamling af døde fisk, herunder opbevaring og forsvarlig bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8, og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 7) Rensningsforanstaltninger, som er dimensioneret til den vandmængde, der anvendes, jf. vandforbrug i bilag 1. 8) Tidspunktet for revurdering af godkendelsen, jf. § 5.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, jf. dog stk. 3, endvidere fastsætte egenkontrolvilkår således, at det sikres, 1) at prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) at der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledning fra ferskvandsdambruget (målenøjagtighed på +/- 5 %), jf. bilag 1, dog kun den samlede vandafledning ved indvinding af kildevæld, 3) at de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) at prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) at resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 2. Kommunalbestyrelsen skal fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 26 prøvesæt på det samlede udledningsvand og 26 prøvesæt af det samlede vandindtag, som forsyner ferskvandsdambruget med vand. Under forudsætning af, at ferskvandsdambruget udelukkende anvender vandindtag fra dræn- eller grundvand (målenøjagtighed på +/-5%), og koncentrationerne i de udtagne prøver på indløbsvandet er stabile, nedsættes antallet af prøvetagninger på indløbsvandet efter 1 år til 12 prøver. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden. Ved 26 prøver udtages 2-3 pr. måned og ved 12 prøver udtages et prøvesæt pr. måned. Stk. 3. Kommunalbestyrelsen kan erstatte vilkår efter stk. 1 og 2 med vilkår, der giver mindst samme præcision og statistisk sikkerhed for bestemmelsen af indtagne og udledte stofmængder og koncentrationer, som efter metoden i bilag 4.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I godkendelsen skal kommunalbestyrelsen fastsætte vilkår om afgitringer ved vandindtag og -udløb. Stk. 2. Kravene om afgitringer ved vandindtag finder ikke anvendelse, hvis der kun er tale om indvinding af grund- og drænvand eller ved indvinding fra kildevæld. Stk. 3. Gitrene skal indrettes og drives efter følgende bestemmelser: 1) I ethvert indløb og udløb skal der som minimum være anbragt et gitter, og åbningerne i gitteret skal være ≤6 mm ved indløb og ≤10 mm ved udløb. Hvis hensyn til bevaring og beskyttelse af fiskearter i det pågældende vandsystem kræver det, skal der fastsættes vilkår om, at åbningerne i gitteret skal være <6 mm ved indløb og <10 mm ved udløb. 2) Afgitringen skal være intakt og i funktion hele året. 3) Opfylder afgitringen ikke længere vilkårene, skal ferskvandsdambruget straks underrette kommunalbestyrelsen. 4) Ind- og udløbsgitre skal udføres i et solidt, ikke fleksibelt og ikke forgængeligt materiale. 5) Ind- og udløbsgitre skal fastmonteres i et bygværk og være tætsluttende langs bredder, sider og bund af vandløbet. 6) Gitterstavene skal være rektangulære i tværsnit eller have udpræget ellipsefacon. 7) Enhver gittersektion skal sikres eller aflåses, således at gitteret ikke umiddelbart kan fjernes eller løftes. 8) Indløbsgitterets overkant skal være mindst 30 cm over højeste vandstand, og udløbsgitterets overkant skal være mindst 1 m over højeste vandstand. 9) Ind- og udløbsgitre skal placeres, således at de flugter med vandløbets bredder eller placeres, således at der ikke opstår blindgyder, herunder områder hvor vandrende fisk skal bevæge sig modsat deres normale vandringsretning (med- eller modstrøms) for at kunne genoptage vandringen. Stk. 4. Kommunalbestyrelsen kan i særlige tilfælde dispensere fra kravene i stk. 3, nr. 1, om gitterstørrelse på højst 10 mm ved udløb, når udløb sker ved frit fald over rist, bioblok eller lignende, og såfremt udslip fra dambruget er sikret på anden måde. Stk. 5. Kommunalbestyrelsen kan dispensere fra kravene i stk. 3, nr. 8, om højden på afgitringen ved ind- og udløb, hvis ind- og udløbet foregår via et rør med fuldt dækkende gitter.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For ferskvandsdambrug, som indtager overfladevand, skal kommunalbestyrelsen i godkendelsen fastsætte vilkår om, at dambruget skal etablere en teknisk foranstaltning, der sikrer måling af den indtagne vandmængde med en nøjagtighed på +/- 5%, jf. bilag 1. Stk. 2. Ferskvandsdambrug, der godkendes med et foderforbrug på over 450 tons, skal anvende dræn- eller grundvand, jf. dog stk. 3. Stk. 3. Stk. 2 finder ikke anvendelse for ferskvandsdambrug, hvor kommunalbestyrelsen vurderer, at lokale vandressourceforhold ikke gør det praktisk gennemførligt at overgå fra overfladevand til dræn- eller grundvand.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. For ferskvandsdambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen lægge bilag 3-6 og 8 til grund ved meddelelse af godkendelse eller revurdering på foderkvoteregulering. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretning, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav kan overholdes på anden vis. Stk. 3. For ferskvandsdambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen lægge bilag 3-8 til grund ved meddelelse af godkendelse eller revurdering på foderkvoteregulering i henhold til bekendtgørelsens § 26.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. For ethvert ferskvandsdambrug indsendes vedlagt ansøgningen og i forbindelse med revurdering en målfast plan over dambrugets indretning, der viser vandstrømmen gennem anlægget og placeringen af de forskellige renseforanstaltninger, deponeringer og målesteder.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For dambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen i godkendelsen, udover de vilkår der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om følgende: 1) Højeste tilladte foderforbrug. 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, jf. bilag 7. 7) Mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8 og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 8) Rensningsforanstaltninger skal være dimensioneret til den vandmængde, der anvendes. 9) Tidspunktet for revurdering af godkendelsen, jf. § 26, stk. 3 og 4. Stk. 2. For dambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen i godkendelsen, udover de vilkår der følger af § 21 i bekendtgørelse om listevirksomhed, fastsætte vilkår om følgende: 1) Højeste tilladte foderforbrug. 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT krav i henhold til § 30 i bekendtgørelse om godkendelse af listevirksomhed. 7) Mindstekrav for iltmætningen i udledningerne, jf. bilag 7, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer, jf. bilag 8 og bekendtgørelse om krav til udledning af forurenende stoffer til vandløb, søer eller havet. 8) Rensningsforanstaltninger skal være dimensioneret til den vandmængde, der anvendes. 9) Tidspunktet for revurdering af godkendelsen, jf. § 5.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. I godkendelsen skal kommunalbestyrelsen udover de vilkår, der følger af § 21 i bekendtgørelse om godkendelse af listevirksomhed, endvidere fastsætte egenkontrolvilkår således, at det sikres, 1) at prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) at der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledning fra ferskvandsdambruget (målenøjagtighed på +/- 5 %), jf. bilag 3, dog kun den samlede vandafledning ved indvinding af kildevæld, 3) at de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) at prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) at resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 2. For dambrug med et foderforbrug over 100 tons skal kommunalbestyrelsen fastsætte følgende vilkår om egenkontrolprøverne: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 12 prøver af det samlede vandindtag og 12 prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden, ét prøvesæt pr. måned. Stk. 3. For dambrug med et foderforbrug på 100 tons eller derunder skal kommunalbestyrelsen fastsætte følgende vilkår om egenkontrolprøverne: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages et af kommunalbestyrelsen fastsat antal prøver af det samlede vandindtag og et antal prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. I godkendelsen skal kommunalbestyrelsen fastsætte vilkår om afgitringer ved vandindtag og -udløb. Stk. 2. Kravene om afgitringer ved vandindtag finder ikke anvendelse, hvis der kun er tale om indvinding af grund- og drænvand eller ved indvinding fra kildevæld. Stk. 3. Gitrene skal indrettes og drives efter følgende bestemmelser: 1) I ethvert indløb og udløb skal der som minimum være anbragt et gitter, og åbningerne i gitteret skal være ≤6 mm ved indløb og ≤10 mm ved udløb. Hvis hensyn til bevaring og beskyttelse af fiskearter i det pågældende vandsystem kræver det, skal der fastsættes vilkår om, at åbningerne i gitteret skal være <6 mm ved indløb og <10 mm ved udløb. 2) Afgitringen skal være intakt og i funktion hele året. 3) Opfylder afgitringen ikke længere vilkårene, skal ferskvandsdambruget straks underrette kommunalbestyrelsen. 4) Ind- og udløbsgitre skal udføres i et solidt, ikke fleksibelt og ikke forgængeligt materiale. 5) Ind- og udløbsgitre skal fastmonteres i et bygværk og være tætsluttende langs bredder, sider og bund af vandløbet. 6) Gitterstavene skal være rektangulære i tværsnit eller have udpræget ellipsefacon. 7) Enhver gittersektion skal sikres eller aflåses, således at gitteret ikke umiddelbart kan fjernes eller løftes. 8) Indløbsgitterets overkant skal være mindst 30 cm over højeste vandstand, og udløbsgitterets overkant skal være mindst 1 m over højeste vandstand. 9) Ind- og udløbsgitre skal placeres, således at de flugter med vandløbets bredder eller placeres, således at der ikke opstår blindgyder, herunder områder hvor vandrende fisk skal bevæge sig modsat deres normale vandringsretning (med- eller modstrøms) for at kunne genoptage vandringen. Stk. 4. Kommunalbestyrelsen kan i særlige tilfælde dispensere fra kravene i stk. 3, nr. 1, om gitterstørrelse på højst 10 mm ved udløb, når udløb sker ved frit fald over rist, bioblok eller lignende, og såfremt udslip fra dambruget er sikret på anden måde. Stk. 5. Kommunalbestyrelsen kan dispensere fra kravene i stk. 3, nr. 8, om højden på afgitringen ved ind- og udløb, hvis ind- og udløbet foregår via et rør med fuldt dækkende gitter.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen fører tilsyn med, at bekendtgørelsens regler overholdes. Stk. 2. Kommunalbestyrelsen foretager mindst 1 gang årligt tilsyn med alle ferskvandsdambrug i kommunen. Dambrugets egenkontrol, jf. § 13 og § 19, skal indgå i kommunalbestyrelsens tilsyn. Stk. 3. Kommunalbestyrelsen skal mindst 1 gang årligt i marts eller april vurdere vandløbskvaliteten opstrøms og nedstrøms for ferskvandsdambruget.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For tilsyn og håndhævelse gælder i øvrigt reglerne i kapitel 9 og 10 i lov om miljøbeskyttelse samt bekendtgørelse om miljøtilsyn.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ferskvandsdambrug, skal senest 4 uger efter prøvetagning, indberette godkendte og kontrollerede resultater af vilkårs- og bekendtgørelses fastsatte egenkontrolprøver, jf. §§ 13 og 19, og jf. § 21 i bekendtgørelse om godkendelse af listevirksomhed, til kommunalbestyrelsen. Stk. 2. Ferskvandsdambrug indberetter hvert år senest 1. februar driftjournalens oplysninger, jf. § 12, stk. 1, nr. 5, jf. bilag 6 og § 18, stk. 1, nr. 5, jf. bilag 6, til kommunalbestyrelsen. Stk. 3. Ferskvandsdambrug skal indberette relevant data, jf. stk. 1 og 2, i et format fastsat af kommunalbestyrelsen til den fællesoffentlige database PULS.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder vilkår fastsat efter §§ 12, 13, 14, 15, 18, 19 og 20, 2) undlader at indsende ansøgning eller oplysninger inden den af kommunalbestyrelsen fastsatte frist, jf. § 29, stk. 2, eller 3) undlader at indsende en målfast plan over dambrugets indretning, der opfylder kravene i §§ 11 og 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 130 af 8. februar 2012 om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug ophæves. Stk. 3. For bestående ferskvandsdambrug finder bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug anvendelse, hvor det er relevant, indtil dambruget er godkendt efter reglerne i denne bekendtgørelse. Stk. 4. For ferskvandsdambrug, som har en godkendelse jf. bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug, finder nævnte bekendtgørelse anvendelse, hvor det er relevant, indtil dambruget skal revurderes, jf. § 41 a og § 41 b, i lov om miljøbeskyttelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bestående ferskvandsdambrug med foderforbrug på over 100 tons, kan godkendes efter reglerne i kapitel 4 om foderkvote i en overgangsperiode, jf. stk. 3. Stk. 2. Ferskvandsdambrug med foderforbrug på over 100 tons, der er godkendt på foderkvote, og som skal revurderes eller er ved at blive revurderet ved denne bekendtgørelses ikrafttræden, kan revurderes efter reglerne i kapitel 4 om foderkvote i en overgangsperiode, jf. stk. 3. Stk. 3. Kommunalbestyrelsen skal inden udgangen af 2026 revurdere ferskvandsdambrug med foderforbrug på over 100 tons, der er godkendt efter reglerne i bekendtgørelsens kapitel 4 om foderkvote, jf. stk. 1 og 2, med henblik på, at dambruget overgår til regulering efter bekendtgørelsens kapitel 3 om emissionsbaseret regulering, jf. dog stk. 4. Stk. 4. For de ferskvandsdambrug, nævnt i stk. 1, for hvilke retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, endnu ikke er udløbet inden udgangen af 2026, skal kommunalbestyrelsen ved udløbet af retsbeskyttelsesperioden revurdere dambrugene efter reglerne i bekendtgørelsens kapitel 3 om emissionsbaseret regulering.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Verserende ferskvandsdambrugssager i første instansen færdigbehandles efter denne bekendtgørelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. I verserende sager om godkendelse af etablering af et nyt ferskvandsdambrug eller af en ændring eller udvidelse af produktionen på et dambrug baseret på foderkvote, indsender dambruget en ny ansøgning om godkendelse efter bestemmelserne i denne bekendtgørelse, inden en rimelig frist, som kommunalbestyrelsen fastsætter.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. I verserende sager om godkendelse af bestående ferskvandsdambrug, indsender dambruget en ny ansøgning om godkendelse efter bestemmelserne i denne bekendtgørelse, inden en rimelig frist, som kommunalbestyrelsen fastsætter. Stk. 2. Hvis kommunalbestyrelsen ikke inden den fastsatte frist, har modtaget oplysningerne, jf. stk. 1, kan kommunalbestyrelsen træffe afgørelse om, at de ikke-godkendte dele af dambruget skal ophøre med driften.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ferskvandsdambrug, der er godkendt på emissionsbaseret regulering ved denne bekendtgørelses ikraftræden, og, som ønsker at være reguleret efter bestemmelserne i kapitel 3, kan ved anmodning om revurdering ansøge om at få fastsat nye vilkår, som i det hele følger denne bekendtgørelse. Stk. 2. Ferskvandsdambrug, der er godkendt på foderkvote ved denne bekendtgørelses ikraftræden, og som ønsker at være reguleret efter bestemmelserne i kapitel 4, kan ved anmodning om revurdering ansøge om at få fastsat nye vilkår, som i det hele følger denne bekendtgørelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Verserende klagesager i Natur- og Miljøklagenævnet om godkendelse af ferskvandsdambrug, behandles efter reglerne i denne bekendtgørelse.",
      "valid_from": "2016-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
