{
  "id": "2016:1389",
  "type": "statute",
  "title": "Bekendtgørelse om ledelse og styring af Lønmodtagernes Dyrtidsfond",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-11-24",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1389/xml",
  "description": "Retsinformation source. DocumentId=BP001794; AccessionNumber=B20160138905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestyrelsen henholdsvis direktionen skal træffe foranstaltninger, der er tilstrækkelige til, at Lønmodtagernes Dyrtidsfond drives betryggende. Hvilke foranstaltninger, der er tilstrækkelige, vil afhænge af Lønmodtagernes Dyrtidsfonds forretningsmodel, herunder af 1) arten, omfanget og kompleksiteten af Lønmodtagernes Dyrtidsfonds risici og aktiviteter, 2) Lønmodtagernes Dyrtidsfonds struktur eller strukturen af en evt. koncern, hvori Lønmodtagernes Dyrtidsfond måtte indgå, 3) de markeder og geografiske områder, som Lønmodtagernes Dyrtidsfond opererer på, og 4) de investeringsinstrumenter, som Lønmodtagernes Dyrtidsfond handler med."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestyrelsen skal som led i varetagelsen af den overordnede og strategiske ledelse af Lønmodtagernes Dyrtidsfond og under hensyntagen til forretningsmodellen, som afgrænset i lov om Lønmodtagernes Dyrtidsfond 1) træffe beslutning om virksomhedens politikker og beredskabsplaner, jf. § 4, 2) vurdere og træffe beslutning om budgetter, likviditet, væsentlige dispositioner, særlige risici og egne overordnede forsikringsforhold, og 3) vurdere, om direktionen varetager sine opgaver på en betryggende måde og i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker mv. samt retningslinjerne til direktionen. Stk. 2. Bestyrelsen i Lønmodtagernes Dyrtidsfond skal endvidere som led i varetagelsen af den overordnede og strategiske ledelse af Lønmodtagernes Dyrtidsfond 1) mindst én gang årligt foretage en vurdering af alle væsentlige risici, og 2) træffe beslutning om frekvensen for og omfanget af direktionens rapportering til og information af bestyrelsen, således at bestyrelsen har et indgående overblik over Lønmodtagernes Dyrtidsfond og dens risici, og at rapporteringen i øvrigt er fyldestgørende for bestyrelsens arbejde."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestyrelsen skal løbende vurdere, om dens medlemmer tilsammen besidder den fornødne viden og erfaring om Lønmodtagernes Dyrtidsfonds risici til at sikre en forsvarlig drift af virksomheden. Dette gælder særligt ved Lønmodtagernes Dyrtidsfonds ibrugtagning af modeller til risikoberegning og andre tiltag, der kan medføre væsentligt øgede risici for virksomheden eller i væsentlig grad kan påvirke den måde, hvorpå risici opgøres og rapporteres i Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lønmodtagernes Dyrtidsfonds politikker og beredskabsplaner mv. skal indeholde virksomhedens overordnede strategiske mål for de enkelte risikoområder, herunder identifikation og afgrænsning af de risici, Lønmodtagernes Dyrtidsfond ønsker at påtage sig på de pågældende områder, og anvisninger på, hvorledes de strategiske mål opnås. Stk. 2. Politikkerne skal omfatte: 1) Politik for markeds-, modparts- og kreditrisici (investeringsområdet), jf. bilag 1. 2) Politik for operationelle risici, jf. bilag 2. 3) It-sikkerhedspolitik, jf. bilag 3. 4) Beredskabsplaner for øvrige alvorlige driftsforstyrrelser. 5) Politik for indberetning af oplysninger til Finanstilsynet. 6) Fit & proper-politik."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved opfyldelse af § 2, stk. 1, nr. 3, skal bestyrelsen løbende, dog mindst én gang om året, vurdere, om Lønmodtagernes Dyrtidsfonds politikker, jf. § 4, samt retningslinjerne til direktionen, jf. §§ 6 og 7, er betryggende i forhold til Lønmodtagernes Dyrtidsfonds forretningsmæssige aktiviteter, organisation og ressourcer samt de markedsforhold, som Lønmodtagernes Dyrtidsfonds aktiviteter drives under. Stk. 2. Vurderingen efter stk. 1 skal foretages i forhold til, 1) hvilke risici Lønmodtagernes Dyrtidsfond er udsat for, herunder forretningsmodellens indflydelse på risici og risikoniveauer, 2) hvilke aktiviteter de pågældende risici er tilknyttet, 3) omfanget af de enkelte risici, og 4) hvorledes risikotyperne påvirker hinanden, hvis dette er relevant. Stk. 3. Vurderingen efter stk. 1 skal i fornødent omfang desuden indeholde en stillingtagen til, om Lønmodtagernes Dyrtidsfond har 1) et betryggende antal medarbejdere og kompetencer på risikobehæftede aktiviteter, 2) betryggende it-systemer, og 3) betryggende procedurer for hurtig og effektiv kommunikation på tværs af Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. På grundlag af risikovurderingen, jf. § 2, stk. 2, nr. 1, og i henhold til de i § 4 besluttede politikker skal bestyrelsen udstede skriftlige retningslinjer til direktionen. Stk. 2. Retningslinjerne skal angive, hvilke dispositioner direktionen selvstændigt kan foretage, og hvilke beslutninger direktionen eventuelt kan træffe med efterfølgende orientering af bestyrelsen. Stk. 3. Bestyrelsen kan ikke henlægge beføjelser til direktionen, der hører til bestyrelsens overordnede ledelsesopgaver, jf. §§ 2-5, eller i øvrigt er af usædvanlig art eller af stor betydning for Lønmodtagernes Dyrtidsfond. Blandt andet kan følgende beføjelser ikke henlægges til direktionen: 1) Beslutning om outsourcing af kritiske eller vigtige operationelle funktioner eller aktiviteter. 2) Bevilling af usædvanlige eller betydende eksponeringer, jf. dog principperne i § 117, stk. 1, 4. og 5. pkt., i selskabsloven, og eksponeringer omfattet af § 5 b i lov om Lønmodtagernes Dyrtidsfond. 3) Ansættelse af direktion, andet ledende personale og revisionschef. 4) Beslutning om principper for opgørelse af risici, jf. § 7, stk. 1, nr. 5, i den løbende risikostyring."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Retningslinjerne efter § 6, stk. 1 og 2, skal 1) være i overensstemmelse med bestyrelsens vedtagne politikker og risikoprofilen på de enkelte risikoområder 2) indeholde kontrollerbare grænser for størrelsen af de risici, som direktionen er bemyndiget til at tage på Lønmodtagernes Dyrtidsfonds vegne, 3) tage stilling til, i hvilket omfang og eventuelt til hvem direktionen kan videregive beføjelserne angivet i retningslinjerne, og 4) fastlægge principperne for, hvordan udnyttelse af grænserne for hver type af risici opgøres, herunder for hvordan risici hidrørende fra finansielle instrumenter og midler, der på Lønmodtagernes Dyrtidsfonds vegne forvaltes af eksterne porteføljeforvaltere, indgår i den samlede risikoopgørelse. Stk. 2. Retningslinjerne skal utvetydigt angive størrelsen af den enkelte fastsatte grænse for risiko, f.eks. som absolutte tal. Stk. 3. Retningslinjerne kan kun undtagelsesvis give mulighed for, at direktionen kan disponere risici i en størrelsesorden, der ligger uden for den fastlagte risikoprofil og retningslinjernes grænser, og da kun, hvis forudsætningerne herfor fremgår af retningslinjerne. Kan disse forudsætninger ikke fastlægges, kan forudgående beføjelser til overskridelse af retningslinjernes grænser ikke gives til direktionen. Stk. 4. Bestyrelsen skal ved udformningen af retningslinjerne til direktionen være betrygget i, at direktionen besidder den fornødne viden og erfaring til at anvende de i retningslinjerne indeholdte beføjelser på en for Lønmodtagernes Dyrtidsfonds betryggende måde. Stk. 5. Det skal fremgå af retningslinjerne, hvorledes og hvor hyppigt rapportering til bestyrelsen skal ske. Herunder skal det fremgå, hvorledes og hvor hyppigt direktionen skal rapportere på de områder, hvor bestyrelsen har fastsat grænser for denne, eller hvor der er fastsat grænser i lovgivningen. Det skal således fremgå af rapporteringen, om grænser fastsat i lovgivningen er overholdt. Det skal fremgå, i hvilket omfang de af bestyrelsen fastsatte grænser for risici er udnyttet såvel aktuelt som over tid, herunder om der har været overskridelser af grænserne. Endelig skal rapporteringen omfatte et grundlag for bestyrelsens vurdering af anvendte modellers pålidelighed, hvis Lønmodtagernes Dyrtidsfond anvender sådanne modeller. Stk. 6. Rapporteringen efter stk. 5 skal også omfatte rapportering om midler og risici hidrørende fra midler, der forvaltes af eksterne porteføljeforvaltere, idet det fortsat er bestyrelsens ansvar, at midler, der forvaltes af eksterne porteføljeforvaltere, og øvrige midler tilsammen placeres inden for de af bestyrelsen udstukne retningslinjer og i overensstemmelse med lovgivningen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Direktionen skal forestå den daglige ledelse af Lønmodtagernes Dyrtidsfond i overensstemmelse med lovgivningens bestemmelser, de af bestyrelsen vedtagne politikker, jf. § 4, de af bestyrelsen givne retningslinjer, jf. §§ 6 og 7, og eventuelle andre mundtlige eller skriftlige beslutninger og anvisninger fra bestyrelsen. Stk. 2. Direktionen skal sikre, at de af bestyrelsen vedtagne politikker og retningslinjer implementeres i Lønmodtagernes Dyrtidsfonds daglige drift. Stk. 3. Direktionen er forpligtet til at videregive information til bestyrelsen, som bestyrelsen har anmodet om, samt information, som direktionen vurderer, kan være af betydning for bestyrelsens arbejde. Stk. 4. Direktionen har det daglige ledelsesmæssige ansvar for, at Lønmodtagernes Dyrtidsfond kun træffer dispositioner, som direktionen og medarbejdere i fornødent omfang kan vurdere risiciene ved og konsekvenserne af. Stk. 5. Direktionen skal godkende Lønmodtagernes Dyrtidsfonds forretningsgange, jf. § 13, stk. 1, eller udpege en eller flere personer eller organisatoriske enheder med den nødvendige faglige viden til at gøre dette. Stk. 6. Direktionen skal sikre, at der er anvisninger for, hvilke tiltag der skal iværksættes i forbindelse med alvorlige driftsforstyrrelser, it-nedbrud, øvrige driftsforstyrrelser samt for nøglemedarbejderes fratræden. Stk. 7. I øvrigt skal direktionen overholde de krav, der specifikt fremgår af § 14 og §§ 19-22 og af bilag 1-3."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Lønmodtagernes Dyrtidsfond skal være indrettet i organisatoriske enheder med klart definerede arbejdsopgaver, og alle medarbejdere skal have klare beføjelser, ansvarsområder og referencelinjer. Det skal være klart for de enkelte enheder og medarbejdere, hvilke opgaver der skal udføres, og hvordan opgaverne skal udføres. Stk. 2. De organisatoriske enheder i Lønmodtagernes Dyrtidsfond skal være bemandet ressource- og kompetencemæssigt således, at enhederne på betryggende vis kan løse de opgaver, det påhviler enhederne at udføre."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Lønmodtagernes Dyrtidsfond skal være indrettet således, at den information, der skal tilgå bestyrelsen, direktionen og ledelsen på øvrige organisatoriske niveauer, kan tilgå disse i retvisende og dækkende form for disses arbejde, herunder inden for tidsmæssige rammer og i en form, der sikrer, at eventuelle foranstaltninger kan sættes i værk uden unødigt ophold."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lønmodtagernes Dyrtidsfond skal have procedurer for håndtering og forebyggelse af interessekonflikter. Stk. 2. Lønmodtagernes Dyrtidsfond skal være indrettet således, at der er betryggende funktionsadskillelse. Stk. 3. Lønmodtagernes Dyrtidsfond skal have funktionsadskillelse på investeringsområdet, der indebærer, at medarbejdere, der er involveret i indgåelse af handler og risikotagning, ikke må 1) varetage eller udføre handlernes afvikling, 2) varetage interne kontroller, 3) have ansvar for værdiansættelse og opgørelse af resultater og risici, eller 4) have ansvar for udarbejdelse af rapportering. Stk. 4. Hvis funktionsadskillelse ikke opretholdes i overensstemmelse med stk. 2-3, skal der indføres betryggende kompenserende foranstaltninger, jf. § 1, der skal sikre, at der ikke påføres Lønmodtagernes Dyrtidsfond unødige risici eller tab."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Lønmodtagerne Dyrtidsfond skal være indrettet således, at de enkelte enheder og medarbejderne har de forretningsgange, manualer, beredskabsplaner, systemer og øvrige redskaber til rådighed, der er nødvendige for udførelsen af deres opgaver, jf. § 13."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Lønmodtagernes Dyrtidsfond skal have forretningsgange på alle væsentlige aktivitetsområder. Aktiviteter, der vedrører Lønmodtagernes Dyrtidsfond i dens egenskab af investeringsvirksomhed, anses som udgangspunkt for væsentlige. Stk. 2. Forretningsgangene skal som minimum 1) være lettilgængelige og overskuelige, 2) på fyldestgørende måde beskrive de aktiviteter, der skal udføres, herunder sikre at lovgivningen, anden relevant regulering samt de af Lønmodtagernes Dyrtidsfonds bestyrelse besluttede politikker og retningslinjer efterleves og overholdes, 3) angive, hvilken organisatorisk enhed, personer eller grupper af personer der skal udføre de enkelte opgaver eller delopgaver, og 4) opdateres løbende ved ændring i interne forhold eller i relevant regulering. Stk. 3. Forretningsgangene kan foreligge elektronisk. Direktionen skal dog sikre, at de er tilgængelige i tilfælde af systemnedbrud i Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Direktionen skal sikre, at der er fornøden dokumentation for Lønmodtagernes Dyrtidsfonds aktiviteter, herunder at der er forretningsgange for 1) i hvilket omfang beslutninger, beføjelser, udførte opgaver og forretninger samt opståede hændelser skal dokumenteres, 2) i hvilken form dokumentationen skal ske, 3) hvorledes der sikres tilgængelighed til dokumentationen, 4) hvor længe dokumentationen skal opbevares, og 5) hvis relevant, til hvem dokumentationen kan og skal videregives. Stk. 2. Dokumentationen, jf. stk. 1, skal foreligge enten skriftligt eller elektronisk."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lønmodtagernes Dyrtidsfond skal have en god regnskabsmæssig praksis. Dette indebærer blandt andet, at 1) Lønmodtagernes Dyrtidsfond, jf. § 14, kan dokumentere, at offentliggjorte års- og delårsrapporter, herunder alle enkeltposter og noter, er udarbejdet i overensstemmelse med det regelsæt, der gælder for den pågældende rapport, og 2) Lønmodtagernes Dyrtidsfond indhenter nødvendig information til brug for udarbejdelse af års- og delårsrapporter, herunder al relevant information til brug for fastlæggelse af regnskabsposter, der baseres på regnskabsmæssige skøn."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Lønmodtagernes Dyrtidsfond skal have metoder og procedurer, der sikrer, at væsentlige nuværende og fremtidige risici identificeres, kvantificeres, håndteres, overvåges og kontrolleres samt medtages i relevant rapportering."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Lønmodtagernes Dyrtidsfond skal have metoder og procedurer, der er egnede til at opdage og mindske risikoen for, at Lønmodtagernes Dyrtidsfond bliver pålagt sanktioner, lider tab af omdømme, eller at Lønmodtagernes Dyrtidsfond eller Lønmodtagernes Dyrtidsfonds medlemmer lider væsentlige økonomiske tab som følge af manglende overholdelse af den gældende lovgivning for Lønmodtagernes Dyrtidsfond, markedsstandarder eller interne regelsæt (compliancerisici). Lønmodtagernes Dyrtidsfond kan ved opfyldelsen af 1. pkt. tage hensyn til arten, omfanget og sammensætningen af Lønmodtagernes Dyrtidsfonds aktiviteter."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Videregivelse af beføjelser mellem bestyrelse, direktion og øvrige ledelsesniveauer skal kunne dokumenteres, jf. § 14, og proceduren herfor skal i relevant omfang fremgå af forretningsgangene, jf. § 13. Stk. 2. Videregivelse af beføjelser kan kun ske til medarbejdere, der har den fornødne viden, indsigt og erfaring til at kunne anvende de modtagne beføjelser betryggende. Stk. 3. Ved videregivelse af beføjelser skal som minimum angives: 1) Arten og omfanget af den eller de videregivne beføjelser. 2) Principperne for opgørelse af udnyttelse af beføjelserne. 3) Hvilke produkter og/eller handlinger beføjelsen omfatter. 4) Eventuelle supplerende grænser for risiko samt principperne for opgørelse af sådanne beføjelser, der opfylder kravene i § 7, stk. 1. 5) Hvordan, hvor ofte og af hvilken person eller organisatorisk enhed rapportering skal foretages. Rapportering skal foretages til afgiver af beføjelsen og eventuelle andre. Stk. 4. Ingen kan videregive beføjelser, der går ud over de beføjelser, den pågældende selv har modtaget. Summen af videregivne beføjelser, herunder beføjelser givet til grupper af medarbejdere, må ikke overstige de beføjelser, der af bestyrelsen er givet til direktionen i medfør af § 6, stk. 2 . Stk. 5. Hvis der er fastsat supplerende risikomål i forbindelse med videregivne beføjelser, skal den, der afgiver beføjelserne, sikre sig, at anvendelse af de supplerende risikomål finder sted på en måde, der sikrer, at der ikke sker overskridelse af øvrige tildelte beføjelser."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Direktionen skal sikre, at der foretages kontrol af alle væsentlige risikobehæftede opgaver, herunder 1) overholdelse af samtlige grænser fastsat af bestyrelsen i henhold til § 7, stk. 1, nr. 1, i de til direktionen givne retningslinjer og grænser fastsat i lovgivningen, 2) overholdelse af videregivne beføjelser, 3) dispositioner, hvor Lønmodtagernes Dyrtidsfond handler i henhold til fuldmagt fra kunder eller modparter, og hvor Lønmodtagernes Dyrtidsfond har forpligtet sig til at overholde grænser for risici, herunder placeringsgrænser, og 4) andre opgaver, som af anden årsag kan medføre væsentlige økonomiske eller andre væsentlige risici for Lønmodtagernes Dyrtidsfond, herunder disponering af Lønmodtagernes Dyrtidsfonds konti og opgaver i forbindelse med fremskaffelse eller udarbejdelse af grundlag for regnskab. Stk. 2. Kontrol skal udføres af en anden enhed end den, der har udført opgaven, så interessekonflikter undgås. Det gælder dog ikke kontroller, der har karakter af afstemning, overvågning af, om forretningsgange overholdes, fejlfinding eller lignende, med mindre dette i det konkrete tilfælde ikke er betryggende. Stk. 3. Kontroller omfattet af stk. 1 og 2 skal foretages med passende intervaller, afhængigt af aktivitetens størrelse, den enkelte risikos væsentlighed og størrelse set i forhold til Lønmodtagernes Dyrtidsfonds forretningsmodel, aktivitetsområde og kompleksiteten af de pågældende risici. Kontrollerne skal, hvor der løbende sker dispositioner hen over dagen, omfatte overholdelse af grænser intra-dag. Intra-dag kontroller kan, hvor dette er betryggende, foretages på stikprøvebasis. Stk. 4. Lønmodtagernes Dyrtidsfond skal have passende overvågning af, at administrative opgaver udføres på en betryggende og ensartet måde, og at forretningsgange m.v. bliver overholdt."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Direktionen skal sikre, at der indføres klare rapporteringsveje, som sikrer hurtig formidling af oplysninger til alle personer, som skal bruge dem, på en måde, der sikrer, at de kan blive opmærksomme på oplysningernes betydning for deres respektive ansvarsområder. Stk. 2. Direktionen skal sikre, at der løbende sker skriftlig og betryggende rapportering på alle relevante ledelsesmæssige niveauer om overholdelsen og udnyttelsen af samtlige grænser for risikotagning indeholdt i de i medfør af § 6 givne retningslinjer eller i de beføjelser, som direktionen har videregivet. Der skal endvidere ske rapportering om overholdelse af de i lovgivningen fastsatte grænser for risiko på de områder, hvor dette er relevant. Rapporteringen skal også omfatte risici, der styres på Lønmodtagernes Dyrtidsfonds vegne af porteføljeforvaltere. Stk. 3. Rapporteringen skal ske i overskuelig form og give direktionen og øvrige medarbejdere, der har videregivet beføjelser, jf. § 18, oplysning såvel om den aktuelle udnyttelse af de fastsatte grænser som om udnyttelsen over tid. Stk. 4. Rapportering om videregivne beføjelser, herunder overskridelse af disse, skal ske til den, der har afgivet beføjelserne, med intervaller, der afspejler afgiverens involvering i den daglige disponering, og som fremgår af beføjelserne. Overskridelsen skal sædvanligvis rapporteres senest dagen efter, at overskridelsen er konstateret."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Direktionen skal sikre, at der sker rapportering om andre væsentlige forhold, der ikke måtte være omfattet af beføjelser fastsat i retningslinjerne eller i videregivne beføjelser, jf. stk. 2. Det kan f.eks. dreje sig om rapportering vedrørende afstemningsfejl, uregelmæssigheder, tab som følge af operationelle forhold, fejl i regnskab eller budgetter, nøglepersoners fratræden etc. Stk. 2. Direktionen skal sikre, at Lønmodtagernes Dyrtidsfonds forretningsgange, jf. § 13, stk. 1, i videst muligt omfang indeholder anvisninger om, hvilke forhold der skal eller bør rapporteres om, og til hvem rapporteringen skal foretages, herunder skal det fremgå, om rapportering i særlige tilfælde kan eller skal ske til andre end den pågældendes daglige leder eller dennes leder."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Overtrædelse af §§ 2-7, § 8, stk. 2-4, og 6-7, §§ 9, 11 og 12, § 13, stk. 1, 1. pkt., stk. 2 og stk. 3, 2, pkt., §§ 14-16, § 17, 1. pkt., § 18, § 19, stk. 1, stk. 2, 1. pkt., stk. 3., 1. og 2. pkt., og stk. 4, § 20 og § 21, stk. 1, 1. pkt., og stk. 2, straffes med bøde. Stk. 2. Lønmodtagernes Dyrtidsfond kan pålægges strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 1576 af 15. december 2010 om ledelse og styring af Lønmodtagernes Dyrtidsfond ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestyrelsen henholdsvis direktionen skal træffe foranstaltninger, der er tilstrækkelige til, at Lønmodtagernes Dyrtidsfond drives betryggende. Hvilke foranstaltninger, der er tilstrækkelige, vil afhænge af Lønmodtagernes Dyrtidsfonds forretningsmodel, herunder af 1) arten, omfanget og kompleksiteten af Lønmodtagernes Dyrtidsfonds risici og aktiviteter, 2) Lønmodtagernes Dyrtidsfonds struktur eller strukturen af en evt. koncern, hvori Lønmodtagernes Dyrtidsfond måtte indgå, 3) de markeder og geografiske områder, som Lønmodtagernes Dyrtidsfond opererer på, og 4) de investeringsinstrumenter, som Lønmodtagernes Dyrtidsfond handler med.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestyrelsen skal som led i varetagelsen af den overordnede og strategiske ledelse af Lønmodtagernes Dyrtidsfond og under hensyntagen til forretningsmodellen, som afgrænset i lov om Lønmodtagernes Dyrtidsfond 1) træffe beslutning om virksomhedens politikker og beredskabsplaner, jf. § 4, 2) vurdere og træffe beslutning om budgetter, likviditet, væsentlige dispositioner, særlige risici og egne overordnede forsikringsforhold, og 3) vurdere, om direktionen varetager sine opgaver på en betryggende måde og i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker mv. samt retningslinjerne til direktionen. Stk. 2. Bestyrelsen i Lønmodtagernes Dyrtidsfond skal endvidere som led i varetagelsen af den overordnede og strategiske ledelse af Lønmodtagernes Dyrtidsfond 1) mindst én gang årligt foretage en vurdering af alle væsentlige risici, og 2) træffe beslutning om frekvensen for og omfanget af direktionens rapportering til og information af bestyrelsen, således at bestyrelsen har et indgående overblik over Lønmodtagernes Dyrtidsfond og dens risici, og at rapporteringen i øvrigt er fyldestgørende for bestyrelsens arbejde.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestyrelsen skal løbende vurdere, om dens medlemmer tilsammen besidder den fornødne viden og erfaring om Lønmodtagernes Dyrtidsfonds risici til at sikre en forsvarlig drift af virksomheden. Dette gælder særligt ved Lønmodtagernes Dyrtidsfonds ibrugtagning af modeller til risikoberegning og andre tiltag, der kan medføre væsentligt øgede risici for virksomheden eller i væsentlig grad kan påvirke den måde, hvorpå risici opgøres og rapporteres i Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lønmodtagernes Dyrtidsfonds politikker og beredskabsplaner mv. skal indeholde virksomhedens overordnede strategiske mål for de enkelte risikoområder, herunder identifikation og afgrænsning af de risici, Lønmodtagernes Dyrtidsfond ønsker at påtage sig på de pågældende områder, og anvisninger på, hvorledes de strategiske mål opnås. Stk. 2. Politikkerne skal omfatte: 1) Politik for markeds-, modparts- og kreditrisici (investeringsområdet), jf. bilag 1. 2) Politik for operationelle risici, jf. bilag 2. 3) It-sikkerhedspolitik, jf. bilag 3. 4) Beredskabsplaner for øvrige alvorlige driftsforstyrrelser. 5) Politik for indberetning af oplysninger til Finanstilsynet. 6) Fit & proper-politik.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved opfyldelse af § 2, stk. 1, nr. 3, skal bestyrelsen løbende, dog mindst én gang om året, vurdere, om Lønmodtagernes Dyrtidsfonds politikker, jf. § 4, samt retningslinjerne til direktionen, jf. §§ 6 og 7, er betryggende i forhold til Lønmodtagernes Dyrtidsfonds forretningsmæssige aktiviteter, organisation og ressourcer samt de markedsforhold, som Lønmodtagernes Dyrtidsfonds aktiviteter drives under. Stk. 2. Vurderingen efter stk. 1 skal foretages i forhold til, 1) hvilke risici Lønmodtagernes Dyrtidsfond er udsat for, herunder forretningsmodellens indflydelse på risici og risikoniveauer, 2) hvilke aktiviteter de pågældende risici er tilknyttet, 3) omfanget af de enkelte risici, og 4) hvorledes risikotyperne påvirker hinanden, hvis dette er relevant. Stk. 3. Vurderingen efter stk. 1 skal i fornødent omfang desuden indeholde en stillingtagen til, om Lønmodtagernes Dyrtidsfond har 1) et betryggende antal medarbejdere og kompetencer på risikobehæftede aktiviteter, 2) betryggende it-systemer, og 3) betryggende procedurer for hurtig og effektiv kommunikation på tværs af Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. På grundlag af risikovurderingen, jf. § 2, stk. 2, nr. 1, og i henhold til de i § 4 besluttede politikker skal bestyrelsen udstede skriftlige retningslinjer til direktionen. Stk. 2. Retningslinjerne skal angive, hvilke dispositioner direktionen selvstændigt kan foretage, og hvilke beslutninger direktionen eventuelt kan træffe med efterfølgende orientering af bestyrelsen. Stk. 3. Bestyrelsen kan ikke henlægge beføjelser til direktionen, der hører til bestyrelsens overordnede ledelsesopgaver, jf. §§ 2-5, eller i øvrigt er af usædvanlig art eller af stor betydning for Lønmodtagernes Dyrtidsfond. Blandt andet kan følgende beføjelser ikke henlægges til direktionen: 1) Beslutning om outsourcing af kritiske eller vigtige operationelle funktioner eller aktiviteter. 2) Bevilling af usædvanlige eller betydende eksponeringer, jf. dog principperne i § 117, stk. 1, 4. og 5. pkt., i selskabsloven, og eksponeringer omfattet af § 5 b i lov om Lønmodtagernes Dyrtidsfond. 3) Ansættelse af direktion, andet ledende personale og revisionschef. 4) Beslutning om principper for opgørelse af risici, jf. § 7, stk. 1, nr. 5, i den løbende risikostyring.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Retningslinjerne efter § 6, stk. 1 og 2, skal 1) være i overensstemmelse med bestyrelsens vedtagne politikker og risikoprofilen på de enkelte risikoområder 2) indeholde kontrollerbare grænser for størrelsen af de risici, som direktionen er bemyndiget til at tage på Lønmodtagernes Dyrtidsfonds vegne, 3) tage stilling til, i hvilket omfang og eventuelt til hvem direktionen kan videregive beføjelserne angivet i retningslinjerne, og 4) fastlægge principperne for, hvordan udnyttelse af grænserne for hver type af risici opgøres, herunder for hvordan risici hidrørende fra finansielle instrumenter og midler, der på Lønmodtagernes Dyrtidsfonds vegne forvaltes af eksterne porteføljeforvaltere, indgår i den samlede risikoopgørelse. Stk. 2. Retningslinjerne skal utvetydigt angive størrelsen af den enkelte fastsatte grænse for risiko, f.eks. som absolutte tal. Stk. 3. Retningslinjerne kan kun undtagelsesvis give mulighed for, at direktionen kan disponere risici i en størrelsesorden, der ligger uden for den fastlagte risikoprofil og retningslinjernes grænser, og da kun, hvis forudsætningerne herfor fremgår af retningslinjerne. Kan disse forudsætninger ikke fastlægges, kan forudgående beføjelser til overskridelse af retningslinjernes grænser ikke gives til direktionen. Stk. 4. Bestyrelsen skal ved udformningen af retningslinjerne til direktionen være betrygget i, at direktionen besidder den fornødne viden og erfaring til at anvende de i retningslinjerne indeholdte beføjelser på en for Lønmodtagernes Dyrtidsfonds betryggende måde. Stk. 5. Det skal fremgå af retningslinjerne, hvorledes og hvor hyppigt rapportering til bestyrelsen skal ske. Herunder skal det fremgå, hvorledes og hvor hyppigt direktionen skal rapportere på de områder, hvor bestyrelsen har fastsat grænser for denne, eller hvor der er fastsat grænser i lovgivningen. Det skal således fremgå af rapporteringen, om grænser fastsat i lovgivningen er overholdt. Det skal fremgå, i hvilket omfang de af bestyrelsen fastsatte grænser for risici er udnyttet såvel aktuelt som over tid, herunder om der har været overskridelser af grænserne. Endelig skal rapporteringen omfatte et grundlag for bestyrelsens vurdering af anvendte modellers pålidelighed, hvis Lønmodtagernes Dyrtidsfond anvender sådanne modeller. Stk. 6. Rapporteringen efter stk. 5 skal også omfatte rapportering om midler og risici hidrørende fra midler, der forvaltes af eksterne porteføljeforvaltere, idet det fortsat er bestyrelsens ansvar, at midler, der forvaltes af eksterne porteføljeforvaltere, og øvrige midler tilsammen placeres inden for de af bestyrelsen udstukne retningslinjer og i overensstemmelse med lovgivningen.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Direktionen skal forestå den daglige ledelse af Lønmodtagernes Dyrtidsfond i overensstemmelse med lovgivningens bestemmelser, de af bestyrelsen vedtagne politikker, jf. § 4, de af bestyrelsen givne retningslinjer, jf. §§ 6 og 7, og eventuelle andre mundtlige eller skriftlige beslutninger og anvisninger fra bestyrelsen. Stk. 2. Direktionen skal sikre, at de af bestyrelsen vedtagne politikker og retningslinjer implementeres i Lønmodtagernes Dyrtidsfonds daglige drift. Stk. 3. Direktionen er forpligtet til at videregive information til bestyrelsen, som bestyrelsen har anmodet om, samt information, som direktionen vurderer, kan være af betydning for bestyrelsens arbejde. Stk. 4. Direktionen har det daglige ledelsesmæssige ansvar for, at Lønmodtagernes Dyrtidsfond kun træffer dispositioner, som direktionen og medarbejdere i fornødent omfang kan vurdere risiciene ved og konsekvenserne af. Stk. 5. Direktionen skal godkende Lønmodtagernes Dyrtidsfonds forretningsgange, jf. § 13, stk. 1, eller udpege en eller flere personer eller organisatoriske enheder med den nødvendige faglige viden til at gøre dette. Stk. 6. Direktionen skal sikre, at der er anvisninger for, hvilke tiltag der skal iværksættes i forbindelse med alvorlige driftsforstyrrelser, it-nedbrud, øvrige driftsforstyrrelser samt for nøglemedarbejderes fratræden. Stk. 7. I øvrigt skal direktionen overholde de krav, der specifikt fremgår af § 14 og §§ 19-22 og af bilag 1-3.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Lønmodtagernes Dyrtidsfond skal være indrettet i organisatoriske enheder med klart definerede arbejdsopgaver, og alle medarbejdere skal have klare beføjelser, ansvarsområder og referencelinjer. Det skal være klart for de enkelte enheder og medarbejdere, hvilke opgaver der skal udføres, og hvordan opgaverne skal udføres. Stk. 2. De organisatoriske enheder i Lønmodtagernes Dyrtidsfond skal være bemandet ressource- og kompetencemæssigt således, at enhederne på betryggende vis kan løse de opgaver, det påhviler enhederne at udføre.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Lønmodtagernes Dyrtidsfond skal være indrettet således, at den information, der skal tilgå bestyrelsen, direktionen og ledelsen på øvrige organisatoriske niveauer, kan tilgå disse i retvisende og dækkende form for disses arbejde, herunder inden for tidsmæssige rammer og i en form, der sikrer, at eventuelle foranstaltninger kan sættes i værk uden unødigt ophold.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lønmodtagernes Dyrtidsfond skal have procedurer for håndtering og forebyggelse af interessekonflikter. Stk. 2. Lønmodtagernes Dyrtidsfond skal være indrettet således, at der er betryggende funktionsadskillelse. Stk. 3. Lønmodtagernes Dyrtidsfond skal have funktionsadskillelse på investeringsområdet, der indebærer, at medarbejdere, der er involveret i indgåelse af handler og risikotagning, ikke må 1) varetage eller udføre handlernes afvikling, 2) varetage interne kontroller, 3) have ansvar for værdiansættelse og opgørelse af resultater og risici, eller 4) have ansvar for udarbejdelse af rapportering. Stk. 4. Hvis funktionsadskillelse ikke opretholdes i overensstemmelse med stk. 2-3, skal der indføres betryggende kompenserende foranstaltninger, jf. § 1, der skal sikre, at der ikke påføres Lønmodtagernes Dyrtidsfond unødige risici eller tab.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Lønmodtagerne Dyrtidsfond skal være indrettet således, at de enkelte enheder og medarbejderne har de forretningsgange, manualer, beredskabsplaner, systemer og øvrige redskaber til rådighed, der er nødvendige for udførelsen af deres opgaver, jf. § 13.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Lønmodtagernes Dyrtidsfond skal have forretningsgange på alle væsentlige aktivitetsområder. Aktiviteter, der vedrører Lønmodtagernes Dyrtidsfond i dens egenskab af investeringsvirksomhed, anses som udgangspunkt for væsentlige. Stk. 2. Forretningsgangene skal som minimum 1) være lettilgængelige og overskuelige, 2) på fyldestgørende måde beskrive de aktiviteter, der skal udføres, herunder sikre at lovgivningen, anden relevant regulering samt de af Lønmodtagernes Dyrtidsfonds bestyrelse besluttede politikker og retningslinjer efterleves og overholdes, 3) angive, hvilken organisatorisk enhed, personer eller grupper af personer der skal udføre de enkelte opgaver eller delopgaver, og 4) opdateres løbende ved ændring i interne forhold eller i relevant regulering. Stk. 3. Forretningsgangene kan foreligge elektronisk. Direktionen skal dog sikre, at de er tilgængelige i tilfælde af systemnedbrud i Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Direktionen skal sikre, at der er fornøden dokumentation for Lønmodtagernes Dyrtidsfonds aktiviteter, herunder at der er forretningsgange for 1) i hvilket omfang beslutninger, beføjelser, udførte opgaver og forretninger samt opståede hændelser skal dokumenteres, 2) i hvilken form dokumentationen skal ske, 3) hvorledes der sikres tilgængelighed til dokumentationen, 4) hvor længe dokumentationen skal opbevares, og 5) hvis relevant, til hvem dokumentationen kan og skal videregives. Stk. 2. Dokumentationen, jf. stk. 1, skal foreligge enten skriftligt eller elektronisk.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lønmodtagernes Dyrtidsfond skal have en god regnskabsmæssig praksis. Dette indebærer blandt andet, at 1) Lønmodtagernes Dyrtidsfond, jf. § 14, kan dokumentere, at offentliggjorte års- og delårsrapporter, herunder alle enkeltposter og noter, er udarbejdet i overensstemmelse med det regelsæt, der gælder for den pågældende rapport, og 2) Lønmodtagernes Dyrtidsfond indhenter nødvendig information til brug for udarbejdelse af års- og delårsrapporter, herunder al relevant information til brug for fastlæggelse af regnskabsposter, der baseres på regnskabsmæssige skøn.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Lønmodtagernes Dyrtidsfond skal have metoder og procedurer, der sikrer, at væsentlige nuværende og fremtidige risici identificeres, kvantificeres, håndteres, overvåges og kontrolleres samt medtages i relevant rapportering.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Lønmodtagernes Dyrtidsfond skal have metoder og procedurer, der er egnede til at opdage og mindske risikoen for, at Lønmodtagernes Dyrtidsfond bliver pålagt sanktioner, lider tab af omdømme, eller at Lønmodtagernes Dyrtidsfond eller Lønmodtagernes Dyrtidsfonds medlemmer lider væsentlige økonomiske tab som følge af manglende overholdelse af den gældende lovgivning for Lønmodtagernes Dyrtidsfond, markedsstandarder eller interne regelsæt (compliancerisici). Lønmodtagernes Dyrtidsfond kan ved opfyldelsen af 1. pkt. tage hensyn til arten, omfanget og sammensætningen af Lønmodtagernes Dyrtidsfonds aktiviteter.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Videregivelse af beføjelser mellem bestyrelse, direktion og øvrige ledelsesniveauer skal kunne dokumenteres, jf. § 14, og proceduren herfor skal i relevant omfang fremgå af forretningsgangene, jf. § 13. Stk. 2. Videregivelse af beføjelser kan kun ske til medarbejdere, der har den fornødne viden, indsigt og erfaring til at kunne anvende de modtagne beføjelser betryggende. Stk. 3. Ved videregivelse af beføjelser skal som minimum angives: 1) Arten og omfanget af den eller de videregivne beføjelser. 2) Principperne for opgørelse af udnyttelse af beføjelserne. 3) Hvilke produkter og/eller handlinger beføjelsen omfatter. 4) Eventuelle supplerende grænser for risiko samt principperne for opgørelse af sådanne beføjelser, der opfylder kravene i § 7, stk. 1. 5) Hvordan, hvor ofte og af hvilken person eller organisatorisk enhed rapportering skal foretages. Rapportering skal foretages til afgiver af beføjelsen og eventuelle andre. Stk. 4. Ingen kan videregive beføjelser, der går ud over de beføjelser, den pågældende selv har modtaget. Summen af videregivne beføjelser, herunder beføjelser givet til grupper af medarbejdere, må ikke overstige de beføjelser, der af bestyrelsen er givet til direktionen i medfør af § 6, stk. 2 . Stk. 5. Hvis der er fastsat supplerende risikomål i forbindelse med videregivne beføjelser, skal den, der afgiver beføjelserne, sikre sig, at anvendelse af de supplerende risikomål finder sted på en måde, der sikrer, at der ikke sker overskridelse af øvrige tildelte beføjelser.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Direktionen skal sikre, at der foretages kontrol af alle væsentlige risikobehæftede opgaver, herunder 1) overholdelse af samtlige grænser fastsat af bestyrelsen i henhold til § 7, stk. 1, nr. 1, i de til direktionen givne retningslinjer og grænser fastsat i lovgivningen, 2) overholdelse af videregivne beføjelser, 3) dispositioner, hvor Lønmodtagernes Dyrtidsfond handler i henhold til fuldmagt fra kunder eller modparter, og hvor Lønmodtagernes Dyrtidsfond har forpligtet sig til at overholde grænser for risici, herunder placeringsgrænser, og 4) andre opgaver, som af anden årsag kan medføre væsentlige økonomiske eller andre væsentlige risici for Lønmodtagernes Dyrtidsfond, herunder disponering af Lønmodtagernes Dyrtidsfonds konti og opgaver i forbindelse med fremskaffelse eller udarbejdelse af grundlag for regnskab. Stk. 2. Kontrol skal udføres af en anden enhed end den, der har udført opgaven, så interessekonflikter undgås. Det gælder dog ikke kontroller, der har karakter af afstemning, overvågning af, om forretningsgange overholdes, fejlfinding eller lignende, med mindre dette i det konkrete tilfælde ikke er betryggende. Stk. 3. Kontroller omfattet af stk. 1 og 2 skal foretages med passende intervaller, afhængigt af aktivitetens størrelse, den enkelte risikos væsentlighed og størrelse set i forhold til Lønmodtagernes Dyrtidsfonds forretningsmodel, aktivitetsområde og kompleksiteten af de pågældende risici. Kontrollerne skal, hvor der løbende sker dispositioner hen over dagen, omfatte overholdelse af grænser intra-dag. Intra-dag kontroller kan, hvor dette er betryggende, foretages på stikprøvebasis. Stk. 4. Lønmodtagernes Dyrtidsfond skal have passende overvågning af, at administrative opgaver udføres på en betryggende og ensartet måde, og at forretningsgange m.v. bliver overholdt.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Direktionen skal sikre, at der indføres klare rapporteringsveje, som sikrer hurtig formidling af oplysninger til alle personer, som skal bruge dem, på en måde, der sikrer, at de kan blive opmærksomme på oplysningernes betydning for deres respektive ansvarsområder. Stk. 2. Direktionen skal sikre, at der løbende sker skriftlig og betryggende rapportering på alle relevante ledelsesmæssige niveauer om overholdelsen og udnyttelsen af samtlige grænser for risikotagning indeholdt i de i medfør af § 6 givne retningslinjer eller i de beføjelser, som direktionen har videregivet. Der skal endvidere ske rapportering om overholdelse af de i lovgivningen fastsatte grænser for risiko på de områder, hvor dette er relevant. Rapporteringen skal også omfatte risici, der styres på Lønmodtagernes Dyrtidsfonds vegne af porteføljeforvaltere. Stk. 3. Rapporteringen skal ske i overskuelig form og give direktionen og øvrige medarbejdere, der har videregivet beføjelser, jf. § 18, oplysning såvel om den aktuelle udnyttelse af de fastsatte grænser som om udnyttelsen over tid. Stk. 4. Rapportering om videregivne beføjelser, herunder overskridelse af disse, skal ske til den, der har afgivet beføjelserne, med intervaller, der afspejler afgiverens involvering i den daglige disponering, og som fremgår af beføjelserne. Overskridelsen skal sædvanligvis rapporteres senest dagen efter, at overskridelsen er konstateret.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Direktionen skal sikre, at der sker rapportering om andre væsentlige forhold, der ikke måtte være omfattet af beføjelser fastsat i retningslinjerne eller i videregivne beføjelser, jf. stk. 2. Det kan f.eks. dreje sig om rapportering vedrørende afstemningsfejl, uregelmæssigheder, tab som følge af operationelle forhold, fejl i regnskab eller budgetter, nøglepersoners fratræden etc. Stk. 2. Direktionen skal sikre, at Lønmodtagernes Dyrtidsfonds forretningsgange, jf. § 13, stk. 1, i videst muligt omfang indeholder anvisninger om, hvilke forhold der skal eller bør rapporteres om, og til hvem rapporteringen skal foretages, herunder skal det fremgå, om rapportering i særlige tilfælde kan eller skal ske til andre end den pågældendes daglige leder eller dennes leder.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Overtrædelse af §§ 2-7, § 8, stk. 2-4, og 6-7, §§ 9, 11 og 12, § 13, stk. 1, 1. pkt., stk. 2 og stk. 3, 2, pkt., §§ 14-16, § 17, 1. pkt., § 18, § 19, stk. 1, stk. 2, 1. pkt., stk. 3., 1. og 2. pkt., og stk. 4, § 20 og § 21, stk. 1, 1. pkt., og stk. 2, straffes med bøde. Stk. 2. Lønmodtagernes Dyrtidsfond kan pålægges strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2016-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 1576 af 15. december 2010 om ledelse og styring af Lønmodtagernes Dyrtidsfond ophæves.",
      "valid_from": "2016-11-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
