{
  "id": "2016:372",
  "type": "statute",
  "title": "Bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-04-25",
  "url": "https://www.retsinformation.dk/eli/lta/2016/372/xml",
  "description": "Retsinformation source. DocumentId=CK000626; AccessionNumber=B20160037205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om forebyggelse af større uheld på og omkring risikovirksomheder, herunder enkeltanlæg og oplag, hvor farlige stoffer kan forekomme, samt regler om begrænsning af følgerne af større uheld for menneskers sundhed og for miljøet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for risikovirksomheder, jf. § 4, nr. 1-3. Stk. 2. I tvivlstilfælde træffer miljømyndigheden afgørelse om, hvorvidt virksomheden er omfattet af bekendtgørelsen, og i givet fald om risikovirksomheden er en kolonne 2- eller en kolonne 3-virksomhed. Afgørelsen træffes efter høring af de øvrige risikomyndigheder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter ikke følgende: 1) Militære anlæg eller lagre. 2) Farer som følge af ioniserende stråling, der hidrører fra stoffer. 3) Transport, omlastning og hermed direkte forbundet midlertidig henstilling af farlige stoffer undervejs, der sker uden for virksomhedens område, herunder transport i faste rørledninger og pumpestationer, med mindre der er tale om følgende: a) Midlertidig henstilling af farlige stoffer i bygninger. b) Arealer, der jævnligt anvendes til midlertidig henstilling af farlige stoffer i forbindelse med transport, f.eks. havnearealer og godsbanegårde. Ved opgørelse af stofmængden medregnes ikke den mængde, som befinder sig om bord på et skib. c) Arealer, hvor farlige stoffer under transport henstilles i mere end 48 timer i sammenhæng, dog mere end 60 timer i sammenhæng på en jernbanegodsterminal eller rangerbanegård. d) Omlastning undervejs af uemballerede flydende og gasformige stoffer fra skib til jernbanetankvogn eller tankbil og mellem jernbanetankvogn og tankbil. Ved opgørelse af stofmængden medregnes ikke den mængde, som befinder sig om bord på et skib. 4) Udvindingsindustriens aktiviteter i forbindelse med efterforskning, udvinding og forædling af stoffer af mineralsk oprindelse i miner, stenbrud og ved boringer, jf. dog stk. 2. 5) Efterforskning efter og udvinding af mineraler offshore, herunder kulbrinter. 6) Oplagring af gas på underjordiske offshore-anlæg, herunder både egentlige oplagringsanlæg og anlæg, hvor der også foretages efterforskning og udvinding af mineraler, herunder kulbrinter. 7) Deponeringsanlæg, samt underjordisk oplagring af affald, jf. dog stk. 2. Stk. 2. Undtagelsen i stk. 1, nr. 4 og 7, gælder ikke for følgende: 1) Onshore underjordiske gaslagre i naturlige jordlag, akviferer, saltkaverner og nedlagte miner. 2) Kemisk og termisk forædling og hermed forbunden oplagring, der involverer farlige stoffer. 3) Affaldsanlæg til håndtering af tailings, som defineret i bekendtgørelse om håndtering af udvindingsaffald, som indeholder farlige stoffer, herunder damme og dæmninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Risikovirksomhed: Hele det område, som er under den driftsansvarliges kontrol, og hvor farlige stoffer er til stede i et eller flere anlæg, herunder de fælles eller tilknyttede infrastruktur- og serviceanlæg eller aktiviteter. Risikovirksomheder er enten kolonne 2-virksomheder eller kolonne 3-virksomheder. 2) Kolonne 3-virksomhed: Risikovirksomhed, hvor et eller flere af de farlige stoffer eller kategorier af stoffer, der er angivet i bekendtgørelsens bilag 1, er til stede i mængder, der er større end eller lig med de angivelser, der fremgår af bilag 1, del 1, kolonne 3, eller bilag 1, del 2, kolonne 3. 3) Kolonne 2-virksomhed: Risikovirksomhed, der ikke er omfattet af nr. 2, og a) hvor et eller flere af de farlige stoffer eller kategorier af stoffer, der er angivet i bekendtgørelsens bilag 1, er til stede i mængder, der er større end eller lig med de angivelser, der fremgår af bilag 1, del 1, kolonne 2, eller bilag 1, del 2, kolonne 2, eller b) som har anlæg eller oplag, der ligger nærmere end 200 meter fra boligområder, institutioner eller tilsvarende arealanvendelse, hvor mange mennesker opholder sig, og hvor chlor eller ammoniak er til stede på de pågældende anlæg eller i oplag i mængder, der er større end eller lig med fem tons, jf. ()-mærket i bilag 1, del 2, kolonne 2. 4) Naborisikovirksomhed: En risikovirksomhed, der er placeret så tæt på en anden risikovirksomhed, at det øger risikoen for eller følgerne af et større uheld. 5) Anlæg: En teknisk enhed på en risikovirksomhed, enten på eller under jorden, hvor farlige stoffer fremstilles, anvendes, håndteres eller oplagres. Det omfatter alle former for udstyr, bygninger, rørledninger, maskineri, værktøj, private banespor, dokker, kajanlæg til anlægget, moler, depoter og lignende strukturer, herunder flydende, som er nødvendige, for at anlægget kan fungere. 6) Driftsansvarlig: En fysisk eller juridisk person, der driver eller kontrollerer risikovirksomheden. 7) Farligt stof: Et stof eller en blanding, hvis farekategori er omfattet af bilag 1, del 1, eller som er opført som navngivet stof i bilag 1, del 2, herunder i form af råstof, produkt, biprodukt, reststof eller mellemprodukt. 8) Blanding: En blanding eller opløsning, der er sammensat af to eller flere stoffer. 9) Tilstedeværelse af farlige stoffer: Faktisk eller påregnelig tilstedeværelse af farlige stoffer i virksomheden, eller af farlige stoffer, som det med rimelighed kan forudses kunne blive dannet, såfremt processer, herunder oplagringsaktiviteter, kommer ud af kontrol i et anlæg i virksomheden, i mængder, der er lig med eller større end de i bilag 1, del 1 eller del 2, anførte tærskelmængder. 10) Større uheld: En hændelse, f.eks. udslip, brand eller eksplosion af større omfang, som skyldes ukontrollerede hændelsesforløb under driften af en risikovirksomhed, og som straks eller senere medfører alvorlig fare for menneskers sundhed eller miljøet i eller uden for virksomheden, og hvori et eller flere farlige stoffer indgår. 11) Nærved-uheld: Ukontrolleret hændelse, som ikke har udviklet sig til et større uheld, men hvorom det med rimelighed kan antages, at den på grund af sin karakter eller svigt af forebyggende eller afhjælpende foranstaltninger kunne have udviklet sig til et større uheld. 12) Fare: Den iboende egenskab ved et farligt stof eller en fysisk tilstand, som kan forårsage skade på menneskers sundhed eller miljøet. 13) Risiko: Sandsynligheden for, at en bestemt konsekvens indtræffer inden for en nærmere bestemt periode eller under nærmere bestemte omstændigheder. 14) Lager: Tilstedeværelse af en mængde farlige stoffer med henblik på opmagasinering, sikker forvaring eller oplagring. 15) Den berørte offentlighed: Den del af offentligheden, som berøres eller sandsynligvis vil blive berørt af, eller som har en interesse i, beslutninger, der træffes om planlægning af nye risikovirksomheder, væsentlige ændringer af risikovirksomheder eller nye projekter i nærheden af risikovirksomheder, hvis placeringen eller projektet kan øge risikoen for eller følgerne af et større uheld. I denne forbindelse anses foreninger og organisationer, der arbejder for at fremme miljøbeskyttelse, jf. miljøbeskyttelseslovens § 100, for at have en interesse. 16) Tilsyn: Enhver handling, herunder besøg på virksomhedens område, enhver kontrol af interne foranstaltninger, systemer og rapporter og opfølgningsdokumenter samt enhver nødvendig opfølgning, som iværksættes af eller på vegne af en myndighed med det formål at kontrollere og fremme virksomheders overholdelse af kravene i denne bekendtgørelse. 17) Forsætlig skadevoldende handling: En handling, der har karakter af et angreb mod risikovirksomheden, som er omfattet af straffelovens § 114, stk. 1, eller ulovlig indtrængen på risikovirksomheden med henblik på tyveri af farlige stoffer med det formål at anvende disse til en handling, som er omfattet af straffelovens § 114, stk. 1. 18) Sikringsforanstaltninger: De foranstaltninger, som risikovirksomheden foretager for at imødegå de trusler og sårbarheder, som er identificerede i sårbarhedsvurderingen. 19) Risikomyndighederne: a) Kommunalbestyrelsen, når den er godkendelses- og tilsynsmyndighed i sager efter miljøbeskyttelsesloven (miljømyndighed), godkendelses- og tilsynsmyndighed i sager efter beredskabsloven og tilladelses- og tilsynsmyndighed i sager efter lov om fyrværkeri og andre pyrotekniske artikler. b) Miljøstyrelsen, når den er godkendelses- og tilsynsmyndighed i sager efter miljøbeskyttelsesloven (miljømyndighed). c) Arbejdstilsynet som den myndighed, der fører kontrol med arbejdsmiljøet efter lov om arbejdsmiljø, og herunder, når tilsynet er afgørelses- og tilsynsmyndighed efter bekendtgørelse om kontrol med arbejdsmiljøet ved risiko for større uheld med farlige stoffer. d) Politiet, når politiet er tilladelses- og tilsynsmyndighed i sager efter lov om våben og eksplosivstoffer. e) Justitsministeriet, når justitsministeren er tilladelsesmyndighed i sager efter lov om våben og eksplosivstoffer. f) Beredskabsstyrelsen i godkendelsessager efter beredskabsloven, hvor den fastsætter vilkår, jf.§ 6, stk. 2 og 3, og når styrelsen er tilsynsmyndighed i sager efter lov om våben og eksplosivstoffer. g) Sikkerhedsstyrelsen, når den er tilladelses- og tilsynsmyndighed i sager efter lov om fyrværkeri og andre pyrotekniske artikler. 20) Miljømyndigheden: Godkendelses- og tilsynsmyndigheden efter miljøbeskyttelsesloven, jf. lovens kapitel 5 og 9, for den pågældende risikovirksomhed. 21) Planmyndigheden: Den planlæggende myndighed efter planloven."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Miljømyndigheden skal i sager om etablering eller væsentlig ændring af en risikovirksomhed, som skal godkendes efter miljøbeskyttelseslovens § 33, stk. 1, jf. § 8 i denne bekendtgørelse, vurdere, om virksomheden er hensigtsmæssigt placeret, jf. også reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed. Til brug for denne vurdering skal miljømyndigheden indhente en udtalelse fra planmyndigheden, hvis ikke en sådan udtalelse i øvrigt tilvejebringes efter reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed, jf. også § 13, stk. 2, i denne bekendtgørelse. Stk. 2. En risikomyndighed skal underrette de øvrige risikomyndigheder og planmyndigheden, hvis den bliver opmærksom på ny viden eller nye oplysninger om virksomheden eller dens omgivelser, som medfører, at virksomheden må antages at udgøre en øget risiko for større uheld i forhold til, hvad der tidligere har været vurderet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Risikovirksomheder, der er omfattet af beredskabslovens kapitel 7, og som opbevarer, anvender eller fremstiller brandfarlige eller eksplosive stoffer og andre stoffer, der i forbindelse med brand kan medføre en risiko for personer, ejendom eller miljøet, i mængder, der er større end eller lig med de mængder, der er angivet i bilag 1, skal efter beredskabslovens § 34, stk. 1, godkendes af kommunalbestyrelsen med henblik på at forebygge eller formindske brandfare, og for at sikre forsvarlige rednings- og slukningsmuligheder i tilfælde af brand, jf. dog stk. 5. Stk. 2. Beredskabsstyrelsen fastsætter vilkår for kommunalbestyrelsens godkendelse, jf. stk. 1, af kolonne 3-virksomheder i følgende tilfælde: 1) Når risikovirksomheden samtidig er omfattet af andre regler fastsat efter beredskabslovens § 33, stk. 1, og det i de pågældende regler er bestemt, at virksomheden skal godkendes på vilkår fastsat af Beredskabsstyrelsen. 2) Når risikovirksomheden ikke samtidig er omfattet af andre regler, fastsat efter beredskabslovens § 33, stk. 1. Stk. 3. Beredskabsstyrelsen fastsætter vilkår for kommunalbestyrelsens godkendelse, jf. stk. 1, af kolonne 2-virksomheder, når virksomheden samtidig er omfattet af andre regler fastsat i medfør af beredskabslovens § 33, stk. 1, og det i de pågældende regler er bestemt, at virksomheden skal godkendes på vilkår fastsat af Beredskabsstyrelsen. Stk. 4. Kommunalbestyrelsen kan ved godkendelse af kolonne 2-virksomheder, der ikke samtidig er omfattet af andre regler fastsat efter beredskabslovens § 33, stk. 1, indhente en udtalelse fra Beredskabsstyrelsen, inden den træffer afgørelse. Stk. 5. Stk. 1 gælder ikke for risikovirksomheder eller dele heraf i følgende tilfælde: 1) Virksomheder, der er omfattet af § 4, nr. 3, litra b. 2) Virksomheder, der opbevarer gasolie (herunder dieselolie, fyringsolie og gasolieblandinger) med et flammepunkt over 55 °C og højst 60 °C i jorddækkede tanke."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Risikovirksomheder skal træffe de nødvendige foranstaltninger med henblik på at forebygge større uheld og begrænse virkningerne for mennesker og miljø af sådanne uheld. Virksomhederne skal herunder 1) udarbejde en forebyggelsesplan, der angiver virksomhedens overordnede mål og handlingsprincipper, ledelsens rolle og ansvar samt indsatsen for løbende at reducere risikoen for større uheld, 2) på systematisk måde sikre, at planen gennemføres ved hjælp af hensigtsmæssige midler, strukturer og ledelsessystemer, som for kolonne 3-virksomheders vedkommende udgøres af et sikkerhedsledelsessystem, og 3) redegøre for forebyggelsesplanen og gennemførelsen heraf i sikkerhedsdokumentet (kolonne 2-virksomheder) eller sikkerhedsrapporten (kolonne 3-virksomheder) efter de retningslinjer, der er angivet i henholdsvis bilag 3 og bilag 4. Stk. 2. Risikovirksomheder er til enhver tid forpligtet til at godtgøre over for risikomyndighederne, at de har truffet alle nødvendige foranstaltninger, som er fastsat i denne bekendtgørelse. Kolonne 2-virksomheder skal gennemføre de foranstaltninger, der fremgår af virksomhedens sikkerhedsdokument. Kolonne 3-virksomheder skal gennemføre de foranstaltninger, der fremgår af virksomhedens sikkerhedsrapport. Stk. 3. Risikovirksomheder skal yde risikomyndighederne enhver bistand, der er nødvendig, for at disse kan gennemføre de tilsyn, jf. § 21, og indhente de oplysninger, de har brug for til varetagelsen af deres opgaver efter denne bekendtgørelse."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. En risikovirksomhed skal inden etablering eller væsentlig ændring, jf. stk. 3, og samtidig med ansøgning om godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, og hvor det er relevant efter denne bekendtgørelses § 6, stk. 1, indsende følgende til kommunalbestyrelsen: 1) En anmeldelse med de oplysninger, som er nævnt i bilag 2. 2) Sikkerhedsdokument (kolonne 2-virksomheder) eller sikkerhedsrapport (kolonne 3-virksomheder). Sikkerhedsdokumentet for en kolonne 2-virksomhed skal udarbejdes efter retningslinjerne i bilag 3. Sikkerhedsrapporten for en kolonne 3-virksomhed skal udarbejdes efter retningslinjerne i bilag 4. Stk. 2. En kolonne 3-virksomhed skal desuden fremsende følgende sammen med de i stk. 1, nr. 1 og 2, nævnte oplysninger: 1) En intern beredskabsplan med de oplysninger, som er nævnt i bilag 5, del 1, og som er udarbejdet efter høring af virksomhedens ansatte og af tredjemands ansatte, som jævnligt opholder sig på virksomheden. Beredskabsplanen har til formål: a) at styre uheldsforløbet og iværksætte foranstaltninger i selve virksomheden med henblik på begrænsning af skader på mennesker, miljøet og ejendom, b) genoprette og rense miljøet efter uheld, og c) at sikre, at politiet og kommunalbestyrelsen får tilstrækkelige oplysninger i tilfælde af uheld. 2) Oplysninger til brug for politiets og kommunalbestyrelsens udarbejdelse af en ekstern beredskabsplan, jf.§ 15. Stk. 3. Ved væsentlig ændring forstås i forhold til denne bestemmelse ændring af en risikovirksomhed, et anlæg, et lager eller en proces eller farlige stoffers karakter, fysiske tilstand eller mængde, der kan øge risikoen for større uheld, herunder ændring eller udvidelse af en bestående kolonne 2-virksomhed, som indebærer, at virksomheden bliver en kolonne 3-virksomhed. Stk. 4. En virksomhed, der bliver risikovirksomhed alene som følge af en ændret klassificering af farlige stoffer, eller en risikovirksomhed, der ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, alene som følge af en ændret klassificering af farlige stoffer, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest to år efter, at klassificeringen er ændret. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes, og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest et år efter at klassificeringen er ændret. Sådan en virksomhed, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 5. En virksomhed, der er omfattet af stk. 4, skal indsende en sårbarhedsvurdering, som nævnt i § 11, stk. 1, senest to år efter, at klassificeringen er ændret, som medfører, at virksomheden bliver omfattet af denne bekendtgørelse som kolonne-3-virksomhed."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis der ud over de tilfælde, som er nævnt i § 8, sker en ændring i risikovirksomheden, der vil kunne indvirke på risikoen for større uheld, skal virksomheden gennemgå og om nødvendigt ajourføre de oplysninger, der er nævnt i § 8, stk. 1 og 2, samt forebyggelsesplanen. Også ændringer i virksomhedens navne- eller adresseoplysninger, skal ajourføres i anmeldelsen, jf. bilag 2, nr. 1 og 2. Stk. 2. Risikovirksomheden skal underrette miljømyndigheden om ændringerne i virksomheden, før de foretages, og indsende eventuelle ajourføringer, jf. stk. 1. Tilsvarende skal virksomheden straks underrette miljømyndigheden, hvis virksomheden permanent lukkes, eller hvis de aktiviteter, der medfører, at virksomheden er omfattet af denne bekendtgørelse, ophører."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Risikovirksomheder skal regelmæssigt og mindst hvert femte år gennemgå og om nødvendigt ajourføre sikkerhedsdokumentet (kolonne 2-virksomheder) eller sikkerhedsrapporten (kolonne 3-virksomheder). Gennemgang og eventuel ajourføring skal desuden finde sted efter større uheld på virksomheden eller på anmodning fra risikomyndighederne eller på virksomhedens eget initiativ, når nye forhold eller ny teknologisk viden om sikkerhedsspørgsmål begrunder det, herunder viden opnået gennem analyser af uheld eller, i det omfang det er muligt, nærved-uheld og ny viden om risikovurdering. Virksomheden udarbejder på anmodning fra en risikomyndighed den ændrede udgave af sikkerhedsdokumentet eller sikkerhedsrapporten eller dele heraf, som er omtalt i § 16, stk. 3. Stk. 2. Risikovirksomheder skal regelmæssigt og mindst hvert femte år gennemgå og om nødvendigt ajourføre forebyggelsesplanen, jf. § 7, stk. 1. Stk. 3. Kolonne 3-virksomheder skal gennemgå, afprøve og om nødvendigt ajourføre den interne beredskabsplan regelmæssigt, dog mindst hvert tredje år, efter aftale med risikomyndighederne. Stk. 4. Risikovirksomheden skal sende ajourført sikkerhedsdokument, sikkerhedsrapport eller dele heraf samt intern beredskabsplan til miljømyndigheden umiddelbart efter ajourføringen. Hvis gennemgangen af dokumenterne ikke har givet virksomheden anledning til ajourføring, skal virksomheden give miljømyndigheden meddelelse herom. Stk. 5. De i stk. 1 – 3 angivne minimumsfrister for gennemgang og eventuel ajourføring af henholdsvis sikkerhedsdokument, sikkerhedsrapport, forebyggelsesplan og intern beredskabsplan skal regnes fra datoen for risikovirksomhedens seneste fremsendelse af det dokument, eller for den meddelelse om, at virksomheden ikke finder anledning til ajourføring, som har ligget til grund for risikomyndighedernes afgørelse eller konklusion, jf. § 13, stk. 5."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Med henblik på at forebygge forsætlige skadevoldende handlinger skal kolonne 3-virksomheder udarbejde en vurdering af virksomhedens sårbarhed efter retningslinjerne i bilag 6, del 1. Virksomheden sender sårbarhedsvurderingen til politiet til godkendelse før virksomhedens etablering. Stk. 2. Politiet kan på baggrund af den godkendte sårbarhedsvurdering beslutte, at kolonne 3-virksomheden inden for en fastsat frist og efter retningslinjerne i bilag 6, del 2, skal 1) udarbejde en sikringsplan og 2) udpege en sikringsansvarlig. Stk. 3. Kolonne 3-virksomheden skal sende sikringsplanen til politiet til godkendelse. Politiet hører inden godkendelse af sikringsplanen relevante myndigheder. Høringen kan undlades eller begrænses, hvis det er nødvendigt til beskyttelse af væsentlige sikkerhedsmæssige hensyn, herunder hensyn til forebyggelse, efterforskning og forfølgning af lovovertrædelser. Stk. 4. Med mindre andet fremgår af godkendelsen af sikringsplanen, skal kolonne 3-virksomheden senest 6 måneder efter datoen for godkendelsen gennemføre de sikringstiltag, der fremgår af sikringsplanen. Stk. 5. Kolonne 3-virksomheden skal regelmæssigt og mindst hvert femte år, eller i øvrigt, når der sker ajourføring af sikkerhedsrapporten, jf. §§ 9 eller 10, gennemgå og om nødvendigt ajourføre sårbarhedsvurderingen og sikringsplanen, hvis en sådan er udarbejdet. Sårbarhedsvurderingen og sikringsplanen skal fremsendes til politiet umiddelbart efter ajourføringen. Politiet orienterer i fornødent omfang de øvrige risikomyndigheder om den ajourførte sårbarhedsvurdering og sikringsplan. Stk. 6. Kolonne 3-virksomheden skal sikre, at sikringsplanen effektivt afprøves ved afholdelse af øvelser mindst én gang hvert kalenderår, eller i øvrigt efter politiets nærmere bestemmelse herom. Virksomheden udarbejder en øvelsesevaluering, som sendes til politiet senest tre måneder efter øvelsens afslutning. Stk. 7. Politiet kan meddele kolonne 3-virksomheden påbud om ændring af sårbarhedsvurderingen og sikringsplanen, når 1) det på baggrund af en konkret trusselsvurdering skønnes nødvendigt for at forebygge forsætlige skadevoldende handlinger, eller 2) der ved ajourføring, øvelser, tilsyn eller lignende konstateres utilstrækkelig sikring i den godkendte sikringsplan i forhold til potentielle skadevoldende handlinger eller fejl og mangler i øvrigt. Stk. 8. Politiet foretager regelmæssigt tilsyn med kolonne 3-virksomhedens overholdelse af sikringsplanen. Politiet kan herunder afprøve effektiviteten af godkendte sikring‌s­planer og foretage uanmeldte tilsyn. Stk. 9. Stk. 1-8 gælder ikke for risikovirksomheder, som er omfattet af bekendtgørelse om sikring af havnefaciliteter."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Risikovirksomheder skal ved et større uheld straks alarmere alarmcentralen (telefon 112). Stk. 2. Kolonne 3-virksomheder skal straks iværksætte den interne beredskabsplan ved et større uheld samt ved en ukontrolleret hændelse, der med rimelighed kan antages at føre til et større uheld. Stk. 3. Risikovirksomheden skal snarest muligt efter et større uheld eller efter et nærved-uheld, meddele risikomyndighederne og politiet de oplysninger, der fremgår af bilag 7. Virksomheden skal ajourføre oplysningerne, hvis en nærmere undersøgelse viser forhold, som giver anledning til at ændre i de afgivne oplysninger eller de konklusioner, der er draget på grundlag af dem, og meddele de ajourførte oplysninger til risikomyndighederne."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Administrationen af reglerne i denne bekendtgørelse varetages af risikomyndighederne i samarbejde. Miljømyndigheden koordinerer samarbejdet mellem risikomyndighederne. Stk. 2. Hvis kommunalbestyrelsen ikke er miljømyndighed, videresender kommunalbestyrelsen kopi af de modtagne oplysninger fra risikovirksomhederne til Miljøstyrelsen. Hvis der er tale om etablering eller væsentlig ændring af en risikovirksomhed, som skal godkendes efter miljøbeskyttelseslovens § 33, stk. 1, jf. § 8 i denne bekendtgørelse, skal kommunalbestyrelsen eftersende en udtalelse til Miljøstyrelsen om bl.a. miljømæssige og planmæssige forhold efter reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed. Stk. 3. Miljømyndigheden fremsender oplysninger fra risikovirksomhederne eller kommunalbestyrelsen til de relevante risikomyndigheder og til politiet. Stk. 4. Risikomyndighederne behandler inden for hver deres område de oplysninger, som risikovirksomheder indsender efter denne bekendtgørelse. Om nødvendigt indhenter risikomyndighederne yderligere oplysninger hos virksomheden efter indbyrdes koordinering. Stk. 5. Inden for en rimelig frist efter at have modtaget de i § 8, stk. 1 og 2, nævnte oplysninger, ajourføringer heraf, eller meddelelse efter § 10, stk. 4, om, at virksomheden ikke finder anledning til ajourføring, meddeler hver risikomyndighed sin konklusion eller afgørelse til virksomheden efter reglerne i den lovgivning, som den pågældende myndighed administrerer. Risikomyndighederne fastsætter i den forbindelse om nødvendigt vilkår om eller giver påbud om forholdsregler vedrørende sikkerheden, som virksomheden skal træffe. Stk. 6. Miljømyndighedens afgørelse indgår i risikovirksomhedens miljøgodkendelse. For kolonne 3-virksomheder kan der kun gives tilladelse efter miljøbeskyttelseslovens § 33, stk. 2, til at påbegynde bygge- og anlægsarbejder, når de relevante risikomyndigheder inden for hvert deres område konkret har vurderet de sikkerhedsmæssige forhold af betydning for placeringen af virksomheden, oplaget af farlige stoffer og bygningsmæssige forhold."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Inden for hver deres område identificerer risikomyndighederne, blandt andet på grundlag af de oplysninger, de har modtaget fra risikovirksomhederne, om der er grupper af risikovirksomheder, hvor risikoen for større uheld eller følgerne af større uheld kan være øget på grund af disse virksomheders geografiske placering og nærhed samt deres beholdning af farlige stoffer. De stiller oplysningerne herom til rådighed for de pågældende virksomheder. Stk. 2. Inden for rammerne af de tilladelses- eller tilsynsordninger, som risikomyndighederne administrerer, stiller myndighederne vilkår om eller påbyder, at virksomheder, omfattet af stk. 1 1) udveksler relevante oplysninger med naborisikovirksomheder, der gør det muligt for dem at tage hensyn til arten og omfanget af den samlede risiko for et større uheld i deres forebyggelsesplaner, ledelsessystemer, sikkerhedsdokumenter, sikkerhedsrapporter og interne beredskabsplaner, og 2) videregiver relevant information til politiet og kommunalbestyrelsen, og til offentligheden, herunder andre nærliggende virksomheder, som ikke er risikovirksomheder. Stk. 3. Myndighedernes anvendelse af stk. 2 finder sted med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For hver kolonne 3-virksomhed udarbejder politiet og kommunalbestyrelsen en ekstern beredskabsplan med de oplysninger, som er angivet i bilag 5, del 2. Den eksterne beredskabsplan har til formål at beskytte menneskers sundhed, miljøet og ejendomme i tilfælde af større uheld, samt at begrænse og genoprette skader som følge af sådanne uheld. Politiet har ansvar for de dele af planen, der vedrører koordinering af den samlede indsats, herunder i fornødent omfang at sørge for varsling, afspærring, evakuering, bevogtning og andre nødvendige foranstaltninger. Kommunalbestyrelsen har ansvar for de dele af planen, der vedrører den tekniske ledelse af indsatsen, herunder for at yde en forsvarlig indsats mod skader på personer, ejendom og miljøet i tilfælde af et større uheld på virksomheden. Stk. 2. Politiet og kommunalbestyrelsen udarbejder den eksterne beredskabsplan senest to år efter, at kommunalbestyrelsen har modtaget de oplysninger, som er nævnt i § 8, men inden idriftsætningen af nye kolonne 3-virksomheder eller ændringer i bestående kolonne 3-virksomheder, som giver anledning til ajourføring af planen. Stk. 3. Politiet og kommunalbestyrelsen giver i forbindelse med udarbejdelsen af den eksterne beredskabsplan eller væsentlige ændringer heraf, jf. stk. 4, den berørte offentlighed lejlighed til at udtale sig om et udkast til planen. Politiet og kommunalbestyrelsen sender udkastet til planen til kolonne 3-virksomheden til orientering, inden det sendes i høring. Stk. 4. Politiet og kommunalbestyrelsen skal regelmæssigt, dog mindst hvert tredje år, hver på sit ansvarsområde, jf. stk. 1, gennemgå, afprøve og om nødvendigt ajourføre den eksterne beredskabsplan i samarbejde med kolonne 3-virksomheden og alle relevante myndigheder. Stk. 5. De efter planen bemyndigede iværksætter straks den eksterne beredskabsplan ved større uheld eller ved en ukontrolleret hændelse, der med rimelighed kan antages at føre til et større uheld. Stk. 6. Politiet og kommunalbestyrelsen kan i samråd og på baggrund af oplysningerne i sikkerhedsrapporten, jf. § 8, med angivelse af begrundelsen herfor, træffe afgørelse om, at der ikke udarbejdes ekstern beredskabsplan for en kolonne 3-virksomhed. Stk. 7. Politiet koordinerer udarbejdelsen af den eksterne beredskabsplan efter stk. 1-6."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Miljømyndigheden offentliggør de oplysninger, som er nævnt i bilag 8, digitalt jf. § 27. Miljømyndigheden ajourfører oplysningerne, når det er nødvendigt. Stk. 2. Politiet informerer regelmæssigt og mindst hvert femte år alle personer, som kan blive berørt af et større uheld fra en kolonne 3-virksomhed. Informationen skal give tydelige og forståelige oplysninger om sikkerhedsforanstaltninger og hensigtsmæssig adfærd i tilfælde af uheld. Informationen skal gives uopfordret og i den mest hensigtsmæssige form, og skal mindst indeholde de oplysninger, som er nævnt i bilag 8. Informationen skal også gives til de ansvarlige for alle nærliggende bygninger og områder, der benyttes af offentligheden, herunder skoler og hospitaler, samt til naborisikovirksomheder. Stk. 3. Sikkerhedsdokumentet eller sikkerhedsrapporten, herunder den indeholdte fortegnelse over farlige stoffer i virksomheden, er tilgængelig for offentligheden. Retten til aktindsigt heri finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger. Hvor risikomyndigheden ikke fuldstændigt kan imødekomme en anmodning om aktindsigt, gør den i stedet en ændret udgave af sikkerhedsdokumentet eller sikkerhedsrapporten tilgængelig for offentligheden, som mindst skal indeholde generelle oplysninger om risikoen for større uheld og om mulige følger for menneskers sundhed og miljøet af sådanne uheld."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Hvis det fremgår af den eksterne beredskabsplan for en kolonne 3-virksomhed, at et større uheld kan få grænseoverskridende følger i andre lande, foranlediger Miljøstyrelsen, at den ansvarlige myndighed i det andet land modtager de nødvendige oplysninger til udarbejdelse af beredskabsplaner, fysisk planlægning og oplysning til offentligheden. Hvis der efter § 15, stk. 6, er truffet afgørelse om ikke at udarbejde en ekstern beredskabsplan for en kolonne 3-virksomhed, der er tætbeliggende på et andet lands område, underretter Miljøstyrelsen den ansvarlige myndighed i det andet land om den begrundede afgørelse."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Hvis et større uheld har fundet sted, skal risikomyndighederne hver på deres område straks i samarbejde med politiet 1) sikre at de akutte forholdsregler samt alle øvrige nødvendige foranstaltninger iværksættes, 2) gennem tilsyn, undersøgelser eller på anden hensigtsmæssig måde indhente de oplysninger, der er nødvendige for en fuldstændig analyse af de tekniske, organisatoriske og ledelsesmæssige aspekter af uheldet, 3) vurdere behovet for fremtidige forebyggende foranstaltninger, 4) pålægge virksomheden at træffe alle nødvendige afhjælpende og forebyggende foranstaltninger, og 5) underrette de personer, der med sandsynlighed vil blive berørt, om det uheld, der har fundet sted og, hvis det er relevant, om de foranstaltninger, der er truffet for at mindske følgerne af det."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Når kommunalbestyrelsen er miljømyndighed, underretter denne snarest Miljøstyrelsen om større uheld."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen udarbejder efter forhandling med Beredskabsstyrelsen, Arbejdstilsynet, Sikkerhedsstyrelsen og Rigspolitiet en overordnet tilsynsplan, der omfatter alle risikovirksomheder i Danmark. Tilsynsplanen indeholder de punkter, som fremgår af bilag 9, del 3. Miljøstyrelsen ajourfører tilsynsplanen regelmæssigt. Stk. 2. Kommunalbestyrelsen bidrager med oplysninger, jf. bilag 9, del 3, punkt 3-5, til brug for udarbejdelsen af tilsynsplanens fortegnelser over risikovirksomheder inden for kommunens geografiske område, og den indsender regelmæssigt oplysninger til Miljøstyrelsen om ændringer i fortegnelserne, jf. § 27. Stk. 3. Miljøstyrelsen offentliggør et udkast til tilsynsplan, ajourføringer heraf eller ændringer digitalt og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på 4 uger. Miljøstyrelsen sender samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 4. Efter høringsfristens udløb foretager Miljøstyrelsen de nødvendige ændringer og stiller tilsynsplanen digitalt til rådighed for offentligheden. Stk. 5. Ved mindre væsentlige ændringer eller ajourføringer af tilsynsplanen finder stk. 3 og 4 ikke anvendelse, og planen kan stilles digitalt til rådighed for offentligheden umiddelbart efter ændringen eller ajourføringen."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Risikomyndighederne fører inden for hvert deres område tilsyn med risikovirksomhedernes overholdelse af reglerne i denne bekendtgørelse. Meddelelse af påbud og forbud sker efter reglerne i den lovgivning, som den pågældende myndighed administrerer. Tilsynet med forhold, der reguleres efter denne bekendtgørelse, skal ske med udgangspunkt i tilsynsplanen og på grundlag af et tilsynsprogram for planlagte tilsyn, jf. bilag 9, del 1, og efter retningslinjerne for øvrige tilsyn, jf. bilag 9, del 2."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Senest to måneder efter et tilsyn meddeler hver risikomyndighed virksomheden de konklusioner, den har draget, og hvilke foranstaltninger, den eventuelt finder nødvendig. Risikomyndighederne kan, hvor det er relevant, meddele deres konklusioner i en fælles tilsynsrapport. Stk. 2. Inden for hver deres område sikrer de enkelte risikomyndigheder, at den driftsansvarlige iværksætter alle de nødvendige foranstaltninger inden for en rimelig frist efter modtagelse af myndighedernes konklusioner."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Risikomyndighederne undlader at godkende eller forbyder, hver på deres område og efter reglerne i den lovgivning, der ligger til grund for deres afgørelser, idriftsætning eller fortsat drift af risikovirksomheden, hvis de foranstaltninger, som virksomheden har truffet, er klart utilstrækkelige til at forebygge eller begrænse større uheld. Det gælder også, hvis virksomheden i væsentlig grad har undladt at træffe nødvendige foranstaltninger, som myndighederne har påbudt virksomheden efter tilsyn."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. For afgørelser meddelt efter denne bekendtgørelse gælder tillige de administrative bestemmelser, der fremgår af den lovgivning, der har dannet grundlag for afgørelsen."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen sender de oplysninger til Miljøstyrelsen, som styrelsen anmoder om, med henblik på afrapportering til EU-Kommissionen, jf. § 27."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Risikovirksomhedernes indsendelse af de i § 8, stk. 1 og 2, nævnte oplysninger, skal, når indsendelsen finder sted samtidig med ansøgning om godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, ske efter de retningslinjer, herunder om anvendelse af digitale løsninger, som er angivet i bekendtgørelsen om godkendelse af listevirksomhed. Dette gælder dog ikke ansøgningen om godkendelse efter beredskabslovens § 34, stk. 1."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsens afgivelse af de i § 20, stk. 2, og § 25 nævnte oplysninger og offentliggørelse af de i § 16, stk. 1, nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Afgørelser, der træffes efter denne bekendtgørelse, kan påklages efter reglerne i den lovgivning, der har ligget til grund for afgørelsen."
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes efter miljøbeskyttelseslovens § 110, stk. 3, med bøde den, der, 1) overtræder § 7, stk. 1-3, § 9, stk. 1, § 10, stk. 1-3, § 12, stk. 1-3, § 26, stk. 1, eller 2) undlader at afgive oplysninger efter § 8, stk. 1, 2 og 4, § 9, stk. 2, § 10, stk. 4, § 12, stk. 3, § 31, stk. 1, § 32, stk. 1 og 2, eller § 33, stk. 1 og 2. Stk. 2. På samme vis straffes efter beredskabslovens § 70, stk. 4, med bøde den, der 1) overtræder § 7, stk. 1-3, § 12, stk. 1-3, 2) undlader at ansøge om godkendelse efter § 6, stk. 1, eller 3) overtræder vilkår i en godkendelse meddelt efter § 6, stk. 1. Stk. 3. På samme vis straffes efter § 7, stk. 2, i lov om fyrværkeri og andre pyrotekniske artikler med bøde den, der overtræder § 7, stk. 1-3, eller § 12, stk. 1-3. Stk. 4. På samme vis straffes efter politilovens § 23, stk. 3, med bøde den, der 1) overtræder § 11, stk. 4-6, § 12, stk. 1-3, 2) undlader at indsende en sårbarhedsvurdering efter § 8, stk. 5, § 11, stk. 1, § 31, stk. 3, § 32, stk. 3, § 33, stk. 3, eller en sikringsplan efter § 11, stk. 3, 3) undlader at efterkomme påbud efter § 11, stk. 7, eller 4) ikke giver politiet adgang til at foretage tilsyn efter § 11, stk. 8. Stk. 5. Straffen efter stk. 1 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 6. Straffen efter stk. 3 kan under skærpende omstændigheder stige til fængsel i indtil 2 år. Stk. 7. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. maj 2016. Stk. 2. Bekendtgørelse nr. 1666 af 14. december 2006 om kontrol med risikoen for større uheld med farlige stoffer ophæves. Stk. 3. Anmeldelser, sikkerhedsdokumenter, sikkerhedsrapporter, beredskabsplaner og oplysninger til offentligheden, udarbejdet efter bekendtgørelse nr. 1666 af 14. december 2006 om kontrol med risikoen for større uheld med farlige stoffer, eller tidligere regler, bevarer deres gyldighed, indtil de skal fornys efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Risikovirksomheder, der var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, og som ikke ved denne bekendtgørelses ikrafttrædelse ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, skal senest den 1. november 2016 fremsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Fremsendelsen kan ske i form af ajourføring af allerede indsendte oplysninger, så de opfylder de indholdsmæssige krav til oplysninger, som er beskrevet i § 8. Stk. 2. Oplysninger, fremsendt efter stk. 1, erstatter ikke den regelmæssige ajourføring, som virksomheden skal foretage efter § 10. Stk. 3. Kolonne 3-virksomheder, der er omfattet af stk. 1 skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk. 1."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Virksomheder, der ikke var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, men som bliver risikovirksomhed ved denne bekendtgørelses ikrafttrædelse, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest den 1. juni 2017, jf. dog stk. 2. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, jf. dog stk. 2. Sådanne virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest den 1. juni 2017. Stk. 2. Uanset stk. 1 skal virksomheder, der alene som følge af en ændret klassificering af farlige stoffer, der er sket i perioden fra den 1. juni 2015 til den 30. april 2016, er blevet omfattet af denne bekendtgørelse, først senest to år efter at klassificeringen er ændret, indsende de oplysninger, der er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, hvis klassificeringen er ændret før den 1. november 2015 og ellers senest et år efter, at klassificeringen er ændret. Virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 3. Risikovirksomheder, der er omfattet af stk. 1, og som ved denne bekendtgørelses ikrafttrædelse bliver kolonne 3-virksomhed, skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk.1. For virksomheder, der er omfattet af stk. 2, gælder fristen på to år, som er nævnt i stk. 2, tilsvarende med hensyn til sårbarhedsvurderingen."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Risikovirksomheder, der var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, men som ved denne bekendtgørelses ikrafttrædelse ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest den 1. juni 2017, jf. dog stk. 2. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal virksomheder, der alene som følge af en ændret klassificering af farlige stoffer, der er sket i perioden fra den 1. juni 2015 til den 30. april 2016, har ændret status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, først senest to år efter at klassificeringen er ændret, indsende de oplysninger, der er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, hvis klassificeringen er ændret før den 1. november 2015 og ellers senest et år efter, at klassificeringen er ændret. Virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 3. Risikovirksomheder, der er omfattet af stk. 1, og som ved denne bekendtgørelses ikrafttrædelse bliver kolonne 3-virksomhed, skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk.1. For virksomheder, der er omfattet af stk. 2, gælder fristen på to år, som er nævnt i stk. 2, tilsvarende med hensyn til sårbarhedsvurderingen."
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Myndighedernes pligter efter denne bekendtgørelse gælder først efterhånden, som myndighederne i overensstemmelse med de angivne frister modtager de oplysninger fra virksomhederne, som er nødvendige for varetagelsen af deres administrative opgaver."
    },
    {
      "provision_ref": "14:35",
      "chapter": "14",
      "section": "35",
      "content": "§ 35. Verserende sager om ajourføring af anmeldelse, sikkerhedsdokumenter, sikkerhedsrapporter og interne beredskabsplaner, kan færdigbehandles af myndighederne på baggrund af oplysninger, som virksomhederne var pligtige til at indsende efter de hidtil gældende regler, indtil disse oplysninger skal ajourføres efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Oplysninger, som myndighederne modtager efter §§ 31 - 33 behandles i øvrigt af myndighederne efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om forebyggelse af større uheld på og omkring risikovirksomheder, herunder enkeltanlæg og oplag, hvor farlige stoffer kan forekomme, samt regler om begrænsning af følgerne af større uheld for menneskers sundhed og for miljøet.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for risikovirksomheder, jf. § 4, nr. 1-3. Stk. 2. I tvivlstilfælde træffer miljømyndigheden afgørelse om, hvorvidt virksomheden er omfattet af bekendtgørelsen, og i givet fald om risikovirksomheden er en kolonne 2- eller en kolonne 3-virksomhed. Afgørelsen træffes efter høring af de øvrige risikomyndigheder.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter ikke følgende: 1) Militære anlæg eller lagre. 2) Farer som følge af ioniserende stråling, der hidrører fra stoffer. 3) Transport, omlastning og hermed direkte forbundet midlertidig henstilling af farlige stoffer undervejs, der sker uden for virksomhedens område, herunder transport i faste rørledninger og pumpestationer, med mindre der er tale om følgende: a) Midlertidig henstilling af farlige stoffer i bygninger. b) Arealer, der jævnligt anvendes til midlertidig henstilling af farlige stoffer i forbindelse med transport, f.eks. havnearealer og godsbanegårde. Ved opgørelse af stofmængden medregnes ikke den mængde, som befinder sig om bord på et skib. c) Arealer, hvor farlige stoffer under transport henstilles i mere end 48 timer i sammenhæng, dog mere end 60 timer i sammenhæng på en jernbanegodsterminal eller rangerbanegård. d) Omlastning undervejs af uemballerede flydende og gasformige stoffer fra skib til jernbanetankvogn eller tankbil og mellem jernbanetankvogn og tankbil. Ved opgørelse af stofmængden medregnes ikke den mængde, som befinder sig om bord på et skib. 4) Udvindingsindustriens aktiviteter i forbindelse med efterforskning, udvinding og forædling af stoffer af mineralsk oprindelse i miner, stenbrud og ved boringer, jf. dog stk. 2. 5) Efterforskning efter og udvinding af mineraler offshore, herunder kulbrinter. 6) Oplagring af gas på underjordiske offshore-anlæg, herunder både egentlige oplagringsanlæg og anlæg, hvor der også foretages efterforskning og udvinding af mineraler, herunder kulbrinter. 7) Deponeringsanlæg, samt underjordisk oplagring af affald, jf. dog stk. 2. Stk. 2. Undtagelsen i stk. 1, nr. 4 og 7, gælder ikke for følgende: 1) Onshore underjordiske gaslagre i naturlige jordlag, akviferer, saltkaverner og nedlagte miner. 2) Kemisk og termisk forædling og hermed forbunden oplagring, der involverer farlige stoffer. 3) Affaldsanlæg til håndtering af tailings, som defineret i bekendtgørelse om håndtering af udvindingsaffald, som indeholder farlige stoffer, herunder damme og dæmninger.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Risikovirksomhed: Hele det område, som er under den driftsansvarliges kontrol, og hvor farlige stoffer er til stede i et eller flere anlæg, herunder de fælles eller tilknyttede infrastruktur- og serviceanlæg eller aktiviteter. Risikovirksomheder er enten kolonne 2-virksomheder eller kolonne 3-virksomheder. 2) Kolonne 3-virksomhed: Risikovirksomhed, hvor et eller flere af de farlige stoffer eller kategorier af stoffer, der er angivet i bekendtgørelsens bilag 1, er til stede i mængder, der er større end eller lig med de angivelser, der fremgår af bilag 1, del 1, kolonne 3, eller bilag 1, del 2, kolonne 3. 3) Kolonne 2-virksomhed: Risikovirksomhed, der ikke er omfattet af nr. 2, og a) hvor et eller flere af de farlige stoffer eller kategorier af stoffer, der er angivet i bekendtgørelsens bilag 1, er til stede i mængder, der er større end eller lig med de angivelser, der fremgår af bilag 1, del 1, kolonne 2, eller bilag 1, del 2, kolonne 2, eller b) som har anlæg eller oplag, der ligger nærmere end 200 meter fra boligområder, institutioner eller tilsvarende arealanvendelse, hvor mange mennesker opholder sig, og hvor chlor eller ammoniak er til stede på de pågældende anlæg eller i oplag i mængder, der er større end eller lig med fem tons, jf. ()-mærket i bilag 1, del 2, kolonne 2. 4) Naborisikovirksomhed: En risikovirksomhed, der er placeret så tæt på en anden risikovirksomhed, at det øger risikoen for eller følgerne af et større uheld. 5) Anlæg: En teknisk enhed på en risikovirksomhed, enten på eller under jorden, hvor farlige stoffer fremstilles, anvendes, håndteres eller oplagres. Det omfatter alle former for udstyr, bygninger, rørledninger, maskineri, værktøj, private banespor, dokker, kajanlæg til anlægget, moler, depoter og lignende strukturer, herunder flydende, som er nødvendige, for at anlægget kan fungere. 6) Driftsansvarlig: En fysisk eller juridisk person, der driver eller kontrollerer risikovirksomheden. 7) Farligt stof: Et stof eller en blanding, hvis farekategori er omfattet af bilag 1, del 1, eller som er opført som navngivet stof i bilag 1, del 2, herunder i form af råstof, produkt, biprodukt, reststof eller mellemprodukt. 8) Blanding: En blanding eller opløsning, der er sammensat af to eller flere stoffer. 9) Tilstedeværelse af farlige stoffer: Faktisk eller påregnelig tilstedeværelse af farlige stoffer i virksomheden, eller af farlige stoffer, som det med rimelighed kan forudses kunne blive dannet, såfremt processer, herunder oplagringsaktiviteter, kommer ud af kontrol i et anlæg i virksomheden, i mængder, der er lig med eller større end de i bilag 1, del 1 eller del 2, anførte tærskelmængder. 10) Større uheld: En hændelse, f.eks. udslip, brand eller eksplosion af større omfang, som skyldes ukontrollerede hændelsesforløb under driften af en risikovirksomhed, og som straks eller senere medfører alvorlig fare for menneskers sundhed eller miljøet i eller uden for virksomheden, og hvori et eller flere farlige stoffer indgår. 11) Nærved-uheld: Ukontrolleret hændelse, som ikke har udviklet sig til et større uheld, men hvorom det med rimelighed kan antages, at den på grund af sin karakter eller svigt af forebyggende eller afhjælpende foranstaltninger kunne have udviklet sig til et større uheld. 12) Fare: Den iboende egenskab ved et farligt stof eller en fysisk tilstand, som kan forårsage skade på menneskers sundhed eller miljøet. 13) Risiko: Sandsynligheden for, at en bestemt konsekvens indtræffer inden for en nærmere bestemt periode eller under nærmere bestemte omstændigheder. 14) Lager: Tilstedeværelse af en mængde farlige stoffer med henblik på opmagasinering, sikker forvaring eller oplagring. 15) Den berørte offentlighed: Den del af offentligheden, som berøres eller sandsynligvis vil blive berørt af, eller som har en interesse i, beslutninger, der træffes om planlægning af nye risikovirksomheder, væsentlige ændringer af risikovirksomheder eller nye projekter i nærheden af risikovirksomheder, hvis placeringen eller projektet kan øge risikoen for eller følgerne af et større uheld. I denne forbindelse anses foreninger og organisationer, der arbejder for at fremme miljøbeskyttelse, jf. miljøbeskyttelseslovens § 100, for at have en interesse. 16) Tilsyn: Enhver handling, herunder besøg på virksomhedens område, enhver kontrol af interne foranstaltninger, systemer og rapporter og opfølgningsdokumenter samt enhver nødvendig opfølgning, som iværksættes af eller på vegne af en myndighed med det formål at kontrollere og fremme virksomheders overholdelse af kravene i denne bekendtgørelse. 17) Forsætlig skadevoldende handling: En handling, der har karakter af et angreb mod risikovirksomheden, som er omfattet af straffelovens § 114, stk. 1, eller ulovlig indtrængen på risikovirksomheden med henblik på tyveri af farlige stoffer med det formål at anvende disse til en handling, som er omfattet af straffelovens § 114, stk. 1. 18) Sikringsforanstaltninger: De foranstaltninger, som risikovirksomheden foretager for at imødegå de trusler og sårbarheder, som er identificerede i sårbarhedsvurderingen. 19) Risikomyndighederne: a) Kommunalbestyrelsen, når den er godkendelses- og tilsynsmyndighed i sager efter miljøbeskyttelsesloven (miljømyndighed), godkendelses- og tilsynsmyndighed i sager efter beredskabsloven og tilladelses- og tilsynsmyndighed i sager efter lov om fyrværkeri og andre pyrotekniske artikler. b) Miljøstyrelsen, når den er godkendelses- og tilsynsmyndighed i sager efter miljøbeskyttelsesloven (miljømyndighed). c) Arbejdstilsynet som den myndighed, der fører kontrol med arbejdsmiljøet efter lov om arbejdsmiljø, og herunder, når tilsynet er afgørelses- og tilsynsmyndighed efter bekendtgørelse om kontrol med arbejdsmiljøet ved risiko for større uheld med farlige stoffer. d) Politiet, når politiet er tilladelses- og tilsynsmyndighed i sager efter lov om våben og eksplosivstoffer. e) Justitsministeriet, når justitsministeren er tilladelsesmyndighed i sager efter lov om våben og eksplosivstoffer. f) Beredskabsstyrelsen i godkendelsessager efter beredskabsloven, hvor den fastsætter vilkår, jf.§ 6, stk. 2 og 3, og når styrelsen er tilsynsmyndighed i sager efter lov om våben og eksplosivstoffer. g) Sikkerhedsstyrelsen, når den er tilladelses- og tilsynsmyndighed i sager efter lov om fyrværkeri og andre pyrotekniske artikler. 20) Miljømyndigheden: Godkendelses- og tilsynsmyndigheden efter miljøbeskyttelsesloven, jf. lovens kapitel 5 og 9, for den pågældende risikovirksomhed. 21) Planmyndigheden: Den planlæggende myndighed efter planloven.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Miljømyndigheden skal i sager om etablering eller væsentlig ændring af en risikovirksomhed, som skal godkendes efter miljøbeskyttelseslovens § 33, stk. 1, jf. § 8 i denne bekendtgørelse, vurdere, om virksomheden er hensigtsmæssigt placeret, jf. også reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed. Til brug for denne vurdering skal miljømyndigheden indhente en udtalelse fra planmyndigheden, hvis ikke en sådan udtalelse i øvrigt tilvejebringes efter reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed, jf. også § 13, stk. 2, i denne bekendtgørelse. Stk. 2. En risikomyndighed skal underrette de øvrige risikomyndigheder og planmyndigheden, hvis den bliver opmærksom på ny viden eller nye oplysninger om virksomheden eller dens omgivelser, som medfører, at virksomheden må antages at udgøre en øget risiko for større uheld i forhold til, hvad der tidligere har været vurderet.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Risikovirksomheder, der er omfattet af beredskabslovens kapitel 7, og som opbevarer, anvender eller fremstiller brandfarlige eller eksplosive stoffer og andre stoffer, der i forbindelse med brand kan medføre en risiko for personer, ejendom eller miljøet, i mængder, der er større end eller lig med de mængder, der er angivet i bilag 1, skal efter beredskabslovens § 34, stk. 1, godkendes af kommunalbestyrelsen med henblik på at forebygge eller formindske brandfare, og for at sikre forsvarlige rednings- og slukningsmuligheder i tilfælde af brand, jf. dog stk. 5. Stk. 2. Beredskabsstyrelsen fastsætter vilkår for kommunalbestyrelsens godkendelse, jf. stk. 1, af kolonne 3-virksomheder i følgende tilfælde: 1) Når risikovirksomheden samtidig er omfattet af andre regler fastsat efter beredskabslovens § 33, stk. 1, og det i de pågældende regler er bestemt, at virksomheden skal godkendes på vilkår fastsat af Beredskabsstyrelsen. 2) Når risikovirksomheden ikke samtidig er omfattet af andre regler, fastsat efter beredskabslovens § 33, stk. 1. Stk. 3. Beredskabsstyrelsen fastsætter vilkår for kommunalbestyrelsens godkendelse, jf. stk. 1, af kolonne 2-virksomheder, når virksomheden samtidig er omfattet af andre regler fastsat i medfør af beredskabslovens § 33, stk. 1, og det i de pågældende regler er bestemt, at virksomheden skal godkendes på vilkår fastsat af Beredskabsstyrelsen. Stk. 4. Kommunalbestyrelsen kan ved godkendelse af kolonne 2-virksomheder, der ikke samtidig er omfattet af andre regler fastsat efter beredskabslovens § 33, stk. 1, indhente en udtalelse fra Beredskabsstyrelsen, inden den træffer afgørelse. Stk. 5. Stk. 1 gælder ikke for risikovirksomheder eller dele heraf i følgende tilfælde: 1) Virksomheder, der er omfattet af § 4, nr. 3, litra b. 2) Virksomheder, der opbevarer gasolie (herunder dieselolie, fyringsolie og gasolieblandinger) med et flammepunkt over 55 °C og højst 60 °C i jorddækkede tanke.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Risikovirksomheder skal træffe de nødvendige foranstaltninger med henblik på at forebygge større uheld og begrænse virkningerne for mennesker og miljø af sådanne uheld. Virksomhederne skal herunder 1) udarbejde en forebyggelsesplan, der angiver virksomhedens overordnede mål og handlingsprincipper, ledelsens rolle og ansvar samt indsatsen for løbende at reducere risikoen for større uheld, 2) på systematisk måde sikre, at planen gennemføres ved hjælp af hensigtsmæssige midler, strukturer og ledelsessystemer, som for kolonne 3-virksomheders vedkommende udgøres af et sikkerhedsledelsessystem, og 3) redegøre for forebyggelsesplanen og gennemførelsen heraf i sikkerhedsdokumentet (kolonne 2-virksomheder) eller sikkerhedsrapporten (kolonne 3-virksomheder) efter de retningslinjer, der er angivet i henholdsvis bilag 3 og bilag 4. Stk. 2. Risikovirksomheder er til enhver tid forpligtet til at godtgøre over for risikomyndighederne, at de har truffet alle nødvendige foranstaltninger, som er fastsat i denne bekendtgørelse. Kolonne 2-virksomheder skal gennemføre de foranstaltninger, der fremgår af virksomhedens sikkerhedsdokument. Kolonne 3-virksomheder skal gennemføre de foranstaltninger, der fremgår af virksomhedens sikkerhedsrapport. Stk. 3. Risikovirksomheder skal yde risikomyndighederne enhver bistand, der er nødvendig, for at disse kan gennemføre de tilsyn, jf. § 21, og indhente de oplysninger, de har brug for til varetagelsen af deres opgaver efter denne bekendtgørelse.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. En risikovirksomhed skal inden etablering eller væsentlig ændring, jf. stk. 3, og samtidig med ansøgning om godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, og hvor det er relevant efter denne bekendtgørelses § 6, stk. 1, indsende følgende til kommunalbestyrelsen: 1) En anmeldelse med de oplysninger, som er nævnt i bilag 2. 2) Sikkerhedsdokument (kolonne 2-virksomheder) eller sikkerhedsrapport (kolonne 3-virksomheder). Sikkerhedsdokumentet for en kolonne 2-virksomhed skal udarbejdes efter retningslinjerne i bilag 3. Sikkerhedsrapporten for en kolonne 3-virksomhed skal udarbejdes efter retningslinjerne i bilag 4. Stk. 2. En kolonne 3-virksomhed skal desuden fremsende følgende sammen med de i stk. 1, nr. 1 og 2, nævnte oplysninger: 1) En intern beredskabsplan med de oplysninger, som er nævnt i bilag 5, del 1, og som er udarbejdet efter høring af virksomhedens ansatte og af tredjemands ansatte, som jævnligt opholder sig på virksomheden. Beredskabsplanen har til formål: a) at styre uheldsforløbet og iværksætte foranstaltninger i selve virksomheden med henblik på begrænsning af skader på mennesker, miljøet og ejendom, b) genoprette og rense miljøet efter uheld, og c) at sikre, at politiet og kommunalbestyrelsen får tilstrækkelige oplysninger i tilfælde af uheld. 2) Oplysninger til brug for politiets og kommunalbestyrelsens udarbejdelse af en ekstern beredskabsplan, jf.§ 15. Stk. 3. Ved væsentlig ændring forstås i forhold til denne bestemmelse ændring af en risikovirksomhed, et anlæg, et lager eller en proces eller farlige stoffers karakter, fysiske tilstand eller mængde, der kan øge risikoen for større uheld, herunder ændring eller udvidelse af en bestående kolonne 2-virksomhed, som indebærer, at virksomheden bliver en kolonne 3-virksomhed. Stk. 4. En virksomhed, der bliver risikovirksomhed alene som følge af en ændret klassificering af farlige stoffer, eller en risikovirksomhed, der ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, alene som følge af en ændret klassificering af farlige stoffer, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest to år efter, at klassificeringen er ændret. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes, og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest et år efter at klassificeringen er ændret. Sådan en virksomhed, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 5. En virksomhed, der er omfattet af stk. 4, skal indsende en sårbarhedsvurdering, som nævnt i § 11, stk. 1, senest to år efter, at klassificeringen er ændret, som medfører, at virksomheden bliver omfattet af denne bekendtgørelse som kolonne-3-virksomhed.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis der ud over de tilfælde, som er nævnt i § 8, sker en ændring i risikovirksomheden, der vil kunne indvirke på risikoen for større uheld, skal virksomheden gennemgå og om nødvendigt ajourføre de oplysninger, der er nævnt i § 8, stk. 1 og 2, samt forebyggelsesplanen. Også ændringer i virksomhedens navne- eller adresseoplysninger, skal ajourføres i anmeldelsen, jf. bilag 2, nr. 1 og 2. Stk. 2. Risikovirksomheden skal underrette miljømyndigheden om ændringerne i virksomheden, før de foretages, og indsende eventuelle ajourføringer, jf. stk. 1. Tilsvarende skal virksomheden straks underrette miljømyndigheden, hvis virksomheden permanent lukkes, eller hvis de aktiviteter, der medfører, at virksomheden er omfattet af denne bekendtgørelse, ophører.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Risikovirksomheder skal regelmæssigt og mindst hvert femte år gennemgå og om nødvendigt ajourføre sikkerhedsdokumentet (kolonne 2-virksomheder) eller sikkerhedsrapporten (kolonne 3-virksomheder). Gennemgang og eventuel ajourføring skal desuden finde sted efter større uheld på virksomheden eller på anmodning fra risikomyndighederne eller på virksomhedens eget initiativ, når nye forhold eller ny teknologisk viden om sikkerhedsspørgsmål begrunder det, herunder viden opnået gennem analyser af uheld eller, i det omfang det er muligt, nærved-uheld og ny viden om risikovurdering. Virksomheden udarbejder på anmodning fra en risikomyndighed den ændrede udgave af sikkerhedsdokumentet eller sikkerhedsrapporten eller dele heraf, som er omtalt i § 16, stk. 3. Stk. 2. Risikovirksomheder skal regelmæssigt og mindst hvert femte år gennemgå og om nødvendigt ajourføre forebyggelsesplanen, jf. § 7, stk. 1. Stk. 3. Kolonne 3-virksomheder skal gennemgå, afprøve og om nødvendigt ajourføre den interne beredskabsplan regelmæssigt, dog mindst hvert tredje år, efter aftale med risikomyndighederne. Stk. 4. Risikovirksomheden skal sende ajourført sikkerhedsdokument, sikkerhedsrapport eller dele heraf samt intern beredskabsplan til miljømyndigheden umiddelbart efter ajourføringen. Hvis gennemgangen af dokumenterne ikke har givet virksomheden anledning til ajourføring, skal virksomheden give miljømyndigheden meddelelse herom. Stk. 5. De i stk. 1 – 3 angivne minimumsfrister for gennemgang og eventuel ajourføring af henholdsvis sikkerhedsdokument, sikkerhedsrapport, forebyggelsesplan og intern beredskabsplan skal regnes fra datoen for risikovirksomhedens seneste fremsendelse af det dokument, eller for den meddelelse om, at virksomheden ikke finder anledning til ajourføring, som har ligget til grund for risikomyndighedernes afgørelse eller konklusion, jf. § 13, stk. 5.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Med henblik på at forebygge forsætlige skadevoldende handlinger skal kolonne 3-virksomheder udarbejde en vurdering af virksomhedens sårbarhed efter retningslinjerne i bilag 6, del 1. Virksomheden sender sårbarhedsvurderingen til politiet til godkendelse før virksomhedens etablering. Stk. 2. Politiet kan på baggrund af den godkendte sårbarhedsvurdering beslutte, at kolonne 3-virksomheden inden for en fastsat frist og efter retningslinjerne i bilag 6, del 2, skal 1) udarbejde en sikringsplan og 2) udpege en sikringsansvarlig. Stk. 3. Kolonne 3-virksomheden skal sende sikringsplanen til politiet til godkendelse. Politiet hører inden godkendelse af sikringsplanen relevante myndigheder. Høringen kan undlades eller begrænses, hvis det er nødvendigt til beskyttelse af væsentlige sikkerhedsmæssige hensyn, herunder hensyn til forebyggelse, efterforskning og forfølgning af lovovertrædelser. Stk. 4. Med mindre andet fremgår af godkendelsen af sikringsplanen, skal kolonne 3-virksomheden senest 6 måneder efter datoen for godkendelsen gennemføre de sikringstiltag, der fremgår af sikringsplanen. Stk. 5. Kolonne 3-virksomheden skal regelmæssigt og mindst hvert femte år, eller i øvrigt, når der sker ajourføring af sikkerhedsrapporten, jf. §§ 9 eller 10, gennemgå og om nødvendigt ajourføre sårbarhedsvurderingen og sikringsplanen, hvis en sådan er udarbejdet. Sårbarhedsvurderingen og sikringsplanen skal fremsendes til politiet umiddelbart efter ajourføringen. Politiet orienterer i fornødent omfang de øvrige risikomyndigheder om den ajourførte sårbarhedsvurdering og sikringsplan. Stk. 6. Kolonne 3-virksomheden skal sikre, at sikringsplanen effektivt afprøves ved afholdelse af øvelser mindst én gang hvert kalenderår, eller i øvrigt efter politiets nærmere bestemmelse herom. Virksomheden udarbejder en øvelsesevaluering, som sendes til politiet senest tre måneder efter øvelsens afslutning. Stk. 7. Politiet kan meddele kolonne 3-virksomheden påbud om ændring af sårbarhedsvurderingen og sikringsplanen, når 1) det på baggrund af en konkret trusselsvurdering skønnes nødvendigt for at forebygge forsætlige skadevoldende handlinger, eller 2) der ved ajourføring, øvelser, tilsyn eller lignende konstateres utilstrækkelig sikring i den godkendte sikringsplan i forhold til potentielle skadevoldende handlinger eller fejl og mangler i øvrigt. Stk. 8. Politiet foretager regelmæssigt tilsyn med kolonne 3-virksomhedens overholdelse af sikringsplanen. Politiet kan herunder afprøve effektiviteten af godkendte sikring‌s­planer og foretage uanmeldte tilsyn. Stk. 9. Stk. 1-8 gælder ikke for risikovirksomheder, som er omfattet af bekendtgørelse om sikring af havnefaciliteter.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Risikovirksomheder skal ved et større uheld straks alarmere alarmcentralen (telefon 112). Stk. 2. Kolonne 3-virksomheder skal straks iværksætte den interne beredskabsplan ved et større uheld samt ved en ukontrolleret hændelse, der med rimelighed kan antages at føre til et større uheld. Stk. 3. Risikovirksomheden skal snarest muligt efter et større uheld eller efter et nærved-uheld, meddele risikomyndighederne og politiet de oplysninger, der fremgår af bilag 7. Virksomheden skal ajourføre oplysningerne, hvis en nærmere undersøgelse viser forhold, som giver anledning til at ændre i de afgivne oplysninger eller de konklusioner, der er draget på grundlag af dem, og meddele de ajourførte oplysninger til risikomyndighederne.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Administrationen af reglerne i denne bekendtgørelse varetages af risikomyndighederne i samarbejde. Miljømyndigheden koordinerer samarbejdet mellem risikomyndighederne. Stk. 2. Hvis kommunalbestyrelsen ikke er miljømyndighed, videresender kommunalbestyrelsen kopi af de modtagne oplysninger fra risikovirksomhederne til Miljøstyrelsen. Hvis der er tale om etablering eller væsentlig ændring af en risikovirksomhed, som skal godkendes efter miljøbeskyttelseslovens § 33, stk. 1, jf. § 8 i denne bekendtgørelse, skal kommunalbestyrelsen eftersende en udtalelse til Miljøstyrelsen om bl.a. miljømæssige og planmæssige forhold efter reglerne herom i bekendtgørelsen om godkendelse af listevirksomhed. Stk. 3. Miljømyndigheden fremsender oplysninger fra risikovirksomhederne eller kommunalbestyrelsen til de relevante risikomyndigheder og til politiet. Stk. 4. Risikomyndighederne behandler inden for hver deres område de oplysninger, som risikovirksomheder indsender efter denne bekendtgørelse. Om nødvendigt indhenter risikomyndighederne yderligere oplysninger hos virksomheden efter indbyrdes koordinering. Stk. 5. Inden for en rimelig frist efter at have modtaget de i § 8, stk. 1 og 2, nævnte oplysninger, ajourføringer heraf, eller meddelelse efter § 10, stk. 4, om, at virksomheden ikke finder anledning til ajourføring, meddeler hver risikomyndighed sin konklusion eller afgørelse til virksomheden efter reglerne i den lovgivning, som den pågældende myndighed administrerer. Risikomyndighederne fastsætter i den forbindelse om nødvendigt vilkår om eller giver påbud om forholdsregler vedrørende sikkerheden, som virksomheden skal træffe. Stk. 6. Miljømyndighedens afgørelse indgår i risikovirksomhedens miljøgodkendelse. For kolonne 3-virksomheder kan der kun gives tilladelse efter miljøbeskyttelseslovens § 33, stk. 2, til at påbegynde bygge- og anlægsarbejder, når de relevante risikomyndigheder inden for hvert deres område konkret har vurderet de sikkerhedsmæssige forhold af betydning for placeringen af virksomheden, oplaget af farlige stoffer og bygningsmæssige forhold.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Inden for hver deres område identificerer risikomyndighederne, blandt andet på grundlag af de oplysninger, de har modtaget fra risikovirksomhederne, om der er grupper af risikovirksomheder, hvor risikoen for større uheld eller følgerne af større uheld kan være øget på grund af disse virksomheders geografiske placering og nærhed samt deres beholdning af farlige stoffer. De stiller oplysningerne herom til rådighed for de pågældende virksomheder. Stk. 2. Inden for rammerne af de tilladelses- eller tilsynsordninger, som risikomyndighederne administrerer, stiller myndighederne vilkår om eller påbyder, at virksomheder, omfattet af stk. 1 1) udveksler relevante oplysninger med naborisikovirksomheder, der gør det muligt for dem at tage hensyn til arten og omfanget af den samlede risiko for et større uheld i deres forebyggelsesplaner, ledelsessystemer, sikkerhedsdokumenter, sikkerhedsrapporter og interne beredskabsplaner, og 2) videregiver relevant information til politiet og kommunalbestyrelsen, og til offentligheden, herunder andre nærliggende virksomheder, som ikke er risikovirksomheder. Stk. 3. Myndighedernes anvendelse af stk. 2 finder sted med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For hver kolonne 3-virksomhed udarbejder politiet og kommunalbestyrelsen en ekstern beredskabsplan med de oplysninger, som er angivet i bilag 5, del 2. Den eksterne beredskabsplan har til formål at beskytte menneskers sundhed, miljøet og ejendomme i tilfælde af større uheld, samt at begrænse og genoprette skader som følge af sådanne uheld. Politiet har ansvar for de dele af planen, der vedrører koordinering af den samlede indsats, herunder i fornødent omfang at sørge for varsling, afspærring, evakuering, bevogtning og andre nødvendige foranstaltninger. Kommunalbestyrelsen har ansvar for de dele af planen, der vedrører den tekniske ledelse af indsatsen, herunder for at yde en forsvarlig indsats mod skader på personer, ejendom og miljøet i tilfælde af et større uheld på virksomheden. Stk. 2. Politiet og kommunalbestyrelsen udarbejder den eksterne beredskabsplan senest to år efter, at kommunalbestyrelsen har modtaget de oplysninger, som er nævnt i § 8, men inden idriftsætningen af nye kolonne 3-virksomheder eller ændringer i bestående kolonne 3-virksomheder, som giver anledning til ajourføring af planen. Stk. 3. Politiet og kommunalbestyrelsen giver i forbindelse med udarbejdelsen af den eksterne beredskabsplan eller væsentlige ændringer heraf, jf. stk. 4, den berørte offentlighed lejlighed til at udtale sig om et udkast til planen. Politiet og kommunalbestyrelsen sender udkastet til planen til kolonne 3-virksomheden til orientering, inden det sendes i høring. Stk. 4. Politiet og kommunalbestyrelsen skal regelmæssigt, dog mindst hvert tredje år, hver på sit ansvarsområde, jf. stk. 1, gennemgå, afprøve og om nødvendigt ajourføre den eksterne beredskabsplan i samarbejde med kolonne 3-virksomheden og alle relevante myndigheder. Stk. 5. De efter planen bemyndigede iværksætter straks den eksterne beredskabsplan ved større uheld eller ved en ukontrolleret hændelse, der med rimelighed kan antages at føre til et større uheld. Stk. 6. Politiet og kommunalbestyrelsen kan i samråd og på baggrund af oplysningerne i sikkerhedsrapporten, jf. § 8, med angivelse af begrundelsen herfor, træffe afgørelse om, at der ikke udarbejdes ekstern beredskabsplan for en kolonne 3-virksomhed. Stk. 7. Politiet koordinerer udarbejdelsen af den eksterne beredskabsplan efter stk. 1-6.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Miljømyndigheden offentliggør de oplysninger, som er nævnt i bilag 8, digitalt jf. § 27. Miljømyndigheden ajourfører oplysningerne, når det er nødvendigt. Stk. 2. Politiet informerer regelmæssigt og mindst hvert femte år alle personer, som kan blive berørt af et større uheld fra en kolonne 3-virksomhed. Informationen skal give tydelige og forståelige oplysninger om sikkerhedsforanstaltninger og hensigtsmæssig adfærd i tilfælde af uheld. Informationen skal gives uopfordret og i den mest hensigtsmæssige form, og skal mindst indeholde de oplysninger, som er nævnt i bilag 8. Informationen skal også gives til de ansvarlige for alle nærliggende bygninger og områder, der benyttes af offentligheden, herunder skoler og hospitaler, samt til naborisikovirksomheder. Stk. 3. Sikkerhedsdokumentet eller sikkerhedsrapporten, herunder den indeholdte fortegnelse over farlige stoffer i virksomheden, er tilgængelig for offentligheden. Retten til aktindsigt heri finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger. Hvor risikomyndigheden ikke fuldstændigt kan imødekomme en anmodning om aktindsigt, gør den i stedet en ændret udgave af sikkerhedsdokumentet eller sikkerhedsrapporten tilgængelig for offentligheden, som mindst skal indeholde generelle oplysninger om risikoen for større uheld og om mulige følger for menneskers sundhed og miljøet af sådanne uheld.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Hvis det fremgår af den eksterne beredskabsplan for en kolonne 3-virksomhed, at et større uheld kan få grænseoverskridende følger i andre lande, foranlediger Miljøstyrelsen, at den ansvarlige myndighed i det andet land modtager de nødvendige oplysninger til udarbejdelse af beredskabsplaner, fysisk planlægning og oplysning til offentligheden. Hvis der efter § 15, stk. 6, er truffet afgørelse om ikke at udarbejde en ekstern beredskabsplan for en kolonne 3-virksomhed, der er tætbeliggende på et andet lands område, underretter Miljøstyrelsen den ansvarlige myndighed i det andet land om den begrundede afgørelse.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Hvis et større uheld har fundet sted, skal risikomyndighederne hver på deres område straks i samarbejde med politiet 1) sikre at de akutte forholdsregler samt alle øvrige nødvendige foranstaltninger iværksættes, 2) gennem tilsyn, undersøgelser eller på anden hensigtsmæssig måde indhente de oplysninger, der er nødvendige for en fuldstændig analyse af de tekniske, organisatoriske og ledelsesmæssige aspekter af uheldet, 3) vurdere behovet for fremtidige forebyggende foranstaltninger, 4) pålægge virksomheden at træffe alle nødvendige afhjælpende og forebyggende foranstaltninger, og 5) underrette de personer, der med sandsynlighed vil blive berørt, om det uheld, der har fundet sted og, hvis det er relevant, om de foranstaltninger, der er truffet for at mindske følgerne af det.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Når kommunalbestyrelsen er miljømyndighed, underretter denne snarest Miljøstyrelsen om større uheld.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen udarbejder efter forhandling med Beredskabsstyrelsen, Arbejdstilsynet, Sikkerhedsstyrelsen og Rigspolitiet en overordnet tilsynsplan, der omfatter alle risikovirksomheder i Danmark. Tilsynsplanen indeholder de punkter, som fremgår af bilag 9, del 3. Miljøstyrelsen ajourfører tilsynsplanen regelmæssigt. Stk. 2. Kommunalbestyrelsen bidrager med oplysninger, jf. bilag 9, del 3, punkt 3-5, til brug for udarbejdelsen af tilsynsplanens fortegnelser over risikovirksomheder inden for kommunens geografiske område, og den indsender regelmæssigt oplysninger til Miljøstyrelsen om ændringer i fortegnelserne, jf. § 27. Stk. 3. Miljøstyrelsen offentliggør et udkast til tilsynsplan, ajourføringer heraf eller ændringer digitalt og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på 4 uger. Miljøstyrelsen sender samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 4. Efter høringsfristens udløb foretager Miljøstyrelsen de nødvendige ændringer og stiller tilsynsplanen digitalt til rådighed for offentligheden. Stk. 5. Ved mindre væsentlige ændringer eller ajourføringer af tilsynsplanen finder stk. 3 og 4 ikke anvendelse, og planen kan stilles digitalt til rådighed for offentligheden umiddelbart efter ændringen eller ajourføringen.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Risikomyndighederne fører inden for hvert deres område tilsyn med risikovirksomhedernes overholdelse af reglerne i denne bekendtgørelse. Meddelelse af påbud og forbud sker efter reglerne i den lovgivning, som den pågældende myndighed administrerer. Tilsynet med forhold, der reguleres efter denne bekendtgørelse, skal ske med udgangspunkt i tilsynsplanen og på grundlag af et tilsynsprogram for planlagte tilsyn, jf. bilag 9, del 1, og efter retningslinjerne for øvrige tilsyn, jf. bilag 9, del 2.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Senest to måneder efter et tilsyn meddeler hver risikomyndighed virksomheden de konklusioner, den har draget, og hvilke foranstaltninger, den eventuelt finder nødvendig. Risikomyndighederne kan, hvor det er relevant, meddele deres konklusioner i en fælles tilsynsrapport. Stk. 2. Inden for hver deres område sikrer de enkelte risikomyndigheder, at den driftsansvarlige iværksætter alle de nødvendige foranstaltninger inden for en rimelig frist efter modtagelse af myndighedernes konklusioner.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Risikomyndighederne undlader at godkende eller forbyder, hver på deres område og efter reglerne i den lovgivning, der ligger til grund for deres afgørelser, idriftsætning eller fortsat drift af risikovirksomheden, hvis de foranstaltninger, som virksomheden har truffet, er klart utilstrækkelige til at forebygge eller begrænse større uheld. Det gælder også, hvis virksomheden i væsentlig grad har undladt at træffe nødvendige foranstaltninger, som myndighederne har påbudt virksomheden efter tilsyn.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. For afgørelser meddelt efter denne bekendtgørelse gælder tillige de administrative bestemmelser, der fremgår af den lovgivning, der har dannet grundlag for afgørelsen.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen sender de oplysninger til Miljøstyrelsen, som styrelsen anmoder om, med henblik på afrapportering til EU-Kommissionen, jf. § 27.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Risikovirksomhedernes indsendelse af de i § 8, stk. 1 og 2, nævnte oplysninger, skal, når indsendelsen finder sted samtidig med ansøgning om godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, ske efter de retningslinjer, herunder om anvendelse af digitale løsninger, som er angivet i bekendtgørelsen om godkendelse af listevirksomhed. Dette gælder dog ikke ansøgningen om godkendelse efter beredskabslovens § 34, stk. 1.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsens afgivelse af de i § 20, stk. 2, og § 25 nævnte oplysninger og offentliggørelse af de i § 16, stk. 1, nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Afgørelser, der træffes efter denne bekendtgørelse, kan påklages efter reglerne i den lovgivning, der har ligget til grund for afgørelsen.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes efter miljøbeskyttelseslovens § 110, stk. 3, med bøde den, der, 1) overtræder § 7, stk. 1-3, § 9, stk. 1, § 10, stk. 1-3, § 12, stk. 1-3, § 26, stk. 1, eller 2) undlader at afgive oplysninger efter § 8, stk. 1, 2 og 4, § 9, stk. 2, § 10, stk. 4, § 12, stk. 3, § 31, stk. 1, § 32, stk. 1 og 2, eller § 33, stk. 1 og 2. Stk. 2. På samme vis straffes efter beredskabslovens § 70, stk. 4, med bøde den, der 1) overtræder § 7, stk. 1-3, § 12, stk. 1-3, 2) undlader at ansøge om godkendelse efter § 6, stk. 1, eller 3) overtræder vilkår i en godkendelse meddelt efter § 6, stk. 1. Stk. 3. På samme vis straffes efter § 7, stk. 2, i lov om fyrværkeri og andre pyrotekniske artikler med bøde den, der overtræder § 7, stk. 1-3, eller § 12, stk. 1-3. Stk. 4. På samme vis straffes efter politilovens § 23, stk. 3, med bøde den, der 1) overtræder § 11, stk. 4-6, § 12, stk. 1-3, 2) undlader at indsende en sårbarhedsvurdering efter § 8, stk. 5, § 11, stk. 1, § 31, stk. 3, § 32, stk. 3, § 33, stk. 3, eller en sikringsplan efter § 11, stk. 3, 3) undlader at efterkomme påbud efter § 11, stk. 7, eller 4) ikke giver politiet adgang til at foretage tilsyn efter § 11, stk. 8. Stk. 5. Straffen efter stk. 1 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 6. Straffen efter stk. 3 kan under skærpende omstændigheder stige til fængsel i indtil 2 år. Stk. 7. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. maj 2016. Stk. 2. Bekendtgørelse nr. 1666 af 14. december 2006 om kontrol med risikoen for større uheld med farlige stoffer ophæves. Stk. 3. Anmeldelser, sikkerhedsdokumenter, sikkerhedsrapporter, beredskabsplaner og oplysninger til offentligheden, udarbejdet efter bekendtgørelse nr. 1666 af 14. december 2006 om kontrol med risikoen for større uheld med farlige stoffer, eller tidligere regler, bevarer deres gyldighed, indtil de skal fornys efter reglerne i denne bekendtgørelse.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. Risikovirksomheder, der var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, og som ikke ved denne bekendtgørelses ikrafttrædelse ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, skal senest den 1. november 2016 fremsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Fremsendelsen kan ske i form af ajourføring af allerede indsendte oplysninger, så de opfylder de indholdsmæssige krav til oplysninger, som er beskrevet i § 8. Stk. 2. Oplysninger, fremsendt efter stk. 1, erstatter ikke den regelmæssige ajourføring, som virksomheden skal foretage efter § 10. Stk. 3. Kolonne 3-virksomheder, der er omfattet af stk. 1 skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk. 1.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Virksomheder, der ikke var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, men som bliver risikovirksomhed ved denne bekendtgørelses ikrafttrædelse, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest den 1. juni 2017, jf. dog stk. 2. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, jf. dog stk. 2. Sådanne virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest den 1. juni 2017. Stk. 2. Uanset stk. 1 skal virksomheder, der alene som følge af en ændret klassificering af farlige stoffer, der er sket i perioden fra den 1. juni 2015 til den 30. april 2016, er blevet omfattet af denne bekendtgørelse, først senest to år efter at klassificeringen er ændret, indsende de oplysninger, der er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, hvis klassificeringen er ændret før den 1. november 2015 og ellers senest et år efter, at klassificeringen er ændret. Virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 3. Risikovirksomheder, der er omfattet af stk. 1, og som ved denne bekendtgørelses ikrafttrædelse bliver kolonne 3-virksomhed, skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk.1. For virksomheder, der er omfattet af stk. 2, gælder fristen på to år, som er nævnt i stk. 2, tilsvarende med hensyn til sårbarhedsvurderingen.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Risikovirksomheder, der var omfattet af bekendtgørelse nr. 1666 af 14. december 2006, men som ved denne bekendtgørelses ikrafttrædelse ændrer status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, skal indsende de oplysninger, som er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen, senest den 1. juni 2017, jf. dog stk. 2. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, jf. dog stk. 2. Stk. 2. Uanset stk. 1 skal virksomheder, der alene som følge af en ændret klassificering af farlige stoffer, der er sket i perioden fra den 1. juni 2015 til den 30. april 2016, har ændret status fra kolonne 2-virksomhed til kolonne 3- virksomhed eller omvendt, først senest to år efter at klassificeringen er ændret, indsende de oplysninger, der er nævnt i § 8, stk. 1 og 2, til kommunalbestyrelsen. Dog skal anmeldelse, jf. § 8, stk. 1, nr. 1, indsendes og forebyggelsesplan udarbejdes, jf.§ 7, stk. 1, nr. 1, senest den 1. november 2016, hvis klassificeringen er ændret før den 1. november 2015 og ellers senest et år efter, at klassificeringen er ændret. Virksomheder, som ikke er godkendt efter miljøbeskyttelseslovens § 33, skal indsende ansøgning om miljøgodkendelse, jf. bekendtgørelse om godkendelse af listevirksomhed, senest to år efter, at klassificeringen er ændret. Stk. 3. Risikovirksomheder, der er omfattet af stk. 1, og som ved denne bekendtgørelses ikrafttrædelse bliver kolonne 3-virksomhed, skal senest den 1. juni 2017 indsende en sårbarhedsvurdering, som nævnt i § 11, stk.1. For virksomheder, der er omfattet af stk. 2, gælder fristen på to år, som er nævnt i stk. 2, tilsvarende med hensyn til sårbarhedsvurderingen.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Myndighedernes pligter efter denne bekendtgørelse gælder først efterhånden, som myndighederne i overensstemmelse med de angivne frister modtager de oplysninger fra virksomhederne, som er nødvendige for varetagelsen af deres administrative opgaver.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:35",
      "chapter": "14",
      "section": "35",
      "content": "§ 35. Verserende sager om ajourføring af anmeldelse, sikkerhedsdokumenter, sikkerhedsrapporter og interne beredskabsplaner, kan færdigbehandles af myndighederne på baggrund af oplysninger, som virksomhederne var pligtige til at indsende efter de hidtil gældende regler, indtil disse oplysninger skal ajourføres efter reglerne i dette kapitel.",
      "valid_from": "2016-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Oplysninger, som myndighederne modtager efter §§ 31 - 33 behandles i øvrigt af myndighederne efter reglerne i denne bekendtgørelse.",
      "valid_from": "2016-04-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "væsentlig ændring",
      "definition": "i forhold til denne bestemmelse ændring af en risikovirksomhed, et anlæg, et lager eller en proces eller farlige stoffers karakter, fysiske tilstand eller mængde, der kan øge risikoen for større uheld, herunder ændring eller udvidelse af en bestående kolonne 2-virksomhed, som indebærer, at virksomheden bliver en kolonne 3-virksomhed",
      "source_provision": "4:8"
    }
  ]
}
