{
  "id": "2016:120",
  "type": "statute",
  "title": "Bekendtgørelse om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-02-09",
  "url": "https://www.retsinformation.dk/eli/lta/2016/120/xml",
  "description": "Retsinformation source. DocumentId=CK000541; AccessionNumber=B20160012005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, producentorganisationer og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber eller importerer fisk eller får foretaget vejning af fisk. 2) Fiskere, der afsætter egen fangst direkte til forbrugerne eller lander direkte i udlandet, samhandler, eksporterer, herunder transiterer, egen fangst, eventuelt gennem en udenlandsk opkøber her i landet, eller forarbejder egen fangst. Stk. 2. Ved import af fisk forstås i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fiskeauktioner, samlecentraler, andelsfiskesalgsforeninger, pakhuse, kølehuse og andre, som modtager fisk til formidling af salg, opbevaring, sortering, kassesætning eller lignende behandling, før fisken sælges i første omsætningsled, skal 1) dagligt notere modtagne partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter modtagelsen sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Personer og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg på hjemmemarkedet, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter købet sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen. Stk. 2. Personer og virksomheder, som modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal notere og sende oplysninger i overensstemmelse med § 2."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fiskere, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, eller lander i udlandet, samhandler, eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter landingen sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen eller snarest muligt og senest 48 timer efter landing i udlandet sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen. Stk. 2. Fiskere, der lander i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i stk. 1, nr. 2, fastsatte frist, skal senest 48 timer efter landing sende de øvrige i bilag 1 nævnte oplysninger til NaturErhvervs‌tyrelsen. Oplysning om salgspris skal senest 2 uger efter landing sendes til NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen kan meddele personer og virksomheder, som ved import eller samhandel køber fisk eller fiskeprodukter, omfattet af § 86, stk.1, nr. 6, jf. § 86, stk. 4, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder og 2) at sende de oplysninger, som er anført i nr. 1, til Natu‌rErhvervstyrelsen senest ved udløbet af det følgende døgn (kl. 24.00) efter køb ved import eller samhandel. Stk. 2. NaturErhvervstyrelsen kan meddele personer og virksomheder, der modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 2-4, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 2-4, jf. §§ 6-10."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. De i §§ 2-5 anførte frister forlænges til kl. 24.00 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 2. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. § 2, nr. 2, og § 4, stk. 1, nr. 2, fra ankomst til havn efter endt fangstrejse."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Enhver, som skal sende oplysninger til NaturErhvervstyrelsen efter §§ 2-5, og som har en årlig omsætning på 3 mio. kr. eller derover, skal efter NaturErhvervstyrelsens anvisning sende oplysninger i edb-læsbar form. Stk. 2. NaturErhvervstyrelsen kan meddele undtagelse fra stk. 1 til personer og virksomheder, der i løbet af året kun sender oplysninger forholdsvis få gange. Stk. 3. NaturErhvervstyrelsen kan meddele påbud om, at personer og virksomheder med en årlig omsætning under 3 mio. kr. skal sende oplysninger i edb-læsbar form."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Pligten til at notere og sende oplysninger efter §§ 2-4 og i henhold til påbud efter § 5 gælder uanset, om andre personer eller virksomheder er indberetningspligtige vedrørende samme parti fisk."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle oplysninger om vægt, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en kalibreret vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog stk. 2, § 11, stk. 1, nr. 2, § 11, stk. 2 og 4, og § 13. Stk. 2. For fisk, der oplosses i standardkasser, kan NaturErhvervstyrelsen tillade, at vejning sker på stikprøvebasis på betingelse af, at dette sker efter en procedure, som er godkendt af NaturErhvervstyrelsen. Stk. 3. Den, der skal notere eller sende oplysninger til NaturErhvervstyrelsen efter denne bekendtgørelse, skal efter anmodning fra NaturErhvervstyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder fx vejesedler, til NaturErhvervstyrelsen, jf. bilag 2. For vejning, der sker på stikprøvebasis efter en af NaturErhvervstyrelsen godkendt procedure, jf. stk. 2, fremgår krav til dokumentation for vejningen af NaturErhvervstyrelsens godkendelse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Oplysninger, som efter §§ 2-9 skal sendes til NaturErhvervstyrelsen, kan af NaturErhvervstyrelsen videregives til producentorganisationen, såfremt oplysningerne vedrører et medlem, og såfremt det fremgår af betingelserne for medlemskabet af producentorganisationen, at oplysningen kan videregives, og at medlemmet ved sin optagelse skriftligt har accepteret dette."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Personer og virksomheder, som direkte efter losning modtager sild, fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som modtager makrel direkte efter losning, skal 1) forudanmelde modtagelse af den nævnte fisk til den afdeling af NaturErhvervstyrelsen, hvor losning skal foregå, inden for direktoratets normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk og 3) efter anmodning fra NaturErhvervstyrelsen indsende vejeseddel, fremkommet ved vejning efter nr. 2, til NaturErhvervstyrelsen, jf. bilag 2. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til forudanmeldelse, jf. stk. 1, nr. 1. Sild, der oplosses i standardkasser, er ikke omfattet af kravet om vejning i stk. 1, nr. 2, hvis vejning sker på stikprøvebasis efter § 9, stk. 2. Stk. 3. NaturErhvervstyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at forudanmeldelse kan ske uden for styrelsens normale åbningstid. Stk. 4. Når særlige forhold taler for det, kan NaturErhvervstyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Personer og virksomheder, som køber fisk direkte fra fiskere skal sikre, at fisken ved losning vejes ved akkrediteret inspektionsvirksomhed, hvis fisken landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Stk. 2. Personer og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtagevirksomhed, bliver vejet på en godkendt vægt, inden fisken forlader landingshavnen, hvis der i havneområdet findes godkendte vejefaciliteter. Hvis der ikke findes godkendte vejefaciliteter i havnen, skal fisken vejes på nærmeste godkendte vægt, jf. dog stk. 3. Stk. 3. Hvis et fartøjs samlede landing af industrifisk transporteres til en modtagevirksomhed på højst et vogntog, kan vejning af fisken afvente ankomst til modtagevirksomheden, hvis der ikke findes godkendte vejefaciliteter i landingshavnen. Et vogntogs last må kun bestå af fisk fra enten et fartøj eller to fartøjer, som sammen har udøvet parfiskeri. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1-3 skal opbevares på modtagevirksomheden i 3 år og efter anmodning forevises eller fremsendes til NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 11, stk. 1, nævnte, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Når særlige forhold taler for det, kan NaturErhvervstyrelsen tillade, at kravet i stk. 1 fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af NaturErhvervstyrelsen. Stk. 3. Når det er nødvendigt for kontrollens udøvelse, kan NaturErhvervstyrelsen meddele påbud, herunder om at personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport o.lign., der er godkendt af NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. NaturErhvervstyrelsen kan påbyde, at personer og virksomheder, der losser, modtager, sorterer eller transporterer fisk, eller får foretaget vejning af fisk, skal forudanmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til NaturErhvervstyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Forudanmeldelse skal finde sted inden for NaturErhvervstyrelsens almindelige åbningstid og altid senest 2 timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Når det er nødvendigt for kontrollens udøvelse, kan NaturErhvervstyrelsen meddele påbud, herunder om 1) at personer og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, og 3) at personer og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 2-4, § 7, stk. 1, § 9, stk. 1 eller 3, § 11, stk. 1, § 12, stk. 1, 2 eller 4, eller § 13, stk. 1, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 5, § 7, stk. 3, § 13, stk. 3, §§ 14 og 15, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) undlader eller forsøger at undlade at overholde vilkår fastsat i tilladelser efter § 9, stk. 2, § 11, stk. 4, eller § 13, stk. 2, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 13. februar 2016. Stk. 2. Bekendtgørelse nr. 1175 af 17. december 1999 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres, ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, producentorganisationer og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber eller importerer fisk eller får foretaget vejning af fisk. 2) Fiskere, der afsætter egen fangst direkte til forbrugerne eller lander direkte i udlandet, samhandler, eksporterer, herunder transiterer, egen fangst, eventuelt gennem en udenlandsk opkøber her i landet, eller forarbejder egen fangst. Stk. 2. Ved import af fisk forstås i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fiskeauktioner, samlecentraler, andelsfiskesalgsforeninger, pakhuse, kølehuse og andre, som modtager fisk til formidling af salg, opbevaring, sortering, kassesætning eller lignende behandling, før fisken sælges i første omsætningsled, skal 1) dagligt notere modtagne partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter modtagelsen sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Personer og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg på hjemmemarkedet, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter købet sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen. Stk. 2. Personer og virksomheder, som modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal notere og sende oplysninger i overensstemmelse med § 2.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fiskere, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, eller lander i udlandet, samhandler, eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter landingen sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen eller snarest muligt og senest 48 timer efter landing i udlandet sende de oplysninger, som er anført i bilag 1, til NaturErhvervstyrelsen. Stk. 2. Fiskere, der lander i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i stk. 1, nr. 2, fastsatte frist, skal senest 48 timer efter landing sende de øvrige i bilag 1 nævnte oplysninger til NaturErhvervs‌tyrelsen. Oplysning om salgspris skal senest 2 uger efter landing sendes til NaturErhvervstyrelsen.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen kan meddele personer og virksomheder, som ved import eller samhandel køber fisk eller fiskeprodukter, omfattet af § 86, stk.1, nr. 6, jf. § 86, stk. 4, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder og 2) at sende de oplysninger, som er anført i nr. 1, til Natu‌rErhvervstyrelsen senest ved udløbet af det følgende døgn (kl. 24.00) efter køb ved import eller samhandel. Stk. 2. NaturErhvervstyrelsen kan meddele personer og virksomheder, der modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 2-4, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 2-4, jf. §§ 6-10.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. De i §§ 2-5 anførte frister forlænges til kl. 24.00 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 2. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. § 2, nr. 2, og § 4, stk. 1, nr. 2, fra ankomst til havn efter endt fangstrejse.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Enhver, som skal sende oplysninger til NaturErhvervstyrelsen efter §§ 2-5, og som har en årlig omsætning på 3 mio. kr. eller derover, skal efter NaturErhvervstyrelsens anvisning sende oplysninger i edb-læsbar form. Stk. 2. NaturErhvervstyrelsen kan meddele undtagelse fra stk. 1 til personer og virksomheder, der i løbet af året kun sender oplysninger forholdsvis få gange. Stk. 3. NaturErhvervstyrelsen kan meddele påbud om, at personer og virksomheder med en årlig omsætning under 3 mio. kr. skal sende oplysninger i edb-læsbar form.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Pligten til at notere og sende oplysninger efter §§ 2-4 og i henhold til påbud efter § 5 gælder uanset, om andre personer eller virksomheder er indberetningspligtige vedrørende samme parti fisk.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle oplysninger om vægt, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en kalibreret vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog stk. 2, § 11, stk. 1, nr. 2, § 11, stk. 2 og 4, og § 13. Stk. 2. For fisk, der oplosses i standardkasser, kan NaturErhvervstyrelsen tillade, at vejning sker på stikprøvebasis på betingelse af, at dette sker efter en procedure, som er godkendt af NaturErhvervstyrelsen. Stk. 3. Den, der skal notere eller sende oplysninger til NaturErhvervstyrelsen efter denne bekendtgørelse, skal efter anmodning fra NaturErhvervstyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder fx vejesedler, til NaturErhvervstyrelsen, jf. bilag 2. For vejning, der sker på stikprøvebasis efter en af NaturErhvervstyrelsen godkendt procedure, jf. stk. 2, fremgår krav til dokumentation for vejningen af NaturErhvervstyrelsens godkendelse.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Oplysninger, som efter §§ 2-9 skal sendes til NaturErhvervstyrelsen, kan af NaturErhvervstyrelsen videregives til producentorganisationen, såfremt oplysningerne vedrører et medlem, og såfremt det fremgår af betingelserne for medlemskabet af producentorganisationen, at oplysningen kan videregives, og at medlemmet ved sin optagelse skriftligt har accepteret dette.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Personer og virksomheder, som direkte efter losning modtager sild, fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som modtager makrel direkte efter losning, skal 1) forudanmelde modtagelse af den nævnte fisk til den afdeling af NaturErhvervstyrelsen, hvor losning skal foregå, inden for direktoratets normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk og 3) efter anmodning fra NaturErhvervstyrelsen indsende vejeseddel, fremkommet ved vejning efter nr. 2, til NaturErhvervstyrelsen, jf. bilag 2. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til forudanmeldelse, jf. stk. 1, nr. 1. Sild, der oplosses i standardkasser, er ikke omfattet af kravet om vejning i stk. 1, nr. 2, hvis vejning sker på stikprøvebasis efter § 9, stk. 2. Stk. 3. NaturErhvervstyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at forudanmeldelse kan ske uden for styrelsens normale åbningstid. Stk. 4. Når særlige forhold taler for det, kan NaturErhvervstyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af NaturErhvervstyrelsen.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Personer og virksomheder, som køber fisk direkte fra fiskere skal sikre, at fisken ved losning vejes ved akkrediteret inspektionsvirksomhed, hvis fisken landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Stk. 2. Personer og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtagevirksomhed, bliver vejet på en godkendt vægt, inden fisken forlader landingshavnen, hvis der i havneområdet findes godkendte vejefaciliteter. Hvis der ikke findes godkendte vejefaciliteter i havnen, skal fisken vejes på nærmeste godkendte vægt, jf. dog stk. 3. Stk. 3. Hvis et fartøjs samlede landing af industrifisk transporteres til en modtagevirksomhed på højst et vogntog, kan vejning af fisken afvente ankomst til modtagevirksomheden, hvis der ikke findes godkendte vejefaciliteter i landingshavnen. Et vogntogs last må kun bestå af fisk fra enten et fartøj eller to fartøjer, som sammen har udøvet parfiskeri. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1-3 skal opbevares på modtagevirksomheden i 3 år og efter anmodning forevises eller fremsendes til NaturErhvervstyrelsen.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 11, stk. 1, nævnte, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Når særlige forhold taler for det, kan NaturErhvervstyrelsen tillade, at kravet i stk. 1 fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af NaturErhvervstyrelsen. Stk. 3. Når det er nødvendigt for kontrollens udøvelse, kan NaturErhvervstyrelsen meddele påbud, herunder om at personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 11, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 11, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport o.lign., der er godkendt af NaturErhvervstyrelsen.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. NaturErhvervstyrelsen kan påbyde, at personer og virksomheder, der losser, modtager, sorterer eller transporterer fisk, eller får foretaget vejning af fisk, skal forudanmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til NaturErhvervstyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Forudanmeldelse skal finde sted inden for NaturErhvervstyrelsens almindelige åbningstid og altid senest 2 timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Når det er nødvendigt for kontrollens udøvelse, kan NaturErhvervstyrelsen meddele påbud, herunder om 1) at personer og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, og 3) at personer og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 2-4, § 7, stk. 1, § 9, stk. 1 eller 3, § 11, stk. 1, § 12, stk. 1, 2 eller 4, eller § 13, stk. 1, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 5, § 7, stk. 3, § 13, stk. 3, §§ 14 og 15, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) undlader eller forsøger at undlade at overholde vilkår fastsat i tilladelser efter § 9, stk. 2, § 11, stk. 4, eller § 13, stk. 2, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-02-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 13. februar 2016. Stk. 2. Bekendtgørelse nr. 1175 af 17. december 1999 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres, ophæves.",
      "valid_from": "2016-02-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "import af fisk",
      "definition": "i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab",
      "source_provision": "1:1"
    }
  ]
}
