{
  "id": "2016:525",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og om forberedelse til afgræsning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2016/525/xml",
  "description": "Retsinformation source. DocumentId=CK000676; AccessionNumber=B20160052505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til ikke-produktionsfremmende investeringer i forbindelse med rydning af tilgroede arealer og forberedelse til afgræsning, hvor formålet er at bidrage til at sikre eller forbedre bevaringsstatus for naturtyper og arter på de i nr. 1 og 2, anførte, særligt udpegede arealer inden for Natura 2000-områder, inden for følgende indsatsområder: 1) Rydning af tilgroede arealer, herunder rydning af træer og buske og fjernelse af ryddet plantemateriale, jf. dog § 9, stk. 3. Projektet skal gennemføres på særligt udpegede Natura 2000-arealer til rydning. 2) Forberedelse til afgræsning af arealer, kan søges på de særligt udpegede Natura 2000-arealer. Projektet skal mindst omfatte etablering af hegn eller drikkevandsforsyning og kan desuden omfatte fangfold, elforsyning, facilitering og andre udgifter. Tilskud til facilitering forudsætter, at projektområdet omfatter mindst 30 ha og mindst 3 lodsejere, hvis jord indgår i projektet. Stk. 2. Der ydes kun tilskud til etablering af drikkevandsforsyning, fangfold og elforsyning på følgende arealer: 1) Arealer, der er beliggende inden for det projektområde, der søges forberedt til afgræsning. 2) Arealer, der efter NaturErhvervstyrelsens vurdering, er beliggende i tilknytning til det projektområde, der søges forberedt til afgræsning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan søges af alle med et CVR-nummer eller CPR-nummer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) Facilitering: Det arbejde, der foregår i projektperioden og, som er nødvendigt for at projektet kan gennemføres og opretholdes. 3) IMK: Miljø- og Fødevareministeriets Internet Markkort, der tilgås via NaturErhvervstyrelsens hjemmeside. 4) Projektareal: Alle projektområder i ansøgningen. 5) Projektområde: a) Et projektområde i forbindelse med forberedelse til afgræsning er et sammenhængende, selvstændigt hegnet areal. b) Et projektområde i forbindelse med rydning er det areal, hvor træer og buske ryddes. 6) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 7) Særligt udpegede Natura 2000-arealer: Arealer inden for Natura 2000-områderne, som er udpeget af NaturErhvervstyrelsen på baggrund af en kortlægning fra Styrelsen for Vand- og Naturforvaltning, hvor indsatsområdet forberedelse til afgræsning kan anvendes. Den gældende udpegningen fremgår af IMK i ansøgningsperioden. 8) Særligt udpegede Natura 2000-arealer til rydning: Arealer inden for Natura 2000-områderne, som er udpeget af NaturErhvervstyrelsen på baggrund af en kortlægning fra Styrelsen for Vand- og Naturforvaltning, hvor indsatsområdet rydning af tilgroede arealer kan anvendes. Den gældende udpegningen fremgår af IMK i ansøgningsperioden."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Ansøgningen skal være modtaget i perioden 5. august til 20. september 2016. Stk. 3. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) En indtegning af projektområdet i IMK, der præcist afgrænses. 3) En opgørelse af antal hegn, elforsyning, vandforsyning, fangfold og facilitering af forberedelse til afgræsning i projektet, hvis der søges om tilskud hertil. 4) En underskrevet erklæring fra mindst 3 lodsejere om, at de ejer eller forpagter jord i projektområdet, hvis der søges om tilskud til facilitering. 5) To direkte sammenlignelige tilbud, hvis projektet omfatter rydning af tilgroede arealer eller projektet omfatter andre udgifter til forberedelse til afgræsning, end hegn, elforsyning, vandforsyning, fangfold og facilitering. 6) De nødvendige tilladelser fra offentlige myndigheder, hvis tilladelserne er opnået på det tidspunkt, hvor ansøger søger om tilsagn om tilskud. Stk. 4. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 3, nr. 5, hvis der alene findes én leverandør. Begrundelsen for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 5. Der kan maksimalt søges om tilskud til én vandforsyning pr. projektområde under 10 ha, én elforsyning pr. projektområde under 10 ha og én fangfold pr. projektområde, dog maksimalt to fangfolde pr. ansøgning. Der kan søges om ét tilskud til facilitering pr. projektområde, der opfylder kravene til tilskud til facilitering, jf. § 1, stk. 1, nr. 2, sidste punktum. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 3, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) det ansøgte projekt eller investeringen ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) det ansøgte projekt eller investeringen ikke står i rimeligt forhold til projektets samlede anslåede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 6, 6) projektet ikke er tilskudsberettiget, jf. § 1, stk. 3, 7) udgiften ikke er tilskudsberettigede, jf. §§ 13, 14 eller bilag 1, eller 8) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-5. Stk. 2. Projekterne tildeles point på baggrund af pointsystemet i bilag 1. Stk. 3. Projektområder, omfattet af § 1, stk. 1, nr. 2, der opnår mindre end 35 point, er afskåret fra mulighed for at blive prioriteret til tilsagn, uanset, at der ikke skal gives afslag på grund af den bevillingsmæssige ramme. Stk. 4. Hvis der på grund af den bevillingsmæssige ramme skal gives afslag for en del af de ansøgte projekter, gives der afslag til de projekter, der opnår færrest point. Stk. 5. Ved pointlighed mellem to eller flere projektområder prioriteres et større projektområde over et mindre projektområde."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At tilsagnshaver ejer investeringerne i projektet. 3) At tilsagnshaver er ansvarlig for, at projektet gennemføres. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 6) At projektområdet ved ansøgningsperiodens udløb ikke omfatter arealer, der indgår i et projekt, der vedrører rydning af tilgroede arealer eller forberedelse til afgræsning, og for hvilket der er givet tilskud til samme investering. 7) At projektområderne i perioden, hvor projektet skal opretholdes, er græs- eller naturarealer, medmindre der er tale om arealer med skov, som, NaturErhvervstyrelsen har vurderet, kan indgå i de områder, der forberedes til afgræsning, jf. stk. 4, nr. 3. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 1, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet ved ansøgningsperiodens begyndelse er et særligt udpeget Natura 2000-areal til rydning. 2) At projektområdet på tidspunktet for ansøgning om tilsagn om tilskud ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter, eller areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt og energiafgrøder. 3) At de arealer, der indgår i projektområdet, var tilgroet med træer eller buske ved ikrafttræden af lov om drift af landbrugsjorder den 1. september 2004, eller ved ansøgningsperiodens udløb har en hældning på mere end 20 pct. eller en anden beskaffenhed, som gør det umuligt at rydde med almindelige landbrugsmaskiner. Stk. 3. NaturErhvervstyrelsen kan dog ikke give tilsagn om tilskud til rydning af tilgroede arealer, hvis projektet omfatter arealer, for hvilke der fra ansøgningsperiodens begyndelse til og med udløb af perioden, hvor projektet skal opretholdes, jf. stk. 1, nr. 7, skal gennemføres rydning af træer og buske i medfør af anden lovgivning. Stk. 4. For projekter omfattet af § 1, stk. 1, nr. 2, er tilsagn om tilskud endvidere betinget af følgende: 1) At projektet mindst skal omfatte etablering af hegn eller drikkevandsforsyning. 2) At mindst 50 pct. af projektområdet ved ansøgningsperiodens begyndelse er et særligt udpeget Natura 2000-areal. 3) At projektområdet på tidspunktet for ansøgning om tilsagn om tilskud ikke omfatter arealer med skov eller beliggende i skov, herunder brandbælter. Arealer med skov kan dog indgå i projektområdet, hvis NaturErhvervstyrelsen vurderer, at ansøger har godtgjort, at arealerne er nødvendige som læ for græssende husdyr."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til at gennemføre projektet i overensstemmelse med tilsagnet, herunder med det i tilsagnet anførte antal hektar og antal og type investeringer. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 1, er tilsagnshaver endvidere forpligtet til følgende: 1) At gennemføre foranstaltningen i tidsrummet fra den 15. juli til og med den 31. marts. 2) At fjerne ryddet materiale fra projektområdet, senest ved projektets afslutning. 3) At sørge for, at genvækst fra ryddede træer og buske ikke er mere end 1 år, når der resterer seks måneder af perioden, hvor projektet skal opretholdes, jf. § 9, stk. 1, nr. 7. Stk. 3. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra stk. 2, nr. 1. Stk. 4. Tilsagnshaver med tilsagn, hvori der indgår investeringer, der er beregnet standardomkostninger på, er desuden forpligtet til at sikre, at de anvendte investeringer er nye."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er endvidere forpligtet til følgende: 1) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 16. 2) At informere om den offentlige medfinansiering af projektet, herunder at skilte, som nærmere fastsat i tilsagnet. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 4) At projektet ikke ændres væsentligt, ophører eller flyttes uden for projektarealet i 3 år fra datoen for slutudbetaling, jf. dog stk. 2. 5) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 6) At holde dokumentation for, at udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 7) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i Europa-Parlamentets og Rådets forordning nr. 1305/2013 af 17. december 2013. Stk. 2. Fangfolde må benyttes på hele tilsagnshavers bedrift."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er endvidere betinget af at tilsagnshaver sender udbetalingsanmodning, jf. § 18, stk. 1-4, rettidigt til NaturErhvervstyrelsen, jf. § 18, stk. 6."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For projekter omfattet af § 1, stk. 1, nr. 1, kan de tilskudsberettigede udgifter omfatte følgende: 1) Udgifter til konsulenter, der anvender konsulenttimer på projektarealet. Udgifterne kan dog højst udgøre 10 pct. af de samlede tilskudsberettigede udgifter og være til en timepris på maksimalt 1.200 kr. Konsulentens udgifter til rejser og kørsel skal være indeholdt i timeprisen. 2) Udgifter til materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 2, kan de tilskudsberettigede udgifter omfatte udgifter til hegn, elforsyning, vandforsyning, fangfold og facilitering, jf. bilag 1. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 5. For udgifter, der ikke er udregnet standardomkostninger på, jf. bilag 1, yder NaturErhvervstyrelsen tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De tilskudsberettigede udgifter til projekter omfattet af § 1, stk. 1, nr. 1, kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud til samme investering. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed til samme investering. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til NaturErhvervstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til køb af køretøjer til ekstern transport. 16) Værdien af eget arbejde. 17) Udgifter til at varetage sædvanlige myndighedsopgaver. 18) Løn til personale. Stk. 2. Tilsagn til projekter omfattet af § 1, stk. 1, nr. 2, kan ikke gives til følgende: 1) Projekter, som tilsagnshaver har påbegyndt, inden ansøgning om tilsagn er indsendt til NaturErhvervstyrelsen. 2) Projekter, hvortil der gives andre EU-tilskud til samme investering. 3) Projekter, hvortil der er modtaget tilskud fra anden offentlig myndighed til samme investering. 4) Projekter, vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 5) Projekter, hvor der varetages sædvanlige myndighedsopgaver. Stk. 3. De tilskudsberettigede projektudgifter til projekter omfattet af § 1, stk. 1, nr. 2, hvorpå der ikke er beregnet standardomkostninger, jf. bilag 1, kan endvidere ikke omfatte de i stk. 1 nævnte udgifter. Udgifter i forbindelse med etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegn, herunder fjernelse af eksisterende hegn er endvidere ikke tilskudsberettigede."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan til projekter omfattet af § 1, stk. 1, nr. 1, give tilskud på 100 pct. af de tilskudsberettigede udgifter. Stk. 2. NaturErhvervstyrelsen kan til projekter omfattet af § 1, stk. 1, nr. 2, give tilskud på 100 pct. af standardomkostningen, jf. bilag 1, og til andre projektudgifter, end de i bilag 1 anførte, give tilskud på 100 pct. af de tilskudsberettigede udgifter."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indsendes via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i NaturErhvervstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 4. Ansøgning om ændring af et projekt kan ikke godkendes, såfremt ændringen betyder, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indsendes via Tast selv-service."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, jf. dog næste punktum. Udbetaling af tilskud til hegn, elforsyning, vandforsyning, fangfold og facilitering sker på baggrund af tilsagnshavers opgørelse over antallet heraf. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service på det ansøgningsskema, der findes i Tast selv-service, og vedlægges følgende: 1) Udbetalingsskemaet med integreret slutrapport, hvor de påkrævede oplysninger er afgivet. 2) Eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 3) Dokumentation for eventuelle afholdte udbud. Stk. 3. For projekter, hvori der indgår investeringer, der ikke er udregnet standardomkostninger på, skal udbetalingsanmodningen foruden det i stk. 2 nævnte også vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. Stk. 4. For projekter, hvori der indgår investeringer, der er udregnet standardomkostninger på, jf. bilag 1, skal udbetalingsanmodningen foruden det i stk. 2 nævnte også vedlægges følgende: 1) Opgørelse af antal hegn, elforsyninger, vandforsyninger, fangfolde og andre investeringer samt facilitering af forberedelse til afgræsning i projektet, hvis der er givet tilsagn om tilskud hertil. 2) En underskrevet erklæring fra mindst 3 lodsejere om, at de ejer eller forpagter jord i projektområdet, hvis der givet tilsagn om tilskud til facilitering. Stk. 5. Tilskud kan udbetales i én slutudbetaling. Stk. 6. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 7. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 8. Alle udgifter, der ikke er beregnet standardomkostninger på, skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 6."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog §21, 4) et eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt, eller 5) facilitering af projektet på udbetalingstidspunktet ikke mindst omfatter 30 ha og 3 lodsejere."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af tilskuddet med en procentsats og tilbagebetaling af tilskud og eventuel bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 10, ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, og hvorvidt der er tale om gentagelse, jf. artikel 35 i forordning nr. 640/2014. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, og projektet ville være blevet prioriteret, jf. § 8, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer NaturErhvervstyrelsen, hvor stor en del af projektet, som er berørt af overtrædelsen, og der sker kun nedsættelse for den del. Stk. 4. For at fastlægge alvoren og varigheden af en overtrædelse, foretager NaturErhvervstyrelsen en faglig vurdering, der placerer overtrædelsen i en af 7 vægtningskategorier. Vægtningskategorierne fremgår af bilag 3 og anvendes til udregningen af point, jf. stk. 5. Stk. 5. NaturErhvervstyrelsen beregner det antal point, som hver overtrædelse medfører, jf. bilag 4. Stk. 6. Ud fra det samlede antal point for overtrædelser af forpligtelser, jf. stk. 5, nedsætter NaturErhvervstyrelsen tilskuddet i forhold til formålet med tilskudsordningen med en procentsats, der fremgår af bilag 5. Nedsættelsen kan dog maksimalt udgøre 100 pct. Stk. 7. Ved gentagen overtrædelse af en forpligtelse, forhøjes sanktionspointene for den samme overtrædelse. En vurdering af gentagelser afhænger af, hvorvidt NaturErhvervstyrelsen har konstateret lignende overtrædelse i løbet af de sidste 4 år eller i løbet af hele programmeringsperioden 2014-2020 i forbindelse med den samme støttemodtager og den samme foranstaltning eller type af operation eller, for så vidt angår programmeringsperioden 2007-2013, en lignende foranstaltning."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 11, nr. 1: 1) 0-30 kalenderdage for sent afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sent afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sent afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 18, stk. 6, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved manglende overholdelse af begge tidsfrister, jf. §§ 22 og 23, nedsættes alene for § 22."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ved manglende skiltning, jf. § 11, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra alvor, omfang, varighed og gentagelse ved overtrædelsen."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 11, nr. 3. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 11, nr. 5 eller 6. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, nr. 4. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 3 år, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Ved manglende overholdelse af bestemmelsen i § 11, nr. 7, nedsætter NaturErhvervstyrelsen udbetalingen ud fra alvor, omfang, varighed og gentagelse ved overtrædelsen."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til ikke-produktionsfremmende investeringer i forbindelse med rydning af tilgroede arealer og forberedelse til afgræsning, hvor formålet er at bidrage til at sikre eller forbedre bevaringsstatus for naturtyper og arter på de i nr. 1 og 2, anførte, særligt udpegede arealer inden for Natura 2000-områder, inden for følgende indsatsområder: 1) Rydning af tilgroede arealer, herunder rydning af træer og buske og fjernelse af ryddet plantemateriale, jf. dog § 9, stk. 3. Projektet skal gennemføres på særligt udpegede Natura 2000-arealer til rydning. 2) Forberedelse til afgræsning af arealer, kan søges på de særligt udpegede Natura 2000-arealer. Projektet skal mindst omfatte etablering af hegn eller drikkevandsforsyning og kan desuden omfatte fangfold, elforsyning, facilitering og andre udgifter. Tilskud til facilitering forudsætter, at projektområdet omfatter mindst 30 ha og mindst 3 lodsejere, hvis jord indgår i projektet. Stk. 2. Der ydes kun tilskud til etablering af drikkevandsforsyning, fangfold og elforsyning på følgende arealer: 1) Arealer, der er beliggende inden for det projektområde, der søges forberedt til afgræsning. 2) Arealer, der efter NaturErhvervstyrelsens vurdering, er beliggende i tilknytning til det projektområde, der søges forberedt til afgræsning.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan søges af alle med et CVR-nummer eller CPR-nummer.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) Facilitering: Det arbejde, der foregår i projektperioden og, som er nødvendigt for at projektet kan gennemføres og opretholdes. 3) IMK: Miljø- og Fødevareministeriets Internet Markkort, der tilgås via NaturErhvervstyrelsens hjemmeside. 4) Projektareal: Alle projektområder i ansøgningen. 5) Projektområde: a) Et projektområde i forbindelse med forberedelse til afgræsning er et sammenhængende, selvstændigt hegnet areal. b) Et projektområde i forbindelse med rydning er det areal, hvor træer og buske ryddes. 6) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 7) Særligt udpegede Natura 2000-arealer: Arealer inden for Natura 2000-områderne, som er udpeget af NaturErhvervstyrelsen på baggrund af en kortlægning fra Styrelsen for Vand- og Naturforvaltning, hvor indsatsområdet forberedelse til afgræsning kan anvendes. Den gældende udpegningen fremgår af IMK i ansøgningsperioden. 8) Særligt udpegede Natura 2000-arealer til rydning: Arealer inden for Natura 2000-områderne, som er udpeget af NaturErhvervstyrelsen på baggrund af en kortlægning fra Styrelsen for Vand- og Naturforvaltning, hvor indsatsområdet rydning af tilgroede arealer kan anvendes. Den gældende udpegningen fremgår af IMK i ansøgningsperioden.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Ansøgningen skal være modtaget i perioden 5. august til 20. september 2016. Stk. 3. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) En indtegning af projektområdet i IMK, der præcist afgrænses. 3) En opgørelse af antal hegn, elforsyning, vandforsyning, fangfold og facilitering af forberedelse til afgræsning i projektet, hvis der søges om tilskud hertil. 4) En underskrevet erklæring fra mindst 3 lodsejere om, at de ejer eller forpagter jord i projektområdet, hvis der søges om tilskud til facilitering. 5) To direkte sammenlignelige tilbud, hvis projektet omfatter rydning af tilgroede arealer eller projektet omfatter andre udgifter til forberedelse til afgræsning, end hegn, elforsyning, vandforsyning, fangfold og facilitering. 6) De nødvendige tilladelser fra offentlige myndigheder, hvis tilladelserne er opnået på det tidspunkt, hvor ansøger søger om tilsagn om tilskud. Stk. 4. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 3, nr. 5, hvis der alene findes én leverandør. Begrundelsen for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 5. Der kan maksimalt søges om tilskud til én vandforsyning pr. projektområde under 10 ha, én elforsyning pr. projektområde under 10 ha og én fangfold pr. projektområde, dog maksimalt to fangfolde pr. ansøgning. Der kan søges om ét tilskud til facilitering pr. projektområde, der opfylder kravene til tilskud til facilitering, jf. § 1, stk. 1, nr. 2, sidste punktum. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 3, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) det ansøgte projekt eller investeringen ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) det ansøgte projekt eller investeringen ikke står i rimeligt forhold til projektets samlede anslåede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 6, 6) projektet ikke er tilskudsberettiget, jf. § 1, stk. 3, 7) udgiften ikke er tilskudsberettigede, jf. §§ 13, 14 eller bilag 1, eller 8) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-5. Stk. 2. Projekterne tildeles point på baggrund af pointsystemet i bilag 1. Stk. 3. Projektområder, omfattet af § 1, stk. 1, nr. 2, der opnår mindre end 35 point, er afskåret fra mulighed for at blive prioriteret til tilsagn, uanset, at der ikke skal gives afslag på grund af den bevillingsmæssige ramme. Stk. 4. Hvis der på grund af den bevillingsmæssige ramme skal gives afslag for en del af de ansøgte projekter, gives der afslag til de projekter, der opnår færrest point. Stk. 5. Ved pointlighed mellem to eller flere projektområder prioriteres et større projektområde over et mindre projektområde.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At tilsagnshaver ejer investeringerne i projektet. 3) At tilsagnshaver er ansvarlig for, at projektet gennemføres. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 6) At projektområdet ved ansøgningsperiodens udløb ikke omfatter arealer, der indgår i et projekt, der vedrører rydning af tilgroede arealer eller forberedelse til afgræsning, og for hvilket der er givet tilskud til samme investering. 7) At projektområderne i perioden, hvor projektet skal opretholdes, er græs- eller naturarealer, medmindre der er tale om arealer med skov, som, NaturErhvervstyrelsen har vurderet, kan indgå i de områder, der forberedes til afgræsning, jf. stk. 4, nr. 3. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 1, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet ved ansøgningsperiodens begyndelse er et særligt udpeget Natura 2000-areal til rydning. 2) At projektområdet på tidspunktet for ansøgning om tilsagn om tilskud ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter, eller areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt og energiafgrøder. 3) At de arealer, der indgår i projektområdet, var tilgroet med træer eller buske ved ikrafttræden af lov om drift af landbrugsjorder den 1. september 2004, eller ved ansøgningsperiodens udløb har en hældning på mere end 20 pct. eller en anden beskaffenhed, som gør det umuligt at rydde med almindelige landbrugsmaskiner. Stk. 3. NaturErhvervstyrelsen kan dog ikke give tilsagn om tilskud til rydning af tilgroede arealer, hvis projektet omfatter arealer, for hvilke der fra ansøgningsperiodens begyndelse til og med udløb af perioden, hvor projektet skal opretholdes, jf. stk. 1, nr. 7, skal gennemføres rydning af træer og buske i medfør af anden lovgivning. Stk. 4. For projekter omfattet af § 1, stk. 1, nr. 2, er tilsagn om tilskud endvidere betinget af følgende: 1) At projektet mindst skal omfatte etablering af hegn eller drikkevandsforsyning. 2) At mindst 50 pct. af projektområdet ved ansøgningsperiodens begyndelse er et særligt udpeget Natura 2000-areal. 3) At projektområdet på tidspunktet for ansøgning om tilsagn om tilskud ikke omfatter arealer med skov eller beliggende i skov, herunder brandbælter. Arealer med skov kan dog indgå i projektområdet, hvis NaturErhvervstyrelsen vurderer, at ansøger har godtgjort, at arealerne er nødvendige som læ for græssende husdyr.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til at gennemføre projektet i overensstemmelse med tilsagnet, herunder med det i tilsagnet anførte antal hektar og antal og type investeringer. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 1, er tilsagnshaver endvidere forpligtet til følgende: 1) At gennemføre foranstaltningen i tidsrummet fra den 15. juli til og med den 31. marts. 2) At fjerne ryddet materiale fra projektområdet, senest ved projektets afslutning. 3) At sørge for, at genvækst fra ryddede træer og buske ikke er mere end 1 år, når der resterer seks måneder af perioden, hvor projektet skal opretholdes, jf. § 9, stk. 1, nr. 7. Stk. 3. NaturErhvervstyrelsen kan i særlige tilfælde dispensere fra stk. 2, nr. 1. Stk. 4. Tilsagnshaver med tilsagn, hvori der indgår investeringer, der er beregnet standardomkostninger på, er desuden forpligtet til at sikre, at de anvendte investeringer er nye.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er endvidere forpligtet til følgende: 1) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 16. 2) At informere om den offentlige medfinansiering af projektet, herunder at skilte, som nærmere fastsat i tilsagnet. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 4) At projektet ikke ændres væsentligt, ophører eller flyttes uden for projektarealet i 3 år fra datoen for slutudbetaling, jf. dog stk. 2. 5) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 6) At holde dokumentation for, at udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 7) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i Europa-Parlamentets og Rådets forordning nr. 1305/2013 af 17. december 2013. Stk. 2. Fangfolde må benyttes på hele tilsagnshavers bedrift.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er endvidere betinget af at tilsagnshaver sender udbetalingsanmodning, jf. § 18, stk. 1-4, rettidigt til NaturErhvervstyrelsen, jf. § 18, stk. 6.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For projekter omfattet af § 1, stk. 1, nr. 1, kan de tilskudsberettigede udgifter omfatte følgende: 1) Udgifter til konsulenter, der anvender konsulenttimer på projektarealet. Udgifterne kan dog højst udgøre 10 pct. af de samlede tilskudsberettigede udgifter og være til en timepris på maksimalt 1.200 kr. Konsulentens udgifter til rejser og kørsel skal være indeholdt i timeprisen. 2) Udgifter til materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 2. For projekter omfattet af § 1, stk. 1, nr. 2, kan de tilskudsberettigede udgifter omfatte udgifter til hegn, elforsyning, vandforsyning, fangfold og facilitering, jf. bilag 1. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 5. For udgifter, der ikke er udregnet standardomkostninger på, jf. bilag 1, yder NaturErhvervstyrelsen tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De tilskudsberettigede udgifter til projekter omfattet af § 1, stk. 1, nr. 1, kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud til samme investering. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed til samme investering. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til NaturErhvervstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til køb af køretøjer til ekstern transport. 16) Værdien af eget arbejde. 17) Udgifter til at varetage sædvanlige myndighedsopgaver. 18) Løn til personale. Stk. 2. Tilsagn til projekter omfattet af § 1, stk. 1, nr. 2, kan ikke gives til følgende: 1) Projekter, som tilsagnshaver har påbegyndt, inden ansøgning om tilsagn er indsendt til NaturErhvervstyrelsen. 2) Projekter, hvortil der gives andre EU-tilskud til samme investering. 3) Projekter, hvortil der er modtaget tilskud fra anden offentlig myndighed til samme investering. 4) Projekter, vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 5) Projekter, hvor der varetages sædvanlige myndighedsopgaver. Stk. 3. De tilskudsberettigede projektudgifter til projekter omfattet af § 1, stk. 1, nr. 2, hvorpå der ikke er beregnet standardomkostninger, jf. bilag 1, kan endvidere ikke omfatte de i stk. 1 nævnte udgifter. Udgifter i forbindelse med etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegn, herunder fjernelse af eksisterende hegn er endvidere ikke tilskudsberettigede.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan til projekter omfattet af § 1, stk. 1, nr. 1, give tilskud på 100 pct. af de tilskudsberettigede udgifter. Stk. 2. NaturErhvervstyrelsen kan til projekter omfattet af § 1, stk. 1, nr. 2, give tilskud på 100 pct. af standardomkostningen, jf. bilag 1, og til andre projektudgifter, end de i bilag 1 anførte, give tilskud på 100 pct. af de tilskudsberettigede udgifter.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indsendes via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i NaturErhvervstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 4. Ansøgning om ændring af et projekt kan ikke godkendes, såfremt ændringen betyder, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indsendes via Tast selv-service.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, jf. dog næste punktum. Udbetaling af tilskud til hegn, elforsyning, vandforsyning, fangfold og facilitering sker på baggrund af tilsagnshavers opgørelse over antallet heraf. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service på det ansøgningsskema, der findes i Tast selv-service, og vedlægges følgende: 1) Udbetalingsskemaet med integreret slutrapport, hvor de påkrævede oplysninger er afgivet. 2) Eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 3) Dokumentation for eventuelle afholdte udbud. Stk. 3. For projekter, hvori der indgår investeringer, der ikke er udregnet standardomkostninger på, skal udbetalingsanmodningen foruden det i stk. 2 nævnte også vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. Stk. 4. For projekter, hvori der indgår investeringer, der er udregnet standardomkostninger på, jf. bilag 1, skal udbetalingsanmodningen foruden det i stk. 2 nævnte også vedlægges følgende: 1) Opgørelse af antal hegn, elforsyninger, vandforsyninger, fangfolde og andre investeringer samt facilitering af forberedelse til afgræsning i projektet, hvis der er givet tilsagn om tilskud hertil. 2) En underskrevet erklæring fra mindst 3 lodsejere om, at de ejer eller forpagter jord i projektområdet, hvis der givet tilsagn om tilskud til facilitering. Stk. 5. Tilskud kan udbetales i én slutudbetaling. Stk. 6. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 7. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 8. Alle udgifter, der ikke er beregnet standardomkostninger på, skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 6.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog §21, 4) et eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt, eller 5) facilitering af projektet på udbetalingstidspunktet ikke mindst omfatter 30 ha og 3 lodsejere.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af tilskuddet med en procentsats og tilbagebetaling af tilskud og eventuel bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 10, ud fra en vurdering af alvor, omfang og varighed af overtrædelsen, og hvorvidt der er tale om gentagelse, jf. artikel 35 i forordning nr. 640/2014. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, og projektet ville være blevet prioriteret, jf. § 8, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer NaturErhvervstyrelsen, hvor stor en del af projektet, som er berørt af overtrædelsen, og der sker kun nedsættelse for den del. Stk. 4. For at fastlægge alvoren og varigheden af en overtrædelse, foretager NaturErhvervstyrelsen en faglig vurdering, der placerer overtrædelsen i en af 7 vægtningskategorier. Vægtningskategorierne fremgår af bilag 3 og anvendes til udregningen af point, jf. stk. 5. Stk. 5. NaturErhvervstyrelsen beregner det antal point, som hver overtrædelse medfører, jf. bilag 4. Stk. 6. Ud fra det samlede antal point for overtrædelser af forpligtelser, jf. stk. 5, nedsætter NaturErhvervstyrelsen tilskuddet i forhold til formålet med tilskudsordningen med en procentsats, der fremgår af bilag 5. Nedsættelsen kan dog maksimalt udgøre 100 pct. Stk. 7. Ved gentagen overtrædelse af en forpligtelse, forhøjes sanktionspointene for den samme overtrædelse. En vurdering af gentagelser afhænger af, hvorvidt NaturErhvervstyrelsen har konstateret lignende overtrædelse i løbet af de sidste 4 år eller i løbet af hele programmeringsperioden 2014-2020 i forbindelse med den samme støttemodtager og den samme foranstaltning eller type af operation eller, for så vidt angår programmeringsperioden 2007-2013, en lignende foranstaltning.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 11, nr. 1: 1) 0-30 kalenderdage for sent afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sent afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sent afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 18, stk. 6, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved manglende overholdelse af begge tidsfrister, jf. §§ 22 og 23, nedsættes alene for § 22.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ved manglende skiltning, jf. § 11, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra alvor, omfang, varighed og gentagelse ved overtrædelsen.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. NaturErhvervstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 11, nr. 3. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 11, nr. 5 eller 6. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, nr. 4. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 3 år, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Ved manglende overholdelse af bestemmelsen i § 11, nr. 7, nedsætter NaturErhvervstyrelsen udbetalingen ud fra alvor, omfang, varighed og gentagelse ved overtrædelsen.",
      "valid_from": "2016-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2016.",
      "valid_from": "2016-05-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
