{
  "id": "2016:1244",
  "type": "statute",
  "title": "Bekendtgørelse om udskydelse af visse frister m.m. i forbindelse med jordbrugets anvendelse af gødning i planperioden 2015/2016",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-10-14",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1244/xml",
  "description": "Retsinformation source. DocumentId=CK000959; AccessionNumber=B20160124405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder, der er registreret i Register for Gødningsregnskab efter lovens § 2, for virksomheder, der sælger eller afgiver kvælstofholdig gødning, for biogas- og fællesanlæg samt forbrændingsanlæg, hvis sådanne anlæg modtager gødning, og for anlæg til forarbejdning af husdyrgødning. Stk. 2. I denne bekendtgørelse forstås ved: 1) Forarbejdningsanlæg: Et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. 2) Forarbejdet husdyrgødning: Produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, der ikke efter forarbejdningsanlæggets behandling forarbejdes yderligere. 3) Forbrændingsanlæg: Et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter eller fra forarbejdningsanlæg, og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. 4) Register for Gødningsregnskab: Det i medfør af § 2, stk. 1, i lov om jordbrugets anvendelse af gødning og om plantedække etablerede register. 5) Loven: Lov om jordbrugets anvendelse af gødning og om plantedække, jf. lovbekendtgørelse nr. 388 af 27. april 2016."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomheder, der er omfattet af lovens § 2, skal efter lovens § 22 udarbejde gødningsregnskab for planperioden. Gødningsregnskabet skal indberettes til NaturErhvervstyrelsen senest den 31. marts 2017. Stk. 2. Ved afmeldelse fra Register for Gødningsregnskab skal virksomheden senest den 31. oktober 2016 indberette oplysningerne for planperioden til NaturErhvervstyrelsen. Angiver virksomheden en dato for ophør, der ikke svarer til tidspunktet for planperiodens udløb, skal virksomheden indberette gødningsregnskab til NaturErhvervstyrelsen fra planperiodens start frem til datoen for afmeldelse. Stk. 3. Oplysninger om husdyrbesætning, jf. lovens § 22, stk. 2, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode, skal senest den 31. marts 2017 indberettes til NaturErhvervstyrelsen. Stk. 4. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, jf. lovens § 22, stk. 3, skal indberette størrelsen af dette lager til NaturErhvervstyrelsen. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den 31. marts 2017. Stk. 5. Indberetning af de i stk. 1 og 4 nævnte oplysninger skal ske elektronisk til NaturErhvervstyrelsen. Indberetninger, der er foretaget på anden måde end elektronisk, kan ikke anses for modtaget i NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Gødningsregnskab skal udarbejdes på skemaer, der er udarbejdet af NaturErhvervstyrelsen. NaturErhvervstyrelsen kan godkende andre skemaer. Stk. 2. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning eller forarbejdet husdyrgødning, skal, jf. dog stk. 5, indeholde oplysninger om 1) modtagerens navn, adresse og CVR-nr., 2) det antal dyreenheder, den leverede mængde svarer til, 3) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 9, stk. 1, 4) andelen af hvert gødningsprodukt, jf. § 9, stk. 2 og 3, og 5) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagerens arealer, eller ved levering af gødning. Stk. 3. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til forbrænding i anlæg, der er godkendt i henhold til Miljø- og Fødevareministeriets til enhver tid gældende bekendtgørelse om anlæg, der forbrænder affald, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 4. Stk. 4. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, skal indeholde oplysning om modtagerens navn, adresse og virksomhedsident i vedkommende udenlandske virksomhedsregister, samt virksomhedens oplysninger om det antal dyreenheder, den leverede kvælstofmængde svarer til og det totale antal kg kvælstof i og typen af den leverede husdyrgødning eller forarbejdet husdyrgødning, jf. § 9, stk. 1 og 3. Dokumentation for overdragelsen, i form af modtagers skriftlige bekræftelse, skal opbevares i 5 år fra datoen for overdragelsen, jf. lovens § 23, stk. 3, og dokumentationen skal kunne forevises på forlangende i forbindelse med kontrol. Stk. 5. Bestemmelserne i stk. 2 gælder ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter lovens § 2. Stk. 6. Afgiver virksomheden i planperioden forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdet husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om 1) det totale indhold af kvælstof, 2) det totale antal dyreenheder, der svarer til den afsatte mængde forarbejdet husdyrgødning, og 3) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Virksomhedens besætningsstørrelse i planperioden beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr eller det samlede antal producerede dyr i planperioden. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 1, tabel 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 1, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af bilag 1, tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter eller staldsystemer« i tabellen. Antallet af dyreenheder skal opgøres efter reglerne i den til enhver til gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen)."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal korrektionsformlerne i bilag 1, tabel 3, anvendes. For hver kombination af husdyrart og staldsystem må der kun anvendes én af de i bilag 1, tabel 3, nævnte korrektionsformler. Stk. 2. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Ved blanding af foder til svin på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 1, tabel 5, anvendes. Standardværdier for gram råprotein pr. foderenhed angivet i bilag 1, tabel 4, skal anvendes ved anvendelse af egen avl til fodring af egen kvægbesætning. Virksomhedens egne værdier for foderets indhold af råprotein pr. kg fodertørstof kan dog anvendes ved type 2 korrektion for kvæg, hvis følgende krav er opfyldt: 1) Hvert parti eller slæt af grovfodermidler, der i en periode udgør mere end 10 pct. af tørstoffet i koens daglige ration, skal analyseres for indhold af råprotein. For partier eller slæt, der udgør 10 pct. eller mindre af tørstoffet i koens daglige ration, for frisk græs i sommerperioden, for halm fra kornarterne og for foderroer kan standardværdier for gram råprotein pr. kg fodertørstof angivet i bilag 1, tabel 4, eller NorFors fodermiddeltabel anvendes. 2) Analyse af indhold af råprotein i fodermidler skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af foder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse. 3) Der skal foretages foderkontrol mindst 4 gange årligt, hvor indholdet af råprotein pr. kg fodertørstof og det totale foderforbrug beregnes. Stk. 3. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag, som er baseret på de faktiske driftsforhold i egen virksomhed. Dokumentationen kan omfatte ydelseskontrol, effektivitets- og foderkontrol eller foderopgørelser. Dokumentation skal være baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen for egne værdier for indhold af råprotein pr. kg fodertørstof til beregning af type 2 korrektion skal omfatte resultater af foderanalyser, resultater af foderkontrol eller foderopgørelser samt indlægs- og følgesedler fra indkøbt kraftfoder og råvarer. Ved anvendelse af værdier fra NorFors fodermiddeltabel skal der foreligge en dateret udskrift fra NorFor med kode og indhold af råprotein for fodermidlet. Stk. 4. Dokumentationen, jf. stk. 3, skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august 2014 til 15. februar 2016. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 5. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning, jf. dog stk. 7. Stk. 6. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelse om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 7. Stk. 5 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget, samt oplysninger om den mængde kvælstof i anden organisk gødning, der er tilført biogasanlægget, jf. § 11, stk. 6. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af lovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af lovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget i passende intervaller, mindst 12 gange i den planperiode, gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes af den totale mængde kvælstof i forarbejdet husdyrgødning, mindst svare til andelen, der skal udnyttes af den indgående totale mængde kvælstof, jf. § 9, stk. 1, og § 11, stk. 4 og 5. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter lovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder end de i stk. 2 nævnte og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.m. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 9, stk. 1, anførte andele af kvælstof."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Svinegylle: 75 pct. 2) Kvæg-, mink- og fjerkrægylle: 70 pct. 3) Dybstrøelse: 45 pct. 4) Ajle, fast gødning og anden husdyrgødning: 65 pct. 5) Væskefraktion efter forarbejdning, hvor fiberfraktionen afbrændes: 85 pct. Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 10. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i lovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at gødningsværdien nedsættes, kan NaturErhvervstyrelsen tillade, at andelene i stk. 1-3 fraviges."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinjerne i § 7, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for primo- og ultimolagre svarende til reglerne vedrørende handelsgødning, jf. § 14, stk. 1-2. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning og urea skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Spildevandsslam: 45 pct. 2) Komposteret husholdningsaffald: 20 pct. 3) Kartoffelfrugtsaft: 50 pct. 4) Pressesaft fra grøntpillefabrikation: 40 pct. 5) Have- og parkaffald: 0 pct. 6) Andre typer af anden organisk gødning: 40 pct. Stk. 5. I særlige tilfælde kan NaturErhvervstyrelsen efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 6. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli 2016. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august 2016 til 30. september 2016 til afgrøder, som høstes eller afgræsses inden 31. december 2016. Stk. 2. Det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning for virksomheder med en husdyrbesætning på over 30 dyreenheder må maksimalt svare til 50 pct. af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning på 30 dyreenheder og derunder må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 pct. af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, herunder dybstrøelse, jf. staldtyper i bilag 1, tabel 2, hvor det ikke er muligt at fjerne gødning, før hønsene sættes ud, må ultimolageret af fast gødning, herunder dybstrøelse fra disse staldsystemer, maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. NaturErhvervstyrelsen kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. NaturErhvervstyrelsen kan i særlige tilfælde og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 12, fradrages kvælstof i henholdsvis husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli 2016. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august 2016 til 30. september 2016 til afgrøder, som høstes eller afgræsses inden 31. december 2016. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan i særlige tilfælde, og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 14, fradrages kvælstof i handelsgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet. Hvis virksomheden ophører i perioden den 1. juli 2016 til den 31. juli 2016, skal opgørelsen dog senest udarbejdes den 31. oktober 2016. Opgørelsen skal omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger. Ændringer skal tillige registreres i gødningsplanlægningen. Stk. 3. Hvis den registrerede virksomhed før udløbet af planperioden afmeldes Register for Gødningsregnskab på grund af ophør, udarbejder den ophørende virksomhed gødningsregnskab for den forløbne del af planperioden. I stedet for, at den ophørende virksomhed udarbejder gødningsregnskab for den forløbne del af planperioden, kan den, der overtager brugsretten til arealer med en kvælstofkvote, erklære, at kvælstofforbruget for den samlede planperiode henregnes til denne. Dette gælder, når den, der overtager brugsretten til arealerne, er gjort bekendt med kvælstofkvote og -forbrug for den forløbne del af planperioden. Den, der overtager brugsretten til arealerne, forpligter sig ved at underskrive en erklæring herom, til at overholde lovens § 5 for den samlede planperiode og til at udarbejde og indsende gødningsregnskab for den samlede planperiode. Overdragelseserklæringen underskrives af begge parter og indsendes til NaturErhvervstyrelsen af den ophørende virksomhed. Indsendelsen skal ske senest ved planperiodens ophør. Stk. 4. Gødningsplaner, gødningsregnskaber og overdragelseserklæringer skal udarbejdes på skemaer godkendt af NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. For virksomheder, der ophører i perioden den 1. juli 2016 til den 31. juli 2016, er fristen dog den 31. oktober 2016. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) virksomhedens totale primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo m.m., kan NaturErhvervstyrelsen godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 7, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Lovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. For virksomheder, der ikke har været omfattet af bekendtgørelse nr. 903 af 29. juli 2014 om jordbrugets anvendelse af gødning i planperioden 2014/2015 og om plantedække gælder følgende: 1) Virksomhedernes primolager af kvælstof i husdyrgødning, i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2015 fradraget den mængde kvælstof i husdyrgødning og i forarbejdet husdyrgødning, der udbringes i perioden 1. august 2015 til 30. september 2015 til afgrøder, som høstes eller afgræsses inden 31. december 2015. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2015/2016. 2) Der skal på baggrund af driftsbilag på leveret handelsgødning i den foregående planperiode og oplysninger om udbragt handelsgødning i samme periode foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2015, fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august 2014 til 30. september 2014 til afgrøder, som høstes eller afgræsses inden 31. december 2014. Opgørelsen af primolagret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden. 3) Arealers forfrugt skal fastsættes som arealernes afgrøde i den foregående planperiode."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Virksomheder registreret efter lovens § 2, der sælger eller afgiver handelsgødning, skal senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, angivet ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved afsætning af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der afsætter handelsgødning, skal senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, angivet med CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 3. Virksomheder, der har overtaget arealer og har underskrevet en erklæring, som nævnt i § 16, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning solgt eller afgivet i planperioden 2015/2016 af den, der overdrog arealerne. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen) må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Uanset om leverancen sker gennem tredjemand, skal følgende offentlige myndigheder og virksomheder senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem de har afsat gødning til i planperioden: 1) Offentlige myndigheder der afsætter anden organisk gødning end husdyrgødning. 2) Biogasanlæg der ikke er registreret efter lovens § 2, og som afsætter afgasset biomasse. 3) Forbrændingsanlæg der afsætter husdyrgødning. 4) Forarbejdningsanlæg der ikke er registreret efter lovens § 2, og som afsætter forarbejdet husdyrgødning. 5) Andre virksomheder der afsætter forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, og som ikke er registreret efter lovens § 2. Stk. 2. Indberetningen, jf. stk. 1, skal indeholde CVR-nr. på de efter lovens § 2 registrerede virksomheder, der er afsat gødning til, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf, og mængden af den afsatte gødning. Ved afsætning af afgasset biomasse, husdyrgødning og forarbejdet husdyrgødning skal antallet af dyreenheder endvidere oplyses. Stk. 3. Ved afsætning af forarbejdet husdyrgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. Stk. 4. Uanset om leverancen sker gennem tredjemand, skal følgende virksomheder senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem de har modtaget gødning fra i planperioden: 1) Biogas- og forarbejdningsanlæg, der ikke er registreret efter lovens § 2, og som modtager husdyrgødning eller anden organisk gødning end husdyrgødning. 2) Forbrændingsanlæg der modtager husdyrgødning eller forarbejdet husdyrgødning. Stk. 5. Indberetningen, jf. stk. 4, skal indeholde CVR-nr. på de efter lovens § 2 registrerede virksomheder, der er modtaget gødning fra, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf, og mængden af den modtagne gødning. Ved modtagelse af husdyrgødning og forarbejdet husdyrgødning skal antallet af dyreenheder endvidere oplyses. Stk. 6. Ved modtagelse af forarbejdet husdyrgødning fra andre virksomheder end virksomheder registreret efter lovens § 2 skal indberetningen udelukkende indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Indberetningen af de i §§ 20 og 21 nævnte oplysninger skal ske ved elektronisk overførsel af data til NaturErhvervstyrelsen. Styrelsen fastsætter nærmere regler for, hvordan oplysningerne skal indberettes, herunder dataformat og -struktur. Styrelsen kan ligeledes stille krav til, hvordan de indberettede oplysninger skal dateres og ajourføres."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, og over den producerede energimængde med angivelse af energimålerens visning. Opgørelsen skal ajourføres dagligt i perioder, hvor der finder forbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperioden. Opgørelsen skal opbevares på virksomheden i mindst 5 år fra datoen for ajourføring, jf. lovens § 23, stk. 3, og skal udleveres til NaturErhvervstyrelsen på anmodning. Stk. 3. På forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 g aske og skal være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år fra prøveudtagningen, jf. lovens § 23, stk. 3, og skal udleveres til NaturErhvervstyrelsen på anmodning."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 2, § 3, stk. 1, 2, 4 og 6, §§ 8-11, § 12, stk. 1-3, § 14, § 16, § 17, stk. 1, 2 og 4, og §§ 19-23, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 16. oktober 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder, der er registreret i Register for Gødningsregnskab efter lovens § 2, for virksomheder, der sælger eller afgiver kvælstofholdig gødning, for biogas- og fællesanlæg samt forbrændingsanlæg, hvis sådanne anlæg modtager gødning, og for anlæg til forarbejdning af husdyrgødning. Stk. 2. I denne bekendtgørelse forstås ved: 1) Forarbejdningsanlæg: Et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. 2) Forarbejdet husdyrgødning: Produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, der ikke efter forarbejdningsanlæggets behandling forarbejdes yderligere. 3) Forbrændingsanlæg: Et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter eller fra forarbejdningsanlæg, og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. 4) Register for Gødningsregnskab: Det i medfør af § 2, stk. 1, i lov om jordbrugets anvendelse af gødning og om plantedække etablerede register. 5) Loven: Lov om jordbrugets anvendelse af gødning og om plantedække, jf. lovbekendtgørelse nr. 388 af 27. april 2016.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomheder, der er omfattet af lovens § 2, skal efter lovens § 22 udarbejde gødningsregnskab for planperioden. Gødningsregnskabet skal indberettes til NaturErhvervstyrelsen senest den 31. marts 2017. Stk. 2. Ved afmeldelse fra Register for Gødningsregnskab skal virksomheden senest den 31. oktober 2016 indberette oplysningerne for planperioden til NaturErhvervstyrelsen. Angiver virksomheden en dato for ophør, der ikke svarer til tidspunktet for planperiodens udløb, skal virksomheden indberette gødningsregnskab til NaturErhvervstyrelsen fra planperiodens start frem til datoen for afmeldelse. Stk. 3. Oplysninger om husdyrbesætning, jf. lovens § 22, stk. 2, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode, skal senest den 31. marts 2017 indberettes til NaturErhvervstyrelsen. Stk. 4. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, jf. lovens § 22, stk. 3, skal indberette størrelsen af dette lager til NaturErhvervstyrelsen. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den 31. marts 2017. Stk. 5. Indberetning af de i stk. 1 og 4 nævnte oplysninger skal ske elektronisk til NaturErhvervstyrelsen. Indberetninger, der er foretaget på anden måde end elektronisk, kan ikke anses for modtaget i NaturErhvervstyrelsen.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Gødningsregnskab skal udarbejdes på skemaer, der er udarbejdet af NaturErhvervstyrelsen. NaturErhvervstyrelsen kan godkende andre skemaer. Stk. 2. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning eller forarbejdet husdyrgødning, skal, jf. dog stk. 5, indeholde oplysninger om 1) modtagerens navn, adresse og CVR-nr., 2) det antal dyreenheder, den leverede mængde svarer til, 3) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 9, stk. 1, 4) andelen af hvert gødningsprodukt, jf. § 9, stk. 2 og 3, og 5) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagerens arealer, eller ved levering af gødning. Stk. 3. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til forbrænding i anlæg, der er godkendt i henhold til Miljø- og Fødevareministeriets til enhver tid gældende bekendtgørelse om anlæg, der forbrænder affald, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 4. Stk. 4. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, skal indeholde oplysning om modtagerens navn, adresse og virksomhedsident i vedkommende udenlandske virksomhedsregister, samt virksomhedens oplysninger om det antal dyreenheder, den leverede kvælstofmængde svarer til og det totale antal kg kvælstof i og typen af den leverede husdyrgødning eller forarbejdet husdyrgødning, jf. § 9, stk. 1 og 3. Dokumentation for overdragelsen, i form af modtagers skriftlige bekræftelse, skal opbevares i 5 år fra datoen for overdragelsen, jf. lovens § 23, stk. 3, og dokumentationen skal kunne forevises på forlangende i forbindelse med kontrol. Stk. 5. Bestemmelserne i stk. 2 gælder ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter lovens § 2. Stk. 6. Afgiver virksomheden i planperioden forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdet husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om 1) det totale indhold af kvælstof, 2) det totale antal dyreenheder, der svarer til den afsatte mængde forarbejdet husdyrgødning, og 3) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Virksomhedens besætningsstørrelse i planperioden beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr eller det samlede antal producerede dyr i planperioden. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 1, tabel 1.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 1, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af bilag 1, tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter eller staldsystemer« i tabellen. Antallet af dyreenheder skal opgøres efter reglerne i den til enhver til gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen).",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal korrektionsformlerne i bilag 1, tabel 3, anvendes. For hver kombination af husdyrart og staldsystem må der kun anvendes én af de i bilag 1, tabel 3, nævnte korrektionsformler. Stk. 2. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Ved blanding af foder til svin på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 1, tabel 5, anvendes. Standardværdier for gram råprotein pr. foderenhed angivet i bilag 1, tabel 4, skal anvendes ved anvendelse af egen avl til fodring af egen kvægbesætning. Virksomhedens egne værdier for foderets indhold af råprotein pr. kg fodertørstof kan dog anvendes ved type 2 korrektion for kvæg, hvis følgende krav er opfyldt: 1) Hvert parti eller slæt af grovfodermidler, der i en periode udgør mere end 10 pct. af tørstoffet i koens daglige ration, skal analyseres for indhold af råprotein. For partier eller slæt, der udgør 10 pct. eller mindre af tørstoffet i koens daglige ration, for frisk græs i sommerperioden, for halm fra kornarterne og for foderroer kan standardværdier for gram råprotein pr. kg fodertørstof angivet i bilag 1, tabel 4, eller NorFors fodermiddeltabel anvendes. 2) Analyse af indhold af råprotein i fodermidler skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af foder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse. 3) Der skal foretages foderkontrol mindst 4 gange årligt, hvor indholdet af råprotein pr. kg fodertørstof og det totale foderforbrug beregnes. Stk. 3. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag, som er baseret på de faktiske driftsforhold i egen virksomhed. Dokumentationen kan omfatte ydelseskontrol, effektivitets- og foderkontrol eller foderopgørelser. Dokumentation skal være baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen for egne værdier for indhold af råprotein pr. kg fodertørstof til beregning af type 2 korrektion skal omfatte resultater af foderanalyser, resultater af foderkontrol eller foderopgørelser samt indlægs- og følgesedler fra indkøbt kraftfoder og råvarer. Ved anvendelse af værdier fra NorFors fodermiddeltabel skal der foreligge en dateret udskrift fra NorFor med kode og indhold af råprotein for fodermidlet. Stk. 4. Dokumentationen, jf. stk. 3, skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august 2014 til 15. februar 2016. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 5. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning, jf. dog stk. 7. Stk. 6. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelse om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 7. Stk. 5 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget, samt oplysninger om den mængde kvælstof i anden organisk gødning, der er tilført biogasanlægget, jf. § 11, stk. 6. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af lovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af lovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget i passende intervaller, mindst 12 gange i den planperiode, gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes af den totale mængde kvælstof i forarbejdet husdyrgødning, mindst svare til andelen, der skal udnyttes af den indgående totale mængde kvælstof, jf. § 9, stk. 1, og § 11, stk. 4 og 5. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter lovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder end de i stk. 2 nævnte og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.m. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 9, stk. 1, anførte andele af kvælstof.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Svinegylle: 75 pct. 2) Kvæg-, mink- og fjerkrægylle: 70 pct. 3) Dybstrøelse: 45 pct. 4) Ajle, fast gødning og anden husdyrgødning: 65 pct. 5) Væskefraktion efter forarbejdning, hvor fiberfraktionen afbrændes: 85 pct. Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 10. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i lovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at gødningsværdien nedsættes, kan NaturErhvervstyrelsen tillade, at andelene i stk. 1-3 fraviges.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinjerne i § 7, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for primo- og ultimolagre svarende til reglerne vedrørende handelsgødning, jf. § 14, stk. 1-2. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning og urea skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Spildevandsslam: 45 pct. 2) Komposteret husholdningsaffald: 20 pct. 3) Kartoffelfrugtsaft: 50 pct. 4) Pressesaft fra grøntpillefabrikation: 40 pct. 5) Have- og parkaffald: 0 pct. 6) Andre typer af anden organisk gødning: 40 pct. Stk. 5. I særlige tilfælde kan NaturErhvervstyrelsen efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 6. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli 2016. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august 2016 til 30. september 2016 til afgrøder, som høstes eller afgræsses inden 31. december 2016. Stk. 2. Det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning for virksomheder med en husdyrbesætning på over 30 dyreenheder må maksimalt svare til 50 pct. af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning på 30 dyreenheder og derunder må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 pct. af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, herunder dybstrøelse, jf. staldtyper i bilag 1, tabel 2, hvor det ikke er muligt at fjerne gødning, før hønsene sættes ud, må ultimolageret af fast gødning, herunder dybstrøelse fra disse staldsystemer, maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. NaturErhvervstyrelsen kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. NaturErhvervstyrelsen kan i særlige tilfælde og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 12, fradrages kvælstof i henholdsvis husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli 2016. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august 2016 til 30. september 2016 til afgrøder, som høstes eller afgræsses inden 31. december 2016. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan i særlige tilfælde, og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 14, fradrages kvælstof i handelsgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet. Hvis virksomheden ophører i perioden den 1. juli 2016 til den 31. juli 2016, skal opgørelsen dog senest udarbejdes den 31. oktober 2016. Opgørelsen skal omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger. Ændringer skal tillige registreres i gødningsplanlægningen. Stk. 3. Hvis den registrerede virksomhed før udløbet af planperioden afmeldes Register for Gødningsregnskab på grund af ophør, udarbejder den ophørende virksomhed gødningsregnskab for den forløbne del af planperioden. I stedet for, at den ophørende virksomhed udarbejder gødningsregnskab for den forløbne del af planperioden, kan den, der overtager brugsretten til arealer med en kvælstofkvote, erklære, at kvælstofforbruget for den samlede planperiode henregnes til denne. Dette gælder, når den, der overtager brugsretten til arealerne, er gjort bekendt med kvælstofkvote og -forbrug for den forløbne del af planperioden. Den, der overtager brugsretten til arealerne, forpligter sig ved at underskrive en erklæring herom, til at overholde lovens § 5 for den samlede planperiode og til at udarbejde og indsende gødningsregnskab for den samlede planperiode. Overdragelseserklæringen underskrives af begge parter og indsendes til NaturErhvervstyrelsen af den ophørende virksomhed. Indsendelsen skal ske senest ved planperiodens ophør. Stk. 4. Gødningsplaner, gødningsregnskaber og overdragelseserklæringer skal udarbejdes på skemaer godkendt af NaturErhvervstyrelsen.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. For virksomheder, der ophører i perioden den 1. juli 2016 til den 31. juli 2016, er fristen dog den 31. oktober 2016. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) virksomhedens totale primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo m.m., kan NaturErhvervstyrelsen godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 7, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Lovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. For virksomheder, der ikke har været omfattet af bekendtgørelse nr. 903 af 29. juli 2014 om jordbrugets anvendelse af gødning i planperioden 2014/2015 og om plantedække gælder følgende: 1) Virksomhedernes primolager af kvælstof i husdyrgødning, i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2015 fradraget den mængde kvælstof i husdyrgødning og i forarbejdet husdyrgødning, der udbringes i perioden 1. august 2015 til 30. september 2015 til afgrøder, som høstes eller afgræsses inden 31. december 2015. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2015/2016. 2) Der skal på baggrund af driftsbilag på leveret handelsgødning i den foregående planperiode og oplysninger om udbragt handelsgødning i samme periode foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2015, fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august 2014 til 30. september 2014 til afgrøder, som høstes eller afgræsses inden 31. december 2014. Opgørelsen af primolagret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden. 3) Arealers forfrugt skal fastsættes som arealernes afgrøde i den foregående planperiode.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Virksomheder registreret efter lovens § 2, der sælger eller afgiver handelsgødning, skal senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, angivet ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved afsætning af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der afsætter handelsgødning, skal senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, angivet med CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 3. Virksomheder, der har overtaget arealer og har underskrevet en erklæring, som nævnt i § 16, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning solgt eller afgivet i planperioden 2015/2016 af den, der overdrog arealerne. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen) må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Uanset om leverancen sker gennem tredjemand, skal følgende offentlige myndigheder og virksomheder senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem de har afsat gødning til i planperioden: 1) Offentlige myndigheder der afsætter anden organisk gødning end husdyrgødning. 2) Biogasanlæg der ikke er registreret efter lovens § 2, og som afsætter afgasset biomasse. 3) Forbrændingsanlæg der afsætter husdyrgødning. 4) Forarbejdningsanlæg der ikke er registreret efter lovens § 2, og som afsætter forarbejdet husdyrgødning. 5) Andre virksomheder der afsætter forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, og som ikke er registreret efter lovens § 2. Stk. 2. Indberetningen, jf. stk. 1, skal indeholde CVR-nr. på de efter lovens § 2 registrerede virksomheder, der er afsat gødning til, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf, og mængden af den afsatte gødning. Ved afsætning af afgasset biomasse, husdyrgødning og forarbejdet husdyrgødning skal antallet af dyreenheder endvidere oplyses. Stk. 3. Ved afsætning af forarbejdet husdyrgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. Stk. 4. Uanset om leverancen sker gennem tredjemand, skal følgende virksomheder senest den 31. oktober 2016 indberette til NaturErhvervstyrelsen, hvem de har modtaget gødning fra i planperioden: 1) Biogas- og forarbejdningsanlæg, der ikke er registreret efter lovens § 2, og som modtager husdyrgødning eller anden organisk gødning end husdyrgødning. 2) Forbrændingsanlæg der modtager husdyrgødning eller forarbejdet husdyrgødning. Stk. 5. Indberetningen, jf. stk. 4, skal indeholde CVR-nr. på de efter lovens § 2 registrerede virksomheder, der er modtaget gødning fra, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf, og mængden af den modtagne gødning. Ved modtagelse af husdyrgødning og forarbejdet husdyrgødning skal antallet af dyreenheder endvidere oplyses. Stk. 6. Ved modtagelse af forarbejdet husdyrgødning fra andre virksomheder end virksomheder registreret efter lovens § 2 skal indberetningen udelukkende indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Indberetningen af de i §§ 20 og 21 nævnte oplysninger skal ske ved elektronisk overførsel af data til NaturErhvervstyrelsen. Styrelsen fastsætter nærmere regler for, hvordan oplysningerne skal indberettes, herunder dataformat og -struktur. Styrelsen kan ligeledes stille krav til, hvordan de indberettede oplysninger skal dateres og ajourføres.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, og over den producerede energimængde med angivelse af energimålerens visning. Opgørelsen skal ajourføres dagligt i perioder, hvor der finder forbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperioden. Opgørelsen skal opbevares på virksomheden i mindst 5 år fra datoen for ajourføring, jf. lovens § 23, stk. 3, og skal udleveres til NaturErhvervstyrelsen på anmodning. Stk. 3. På forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 g aske og skal være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år fra prøveudtagningen, jf. lovens § 23, stk. 3, og skal udleveres til NaturErhvervstyrelsen på anmodning.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 2, § 3, stk. 1, 2, 4 og 6, §§ 8-11, § 12, stk. 1-3, § 14, § 16, § 17, stk. 1, 2 og 4, og §§ 19-23, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel.",
      "valid_from": "2016-10-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 16. oktober 2016.",
      "valid_from": "2016-10-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
