{
  "id": "2016:1605",
  "type": "statute",
  "title": "Bekendtgørelse af lov om CO2-kvoter",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2016-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1605/xml",
  "description": "Retsinformation source. DocumentId=CI000235; AccessionNumber=A20160160529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at fremme en reduktion af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser på en omkostningseffektiv og økonomisk effektiv måde gennem en ordning med omsættelige kvoter og kreditter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved følgende: 1) Driftsleder: Den juridiske eller fysiske person, der ejer en produktionsenhed eller driver produktionsenheden for egen regning. 2) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydrofluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF 6 ) og andre gasformige bestanddele af atmosfæren, både natur- og menneskeskabte, som optager og genudsender infrarød stråling. 3) Kvote: Bevis for retten til at udlede 1 t CO 2 -ækvivalent i en nærmere angivet periode. 4) Luftfartskvoter: Kvoter, der kun kan anvendes til dækning af udledninger fra luftfarten. 5) Luftfartsoperatør: Den fysiske eller juridiske person, der driver et luftfartøj på det tidspunkt, hvor det udfører en af de luftfartsaktiviteter, der er omfattet af Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003, som senest er ændret med Europa-Parlamentets og Rådets forordning (EU) nr. 421/2014 af 16. april 2014, eller ejeren af luftfartøjet, hvis førstnævnte person er ukendt eller ikke identificeret af ejeren, herunder en operatør, der mod vederlag stiller rute- eller charterflyvninger til rådighed for offentligheden med henblik på personbefordring, godstransport eller transport af postforsendelser. 6) Produktionsenhed: En stationær teknisk enhed, der består af et eller flere anlæg beliggende på samme lokalitet, hvorfra der udføres de aktiviteter, der er omfattet af loven og regler udstedt i medfør af loven, tillige med eventuelle andre direkte tilknyttede aktiviteter, der har en teknisk forbindelse med aktiviteterne på stedet, og som kan have indvirkning på udledninger og forurening."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energi-, forsynings- og klimaministeren kan fastsætte regler eller træffe bestemmelser, der er nødvendige for at gennemføre, anvende eller håndhæve retsakter vedtaget af Den Europæiske Unions institutioner om forhold, der er omfattet af denne lov, vedrørende en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet, jf. dog stk. 2. Energi-, forsynings- og klimaministeren kan herunder fastsætte regler om meddelelse af påbud og forbud og om oplysningspligter. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler eller træffe bestemmelser med henblik på at gennemføre eller anvende EU-retsakter om forhold vedrørende EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Loven finder anvendelse på emissioner fra aktiviteter og drivhusgasser, der er omfattet af Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF med tilhørende EU-retsakter. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at loven skal gælde for nærmere angivne fysiske og juridiske personer omfattet af de til enhver tid gældende EU-retsakter nævnt i stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energi-, forsynings- og klimaministeren træffer afgørelse om, hvorvidt en given produktionsenhed eller aktivitet er omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan bestemme, at den fysiske eller juridiske person, som driver et anlæg, eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, skal afgive enhver oplysning, herunder på tro og love, om anlæggets forhold og indretning samt alt andet, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, som er nødvendig for at kunne træffe afgørelse om, hvorvidt en given produktionsenhed eller aktivitet er omfattet af loven. Stk. 3. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler 1) om afgørelser, som træffes efter denne lov, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven, herunder i hvilke tilfælde der skal søges om godkendelse, tilladelse m.v., og ændring af disse, 2) om indholdet og formen af ansøgning efter nr. 1, 3) om, at ministerens omkostninger i forbindelse med ministerens arbejde vedrørende fastsættelse af drivhusgasudledningen, herunder omkostninger til ministerens indledende arbejde og eventuel sagkyndig bistand, påhviler driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, i tilfælde af at den rapportering af verificerede udledninger af drivhusgasser for det foregående år, som driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, er ansvarlig for, ikke er foretaget i overensstemmelse med denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, og 4) om anvendelse af kreditter fra de projekter, der reducerer drivhusgasudledninger med henblik på at generere kreditter uden for Danmark i overensstemmelse med FN’s klimakonvention og Kyotoprotokollen, og om fastsættelse af kreditlofter. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte vilkår i forbindelse med afgørelse som nævnt i stk. 3, nr. 1, herunder at driftslederen eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold."
    },
    {
      "provision_ref": "2:6-11",
      "chapter": "2",
      "section": "6-11",
      "content": "§§ 6-11. (Ophævet)"
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En driftsleder eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, må kun udlede drivhusgasser, hvis energi-, forsynings- og klimaministeren har meddelt tilladelse hertil."
    },
    {
      "provision_ref": "3:13-14",
      "chapter": "3",
      "section": "13-14",
      "content": "§§ 13-14. (Ophævet)"
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energi-, forsynings- og klimaministeren kan afslå at give tilladelse til en driftsleder, som 1) i forbindelse med ansøgning om tilladelse i væsentlig grad har givet urigtige eller vildledende oplysninger, 2) gentagne gange eller groft har overtrådt bestemmelser i denne lov, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven eller 3) har forfalden gæld til det offentlige, herunder afgiftsbetaling efter § 28, på mere end 100.000 kr. Stk. 2. En afgørelse truffet efter stk. 1 kan af driftslederen forlanges indbragt for domstolene. Afgørelsen skal indeholde oplysning om adgangen til at begære domstolsprøvelse og om fristen herfor, jf. stk. 3. Stk. 3. Anmodning om domstolsprøvelse skal være modtaget af energi-, forsynings- og klimaministeren, senest 4 uger efter at afgørelsen er meddelt driftslederen. Sagen indbringes herefter for retten i den borgerlige retsplejes former af ministeren."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En afgørelse i henhold til loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven, der er truffet af energi-, forsynings- og klimaministeren, herunder om tilladelse til udledning af drivhusgasser, kan tilbagekaldes, hvis 1) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, har gjort sig skyldig i grov eller gentagen overtrædelse af denne lov, af bestemmelser fastsat i henhold til loven, af EU-retsakter om forhold omfattet af loven eller af vilkår for afgørelsen, herunder tilladelsen, 2) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke er i stand til at antageliggøre at kunne varetage sine forpligtelser i henhold til denne lov, bestemmelser fastsat i henhold til loven, EU-retsakter om forhold omfattet af loven eller vilkår for afgørelsen, herunder tilladelsen, på forsvarlig måde eller 3) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, har forfalden gæld til det offentlige, herunder afgiftsbetaling efter § 28, på mere end 100.000 kr. Stk. 2. Afgørelse i sager omfattet af stk. 1, nr. 1, træffes af domstolene. Afgørelser i sager efter stk. 1, nr. 2 og 3, træffes af energi-, forsynings- og klimaministeren. Stk. 3. En afgørelse truffet efter stk. 1, nr. 2 og 3, kan af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, forlanges indbragt for domstolene. Afgørelsen skal indeholde oplysning om adgangen til at begære domstolsprøvelse og om fristen herfor, jf. stk. 4. Stk. 4. Anmodning om domstolsprøvelse skal være modtaget af energi-, forsynings- og klimaministeren, senest 4 uger efter at afgørelsen er meddelt driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Sagen indbringes herefter for retten i den borgerlige retsplejes former af ministeren. Stk. 5. Hvis ministerens afgørelse efter stk. 2, 2. pkt., indbringes for domstolene, kan driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, fortsætte sin virksomhed, indtil domstolens afgørelse foreligger."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. (Ophævet)"
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energi-, forsynings- og klimaministeren auktionerer de auktionsandele, som tildeles Danmark, og som ikke tildeles gratis. Stk. 2. Indtægterne fra auktionering af kvoter med fradrag af omkostninger forbundet hermed tilfalder statskassen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energi-, forsynings- og klimaministeren tildeler kvoter til driftsledere eller luftfartsoperatører eller alle andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, baseret på benchmarks fastsat i henhold til EU-retsakter om forhold omfattet af denne lov. Stk. 2. Energi-, forsynings- og klimaministeren kan beslutte, at en driftsleder eller luftfartsoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, og som er tildelt kvoter efter stk. 1, skal tilbagelevere kvoter svarende til de uretmæssigt modtagne, hvis tildelingen er sket på baggrund af urigtige data eller oplysninger, eller uden at betingelserne i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven herfor i øvrigt er opfyldt. Stk. 3. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om tildeling og tilbagelevering af kvoter, herunder tildelinger til nytilkomne produktionsenheder og aktiviteter."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. (Ophævet)"
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Erhvervs- og vækstministeren administrerer danske konti i det elektroniske EU-register, herunder konti tilhørende driftsledere og luftfartsoperatører efter denne lov. Stk. 2. Kvoter registreres i EU-registeret med henblik på gennemførelse af processer vedrørende ajourføring af konti og tildeling, returnering og annullering af kvoter. Tildeling af gratiskvoter efter kapitel 4 sker, ved at erhvervs- og vækstministeren årligt senest den 28. februar indsætter kvoterne på de berettigedes konti i EU-registeret. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler for konti i EU-registeret, som administreres af ministeren, herunder om adgang til at oprette konti, dokumentationskrav for kontohavere, vilkår for brug af registeret og ministerens adgang til at blokere og lukke konti. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om betaling af gebyr for at have en konto i EU-registeret, som administreres af ministeren. Stk. 5. Skatteministeren har adgang til enhver oplysning, herunder i elektronisk form, om konti i EU-registeret, der administreres af erhvervs- og vækstministeren, og som er nødvendig for varetagelsen af skatteministerens opgaver."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren administrerer et elektronisk Kyotoregister, som indeholder oplysninger om kreditter m.v. udstedt i henhold til FN’s klimakonvention og Kyotoprotokollen. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler for konti i Kyotoregisteret, herunder om adgang til at oprette konti, dokumentationskrav for kontohavere, vilkår for brug af registeret og ministerens adgang til at blokere og lukke konti. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om betaling af gebyr for at have en konto i Kyotoregisteret. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler, der begrænser adgangen til at overføre kreditter fra en forpligtelsesperiode til næste periode i henhold til Kyotoprotokollen, og regler om, at visse kreditter mister deres gyldighed eller ikke må indsættes på konti i Kyotoregisteret. Stk. 5. Skatteministeren har adgang til enhver oplysning, herunder i elektronisk form, om konti i Kyotoregisteret, som er nødvendig for varetagelsen af skatteministerens opgaver."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Projekter, der reducerer drivhusgasudledninger med henblik på at generere kreditter uden for Danmark i overensstemmelse med FN’s klimakonvention og Kyotoprotokollen, må kun igangsættes eller gennemføres af juridiske eller fysiske personer hjemmehørende i Danmark efter tilladelse fra energi-, forsynings- og klimaministeren. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler for tildeling af tilladelse, herunder regler for specifikke projekttyper i henhold til EU-retten eller FN’s klimakonvention og Kyotoprotokollen samt om betaling af gebyr for behandling af ansøgninger."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om overvågning af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om verifikation af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om rapportering af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om biobrændstoffers og flydende biobrændslers bæredygtighed, herunder om dokumentation af biobrændstoffers og flydende biobrændslers bæredygtighed."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Driftsledere eller luftfartsoperatører eller alle andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, skal i EU-registeret hvert år senest den 30. april returnere et antal kvoter svarende til deres udledninger i overensstemmelse med EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om returnering af kvoter efter stk. 1."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Hvis en driftsleder eller luftfartsoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke har overholdt sin forpligtelse efter § 27 og regler udstedt i medfør heraf, pålægger energi-, forsynings- og klimaministeren vedkommende at betale en afgift til statskassen. Afgiften pålægges årligt og udgør et beløb svarende til 100 euro for hvert udledt ton CO 2 -ækvivalent, der ikke er blevet returneret, jf. § 27 og regler udstedt i medfør heraf. Stk. 2. Energi-, forsynings- og klimaministeren offentliggør afgørelser om pålæg af afgift efter stk. 1. Stk. 3. Det skyldige beløb opgøres på baggrund af returnerede kvoter dagen efter fristen for returnering af kvoter i det pågældende år og indeksreguleres i henhold til udviklingen af det europæiske forbrugerprisindeks. Stk. 4. Det skyldige beløb forfalder til betaling senest 14 dage efter påkrav. Stk. 5. Betales det skyldige beløb ikke rettidigt, skal der betales 1,3 pct. i månedlig rente for hver påbegyndt måned fra den 1. i den måned, i hvilken beløbet skal betales af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, dog mindst 50 kr. Stk. 6. Afgiftsbetalingen efter stk. 1 fritager ikke driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for forpligtelsen til at returnere kvoter i EU-registeret svarende til de kvoteoverskridende udledninger, når vedkommende returnerer kvoter for det følgende kalenderår. Stk. 7. Energi-, forsynings- og klimaministeren pålægger driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, at betale afgift efter stk. 1 for hvert udledt ton CO 2 -ækvivalent, hvis der ikke det følgende år er returneret kvoter svarende til en eventuel manko for tidligere år, jf. stk. 6. Afgiftsbetalingen fritager ikke driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for forpligtelsen til at returnere kvoter i EU-registeret svarende til de kvoteoverskridende udledninger, når vedkommende returnerer kvoter for det følgende kalenderår. Stk. 8. For betaling af afgift efter loven hæfter driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Hvis denne ikke er ejer af produktionsenheden eller luftfartøjet, hæfter ejeren solidarisk med driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for afgiftens betaling. Hvis driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke driver produktionsenheden eller luftfartøjet for egen regning, hæfter den, der driver aktiviteten for egen regning, solidarisk med driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for afgiftens betaling."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Energi-, forsynings- og klimaministeren fører tilsyn med, om driftslederne, luftfartsoperatørerne og andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, overholder loven, regler udstedt i medfør af loven og EU-retsakter om forhold omfattet af loven samt vilkår og afgørelser truffet i medfør heraf, jf. dog stk. 2. Stk. 2. Erhvervs- og vækstministeren fører i forhold til EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22, tilsyn med overholdelse af loven, regler udstedt i medfør af loven og EU-retsakter om forhold omfattet af loven samt afgørelser truffet i medfør heraf. Stk. 3. Driftsledere, luftfartsoperatører eller andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, og som udfører aktiviteter omfattet af denne lov eller af regler, der udstedes i medfør af denne lov, skal efter anmodning fra energi-, forsynings- og klimaministeren eller erhvervs- og vækstministeren afgive enhver oplysning, som vedkommende minister efter en rimelig vurdering finder nødvendig til varetagelse af vedkommendes opgaver efter denne lov, herunder opgaver i forbindelse med udøvelsen af tilsynet efter stk. 1 eller 2. Stk. 4. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan påbyde, at forhold, der strider mod loven, regler udstedt i henhold til loven, EU-retsakter om forhold omfattet af loven eller afgørelser truffet i medfør heraf, skal bringes i overensstemmelse med reglerne inden for en nærmere angivet frist. Stk. 5. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren har adgang til enhver oplysning hos den statslige told- og skatteforvaltning, herunder i elektronisk form, som er nødvendig for varetagelsen af disse ministres opgaver. Energi-, forsynings- og klimaministeren kan endvidere ved administrationen af denne lov indhente miljøoplysninger fra miljø- og fødevareministeren, herunder i elektronisk form."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Driftslederen og luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, betaler energi-, forsynings- og klimaministeren udgifter ved ministerens opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, herunder udgifter til sagsbehandling, meddelelse af tilladelser, tildeling af kvoter, behandling og afgørelse af sager vedrørende overvågning, verifikation og rapportering, afgørelse om afgiftsbetaling efter § 28 og tilsyn efter § 29, stk. 1. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om betaling af de udgifter, der efter stk. 1 skal betales af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Stk. 3. Erhvervs- og vækstministerens udgifter til tilsyn efter § 29, stk. 2, påhviler kontohavere i EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om kontohavernes betaling af udgifter nævnt i stk. 3."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Energiklagenævnet behandler klager over afgørelser truffet af energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren efter denne lov, regler udstedt i henhold til loven eller EU-retsakter om forhold omfattet af denne lov. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 2. Ved afgørelser af klager efter denne lov består Energiklagenævnet af de medlemmer, som afgør klager efter lov om elforsyning. Hvis klagen giver baggrund herfor, kan nævnets formand beslutte, at nævnet ved klagens afgørelse skal bestå af de medlemmer, som afgør klager efter lov om varmeforsyning. Stk. 3. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Ministerens afgørelser efter § 15, stk. 1, og § 16, stk. 1, nr. 2 og 3. 2) Ministerens afgørelser efter § 19, stk. 1. 3) Ministerens afgørelser om fastsættelse af drivhusgasudledning. Stk. 4. Uanset stk. 3 kan klager over forvaltningsretlige spørgsmål i forbindelse med ministerens afgørelser indbringes for Energiklagenævnet. Stk. 5. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Stk. 6. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i henhold til loven. Stk. 7. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan fastsætte regler om adgangen til at klage over afgørelser, der efter loven, regler udstedt i henhold til loven eller EU-retsakter om forhold omfattet af loven træffes af vedkommende minister, herunder at visse afgørelser ikke skal kunne indbringes for Energiklagenævnet. Stk. 8. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan endvidere fastsætte regler om, at afgørelser truffet af en institution under vedkommende minister eller en anden myndighed, som vedkommende minister i henhold til § 33 har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for ministeren. Stk. 9. Energi-, forsynings- og klimaministeren kan fastsætte regler om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at give oplysninger eller afgiver urigtige eller vildledende oplysninger påkrævet efter § 5, stk. 2, herunder på tro og love, 2) overtræder forpligtelsen til at tilbagelevere kvoter i henhold til beslutning efter § 19, stk. 2, 3) undlader at give oplysninger efter § 29, stk. 3, 4) ikke efterkommer påbud efter § 29, stk. 4, eller 5) fortier oplysninger eller afgiver urigtige eller vildledende oplysninger, der har betydning for myndighedernes sagsbehandling efter loven, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, eller som har indflydelse på myndighedernes afgørelser efter loven, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven eller har betydning for afgiftskontrollen. Stk. 2. I regler, der udstedes i medfør af denne lov, kan der fastsættes straf af bøde for den, der overtræder reglerne. Stk. 3. Den, der begår en af overtrædelserne i stk. 1 eller 2 med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 2 år, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Energi-, forsynings- og klimaministeren kan bemyndige en institution oprettet under ministeriet eller en anden offentlig myndighed til at udøve beføjelser, der i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af denne lov er tillagt energi-, forsynings- og klimaministeren. Energi-, forsynings- og klimaministeren udpeger i den forbindelse en kompetent myndighed i henhold til direktiv 2003/87/EF, jf. dog stk. 2. Stk. 2. Erhvervs- og vækstministeren kan bemyndige en institution oprettet under ministeriet eller en anden offentlig myndighed til at udøve beføjelser, der i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af denne lov er tillagt erhvervs- og vækstministeren. Erhvervs- og vækstministeren udpeger i den forbindelse en kompetent myndighed, for så vidt angår alle forhold, som vedrører administration af danske konti i EU-registeret, bortset fra forhold vedrørende tildeling af udledningstilladelser og gratiskvoter, rapportering af verificerede udledninger og returnering af kvoter."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Energi-, forsynings- og klimaministeren sikrer, at alle beslutninger og rapporter vedrørende mængden og tildelingen af kvoter og vedrørende overvågning, rapportering og verifikation af drivhusgasudledninger offentliggøres straks. Oplysninger, der er omfattet af tavshedspligt, må ikke videregives til andre personer eller myndigheder undtagen i medfør af gældende lovgivning."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, forelæggelse af ajourførte overvågningsplaner, rapportering af verificerede udledninger og andre oplysninger, som ministeren modtager efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov, skal foregå digitalt. Efter forhandling med den pågældende minister kan tilsvarende regler fastsættes for andre offentlige myndigheder, som har opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at ministeren eller den, ministeren efter § 33 bemyndiger hertil, kan udstede afgørelser og andre dokumenter efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Energi-, Forsynings- og Klimaministeriet eller den, ministeren efter § 33 bemyndiger hertil, som afsender."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Erhvervs- og vækstministeren kan fastsætte regler om, at kommunikation i forbindelse med indberetning til EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22, efter regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov skal foregå digitalt. Efter forhandling med den pågældende minister kan tilsvarende regler fastsættes for andre offentlige myndigheder, som har opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at ministeren eller den, ministeren efter § 33 bemyndiger hertil, kan udstede afgørelser og andre dokumenter efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervs- og Vækstministeriet eller den, ministeren efter § 33 bemyndiger hertil, som afsender."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, luftfartøjer, indretninger m.v. eller betingelser for tildeling m.v. af kreditter eller kvoter, som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om, hvorledes oplysning om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Loven træder i kraft den 1. januar 2013, jf. dog stk. 2. Stk. 2. § 5 og § 31 træder i kraft dagen efter bekendtgørelsen i Lovtidende."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, ophæves. Loven og regler fastsat i medfør heraf finder dog fortsat anvendelse på forhold vedrørende drivhusgasser udledt i 2012 eller tidligere. § 15, stk. 5, og § 21 i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, finder fortsat anvendelse på statens bortauktionering eller salg af kvoter hidrørende fra perioden 2008-2012. Stk. 2. Udledningstilladelser udstedt i medfør af § 10 i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, er fortsat gyldige, indtil de erstattes af udledningstilladelser udstedt i medfør af § 13 i denne lov. Vilkår om, at udledningstilladelser først kan ændres 5 år efter udstedelsen og med et forudgående varsel på 1 år, jf. § 10, stk. 3, i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, opretholdes dog ikke. Stk. 3. Regler, der er fastsat i henhold til lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. (Udelades) 3) § 40 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om varmeforsyning."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. (Udelades) 4) § 41 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om afgift af stenkul, brunkul og koks m.v."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. (Udelades) 5) § 42 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om kuldioxidafgift af visse energiprodukter."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at fremme en reduktion af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser på en omkostningseffektiv og økonomisk effektiv måde gennem en ordning med omsættelige kvoter og kreditter.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved følgende: 1) Driftsleder: Den juridiske eller fysiske person, der ejer en produktionsenhed eller driver produktionsenheden for egen regning. 2) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydrofluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF 6 ) og andre gasformige bestanddele af atmosfæren, både natur- og menneskeskabte, som optager og genudsender infrarød stråling. 3) Kvote: Bevis for retten til at udlede 1 t CO 2 -ækvivalent i en nærmere angivet periode. 4) Luftfartskvoter: Kvoter, der kun kan anvendes til dækning af udledninger fra luftfarten. 5) Luftfartsoperatør: Den fysiske eller juridiske person, der driver et luftfartøj på det tidspunkt, hvor det udfører en af de luftfartsaktiviteter, der er omfattet af Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003, som senest er ændret med Europa-Parlamentets og Rådets forordning (EU) nr. 421/2014 af 16. april 2014, eller ejeren af luftfartøjet, hvis førstnævnte person er ukendt eller ikke identificeret af ejeren, herunder en operatør, der mod vederlag stiller rute- eller charterflyvninger til rådighed for offentligheden med henblik på personbefordring, godstransport eller transport af postforsendelser. 6) Produktionsenhed: En stationær teknisk enhed, der består af et eller flere anlæg beliggende på samme lokalitet, hvorfra der udføres de aktiviteter, der er omfattet af loven og regler udstedt i medfør af loven, tillige med eventuelle andre direkte tilknyttede aktiviteter, der har en teknisk forbindelse med aktiviteterne på stedet, og som kan have indvirkning på udledninger og forurening.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energi-, forsynings- og klimaministeren kan fastsætte regler eller træffe bestemmelser, der er nødvendige for at gennemføre, anvende eller håndhæve retsakter vedtaget af Den Europæiske Unions institutioner om forhold, der er omfattet af denne lov, vedrørende en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet, jf. dog stk. 2. Energi-, forsynings- og klimaministeren kan herunder fastsætte regler om meddelelse af påbud og forbud og om oplysningspligter. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler eller træffe bestemmelser med henblik på at gennemføre eller anvende EU-retsakter om forhold vedrørende EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Loven finder anvendelse på emissioner fra aktiviteter og drivhusgasser, der er omfattet af Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF med tilhørende EU-retsakter. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at loven skal gælde for nærmere angivne fysiske og juridiske personer omfattet af de til enhver tid gældende EU-retsakter nævnt i stk. 1.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energi-, forsynings- og klimaministeren træffer afgørelse om, hvorvidt en given produktionsenhed eller aktivitet er omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan bestemme, at den fysiske eller juridiske person, som driver et anlæg, eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, skal afgive enhver oplysning, herunder på tro og love, om anlæggets forhold og indretning samt alt andet, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, som er nødvendig for at kunne træffe afgørelse om, hvorvidt en given produktionsenhed eller aktivitet er omfattet af loven. Stk. 3. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler 1) om afgørelser, som træffes efter denne lov, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven, herunder i hvilke tilfælde der skal søges om godkendelse, tilladelse m.v., og ændring af disse, 2) om indholdet og formen af ansøgning efter nr. 1, 3) om, at ministerens omkostninger i forbindelse med ministerens arbejde vedrørende fastsættelse af drivhusgasudledningen, herunder omkostninger til ministerens indledende arbejde og eventuel sagkyndig bistand, påhviler driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, i tilfælde af at den rapportering af verificerede udledninger af drivhusgasser for det foregående år, som driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, er ansvarlig for, ikke er foretaget i overensstemmelse med denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, og 4) om anvendelse af kreditter fra de projekter, der reducerer drivhusgasudledninger med henblik på at generere kreditter uden for Danmark i overensstemmelse med FN’s klimakonvention og Kyotoprotokollen, og om fastsættelse af kreditlofter. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte vilkår i forbindelse med afgørelse som nævnt i stk. 3, nr. 1, herunder at driftslederen eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6-11",
      "chapter": "2",
      "section": "6-11",
      "content": "§§ 6-11. (Ophævet)",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En driftsleder eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, må kun udlede drivhusgasser, hvis energi-, forsynings- og klimaministeren har meddelt tilladelse hertil.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13-14",
      "chapter": "3",
      "section": "13-14",
      "content": "§§ 13-14. (Ophævet)",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energi-, forsynings- og klimaministeren kan afslå at give tilladelse til en driftsleder, som 1) i forbindelse med ansøgning om tilladelse i væsentlig grad har givet urigtige eller vildledende oplysninger, 2) gentagne gange eller groft har overtrådt bestemmelser i denne lov, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven eller 3) har forfalden gæld til det offentlige, herunder afgiftsbetaling efter § 28, på mere end 100.000 kr. Stk. 2. En afgørelse truffet efter stk. 1 kan af driftslederen forlanges indbragt for domstolene. Afgørelsen skal indeholde oplysning om adgangen til at begære domstolsprøvelse og om fristen herfor, jf. stk. 3. Stk. 3. Anmodning om domstolsprøvelse skal være modtaget af energi-, forsynings- og klimaministeren, senest 4 uger efter at afgørelsen er meddelt driftslederen. Sagen indbringes herefter for retten i den borgerlige retsplejes former af ministeren.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En afgørelse i henhold til loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven, der er truffet af energi-, forsynings- og klimaministeren, herunder om tilladelse til udledning af drivhusgasser, kan tilbagekaldes, hvis 1) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, har gjort sig skyldig i grov eller gentagen overtrædelse af denne lov, af bestemmelser fastsat i henhold til loven, af EU-retsakter om forhold omfattet af loven eller af vilkår for afgørelsen, herunder tilladelsen, 2) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke er i stand til at antageliggøre at kunne varetage sine forpligtelser i henhold til denne lov, bestemmelser fastsat i henhold til loven, EU-retsakter om forhold omfattet af loven eller vilkår for afgørelsen, herunder tilladelsen, på forsvarlig måde eller 3) driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, har forfalden gæld til det offentlige, herunder afgiftsbetaling efter § 28, på mere end 100.000 kr. Stk. 2. Afgørelse i sager omfattet af stk. 1, nr. 1, træffes af domstolene. Afgørelser i sager efter stk. 1, nr. 2 og 3, træffes af energi-, forsynings- og klimaministeren. Stk. 3. En afgørelse truffet efter stk. 1, nr. 2 og 3, kan af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, forlanges indbragt for domstolene. Afgørelsen skal indeholde oplysning om adgangen til at begære domstolsprøvelse og om fristen herfor, jf. stk. 4. Stk. 4. Anmodning om domstolsprøvelse skal være modtaget af energi-, forsynings- og klimaministeren, senest 4 uger efter at afgørelsen er meddelt driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Sagen indbringes herefter for retten i den borgerlige retsplejes former af ministeren. Stk. 5. Hvis ministerens afgørelse efter stk. 2, 2. pkt., indbringes for domstolene, kan driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, fortsætte sin virksomhed, indtil domstolens afgørelse foreligger.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. (Ophævet)",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energi-, forsynings- og klimaministeren auktionerer de auktionsandele, som tildeles Danmark, og som ikke tildeles gratis. Stk. 2. Indtægterne fra auktionering af kvoter med fradrag af omkostninger forbundet hermed tilfalder statskassen.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energi-, forsynings- og klimaministeren tildeler kvoter til driftsledere eller luftfartsoperatører eller alle andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, baseret på benchmarks fastsat i henhold til EU-retsakter om forhold omfattet af denne lov. Stk. 2. Energi-, forsynings- og klimaministeren kan beslutte, at en driftsleder eller luftfartsoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, og som er tildelt kvoter efter stk. 1, skal tilbagelevere kvoter svarende til de uretmæssigt modtagne, hvis tildelingen er sket på baggrund af urigtige data eller oplysninger, eller uden at betingelserne i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven herfor i øvrigt er opfyldt. Stk. 3. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om tildeling og tilbagelevering af kvoter, herunder tildelinger til nytilkomne produktionsenheder og aktiviteter.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. (Ophævet)",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Erhvervs- og vækstministeren administrerer danske konti i det elektroniske EU-register, herunder konti tilhørende driftsledere og luftfartsoperatører efter denne lov. Stk. 2. Kvoter registreres i EU-registeret med henblik på gennemførelse af processer vedrørende ajourføring af konti og tildeling, returnering og annullering af kvoter. Tildeling af gratiskvoter efter kapitel 4 sker, ved at erhvervs- og vækstministeren årligt senest den 28. februar indsætter kvoterne på de berettigedes konti i EU-registeret. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler for konti i EU-registeret, som administreres af ministeren, herunder om adgang til at oprette konti, dokumentationskrav for kontohavere, vilkår for brug af registeret og ministerens adgang til at blokere og lukke konti. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om betaling af gebyr for at have en konto i EU-registeret, som administreres af ministeren. Stk. 5. Skatteministeren har adgang til enhver oplysning, herunder i elektronisk form, om konti i EU-registeret, der administreres af erhvervs- og vækstministeren, og som er nødvendig for varetagelsen af skatteministerens opgaver.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren administrerer et elektronisk Kyotoregister, som indeholder oplysninger om kreditter m.v. udstedt i henhold til FN’s klimakonvention og Kyotoprotokollen. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler for konti i Kyotoregisteret, herunder om adgang til at oprette konti, dokumentationskrav for kontohavere, vilkår for brug af registeret og ministerens adgang til at blokere og lukke konti. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om betaling af gebyr for at have en konto i Kyotoregisteret. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler, der begrænser adgangen til at overføre kreditter fra en forpligtelsesperiode til næste periode i henhold til Kyotoprotokollen, og regler om, at visse kreditter mister deres gyldighed eller ikke må indsættes på konti i Kyotoregisteret. Stk. 5. Skatteministeren har adgang til enhver oplysning, herunder i elektronisk form, om konti i Kyotoregisteret, som er nødvendig for varetagelsen af skatteministerens opgaver.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Projekter, der reducerer drivhusgasudledninger med henblik på at generere kreditter uden for Danmark i overensstemmelse med FN’s klimakonvention og Kyotoprotokollen, må kun igangsættes eller gennemføres af juridiske eller fysiske personer hjemmehørende i Danmark efter tilladelse fra energi-, forsynings- og klimaministeren. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler for tildeling af tilladelse, herunder regler for specifikke projekttyper i henhold til EU-retten eller FN’s klimakonvention og Kyotoprotokollen samt om betaling af gebyr for behandling af ansøgninger.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om overvågning af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om verifikation af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om rapportering af udledningen af kuldioxid (CO 2 ) og andre drivhusgasser omfattet af loven, regler udstedt i medfør af loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om biobrændstoffers og flydende biobrændslers bæredygtighed, herunder om dokumentation af biobrændstoffers og flydende biobrændslers bæredygtighed.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Driftsledere eller luftfartsoperatører eller alle andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, skal i EU-registeret hvert år senest den 30. april returnere et antal kvoter svarende til deres udledninger i overensstemmelse med EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om returnering af kvoter efter stk. 1.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Hvis en driftsleder eller luftfartsoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke har overholdt sin forpligtelse efter § 27 og regler udstedt i medfør heraf, pålægger energi-, forsynings- og klimaministeren vedkommende at betale en afgift til statskassen. Afgiften pålægges årligt og udgør et beløb svarende til 100 euro for hvert udledt ton CO 2 -ækvivalent, der ikke er blevet returneret, jf. § 27 og regler udstedt i medfør heraf. Stk. 2. Energi-, forsynings- og klimaministeren offentliggør afgørelser om pålæg af afgift efter stk. 1. Stk. 3. Det skyldige beløb opgøres på baggrund af returnerede kvoter dagen efter fristen for returnering af kvoter i det pågældende år og indeksreguleres i henhold til udviklingen af det europæiske forbrugerprisindeks. Stk. 4. Det skyldige beløb forfalder til betaling senest 14 dage efter påkrav. Stk. 5. Betales det skyldige beløb ikke rettidigt, skal der betales 1,3 pct. i månedlig rente for hver påbegyndt måned fra den 1. i den måned, i hvilken beløbet skal betales af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, dog mindst 50 kr. Stk. 6. Afgiftsbetalingen efter stk. 1 fritager ikke driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for forpligtelsen til at returnere kvoter i EU-registeret svarende til de kvoteoverskridende udledninger, når vedkommende returnerer kvoter for det følgende kalenderår. Stk. 7. Energi-, forsynings- og klimaministeren pålægger driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, at betale afgift efter stk. 1 for hvert udledt ton CO 2 -ækvivalent, hvis der ikke det følgende år er returneret kvoter svarende til en eventuel manko for tidligere år, jf. stk. 6. Afgiftsbetalingen fritager ikke driftslederen eller luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for forpligtelsen til at returnere kvoter i EU-registeret svarende til de kvoteoverskridende udledninger, når vedkommende returnerer kvoter for det følgende kalenderår. Stk. 8. For betaling af afgift efter loven hæfter driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Hvis denne ikke er ejer af produktionsenheden eller luftfartøjet, hæfter ejeren solidarisk med driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for afgiftens betaling. Hvis driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, ikke driver produktionsenheden eller luftfartøjet for egen regning, hæfter den, der driver aktiviteten for egen regning, solidarisk med driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, for afgiftens betaling.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Energi-, forsynings- og klimaministeren fører tilsyn med, om driftslederne, luftfartsoperatørerne og andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, overholder loven, regler udstedt i medfør af loven og EU-retsakter om forhold omfattet af loven samt vilkår og afgørelser truffet i medfør heraf, jf. dog stk. 2. Stk. 2. Erhvervs- og vækstministeren fører i forhold til EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22, tilsyn med overholdelse af loven, regler udstedt i medfør af loven og EU-retsakter om forhold omfattet af loven samt afgørelser truffet i medfør heraf. Stk. 3. Driftsledere, luftfartsoperatører eller andre, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, og som udfører aktiviteter omfattet af denne lov eller af regler, der udstedes i medfør af denne lov, skal efter anmodning fra energi-, forsynings- og klimaministeren eller erhvervs- og vækstministeren afgive enhver oplysning, som vedkommende minister efter en rimelig vurdering finder nødvendig til varetagelse af vedkommendes opgaver efter denne lov, herunder opgaver i forbindelse med udøvelsen af tilsynet efter stk. 1 eller 2. Stk. 4. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan påbyde, at forhold, der strider mod loven, regler udstedt i henhold til loven, EU-retsakter om forhold omfattet af loven eller afgørelser truffet i medfør heraf, skal bringes i overensstemmelse med reglerne inden for en nærmere angivet frist. Stk. 5. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren har adgang til enhver oplysning hos den statslige told- og skatteforvaltning, herunder i elektronisk form, som er nødvendig for varetagelsen af disse ministres opgaver. Energi-, forsynings- og klimaministeren kan endvidere ved administrationen af denne lov indhente miljøoplysninger fra miljø- og fødevareministeren, herunder i elektronisk form.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Driftslederen og luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner, betaler energi-, forsynings- og klimaministeren udgifter ved ministerens opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, herunder udgifter til sagsbehandling, meddelelse af tilladelser, tildeling af kvoter, behandling og afgørelse af sager vedrørende overvågning, verifikation og rapportering, afgørelse om afgiftsbetaling efter § 28 og tilsyn efter § 29, stk. 1. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om betaling af de udgifter, der efter stk. 1 skal betales af driftslederen, luftfartsoperatøren eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. Stk. 3. Erhvervs- og vækstministerens udgifter til tilsyn efter § 29, stk. 2, påhviler kontohavere i EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om kontohavernes betaling af udgifter nævnt i stk. 3.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Energiklagenævnet behandler klager over afgørelser truffet af energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren efter denne lov, regler udstedt i henhold til loven eller EU-retsakter om forhold omfattet af denne lov. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 2. Ved afgørelser af klager efter denne lov består Energiklagenævnet af de medlemmer, som afgør klager efter lov om elforsyning. Hvis klagen giver baggrund herfor, kan nævnets formand beslutte, at nævnet ved klagens afgørelse skal bestå af de medlemmer, som afgør klager efter lov om varmeforsyning. Stk. 3. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Ministerens afgørelser efter § 15, stk. 1, og § 16, stk. 1, nr. 2 og 3. 2) Ministerens afgørelser efter § 19, stk. 1. 3) Ministerens afgørelser om fastsættelse af drivhusgasudledning. Stk. 4. Uanset stk. 3 kan klager over forvaltningsretlige spørgsmål i forbindelse med ministerens afgørelser indbringes for Energiklagenævnet. Stk. 5. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Stk. 6. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i henhold til loven. Stk. 7. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan fastsætte regler om adgangen til at klage over afgørelser, der efter loven, regler udstedt i henhold til loven eller EU-retsakter om forhold omfattet af loven træffes af vedkommende minister, herunder at visse afgørelser ikke skal kunne indbringes for Energiklagenævnet. Stk. 8. Energi-, forsynings- og klimaministeren og erhvervs- og vækstministeren kan endvidere fastsætte regler om, at afgørelser truffet af en institution under vedkommende minister eller en anden myndighed, som vedkommende minister i henhold til § 33 har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for ministeren. Stk. 9. Energi-, forsynings- og klimaministeren kan fastsætte regler om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at give oplysninger eller afgiver urigtige eller vildledende oplysninger påkrævet efter § 5, stk. 2, herunder på tro og love, 2) overtræder forpligtelsen til at tilbagelevere kvoter i henhold til beslutning efter § 19, stk. 2, 3) undlader at give oplysninger efter § 29, stk. 3, 4) ikke efterkommer påbud efter § 29, stk. 4, eller 5) fortier oplysninger eller afgiver urigtige eller vildledende oplysninger, der har betydning for myndighedernes sagsbehandling efter loven, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, eller som har indflydelse på myndighedernes afgørelser efter loven, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven eller har betydning for afgiftskontrollen. Stk. 2. I regler, der udstedes i medfør af denne lov, kan der fastsættes straf af bøde for den, der overtræder reglerne. Stk. 3. Den, der begår en af overtrædelserne i stk. 1 eller 2 med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 2 år, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Energi-, forsynings- og klimaministeren kan bemyndige en institution oprettet under ministeriet eller en anden offentlig myndighed til at udøve beføjelser, der i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af denne lov er tillagt energi-, forsynings- og klimaministeren. Energi-, forsynings- og klimaministeren udpeger i den forbindelse en kompetent myndighed i henhold til direktiv 2003/87/EF, jf. dog stk. 2. Stk. 2. Erhvervs- og vækstministeren kan bemyndige en institution oprettet under ministeriet eller en anden offentlig myndighed til at udøve beføjelser, der i denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af denne lov er tillagt erhvervs- og vækstministeren. Erhvervs- og vækstministeren udpeger i den forbindelse en kompetent myndighed, for så vidt angår alle forhold, som vedrører administration af danske konti i EU-registeret, bortset fra forhold vedrørende tildeling af udledningstilladelser og gratiskvoter, rapportering af verificerede udledninger og returnering af kvoter.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Energi-, forsynings- og klimaministeren sikrer, at alle beslutninger og rapporter vedrørende mængden og tildelingen af kvoter og vedrørende overvågning, rapportering og verifikation af drivhusgasudledninger offentliggøres straks. Oplysninger, der er omfattet af tavshedspligt, må ikke videregives til andre personer eller myndigheder undtagen i medfør af gældende lovgivning.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, forelæggelse af ajourførte overvågningsplaner, rapportering af verificerede udledninger og andre oplysninger, som ministeren modtager efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov, skal foregå digitalt. Efter forhandling med den pågældende minister kan tilsvarende regler fastsættes for andre offentlige myndigheder, som har opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at ministeren eller den, ministeren efter § 33 bemyndiger hertil, kan udstede afgørelser og andre dokumenter efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Energi-, Forsynings- og Klimaministeriet eller den, ministeren efter § 33 bemyndiger hertil, som afsender.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Erhvervs- og vækstministeren kan fastsætte regler om, at kommunikation i forbindelse med indberetning til EU-registeret, jf. § 21, og Kyotoregisteret, jf. § 22, efter regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov skal foregå digitalt. Efter forhandling med den pågældende minister kan tilsvarende regler fastsættes for andre offentlige myndigheder, som har opgaver efter denne lov, bestemmelser fastsat i henhold til loven eller EU-retsakter om forhold omfattet af loven. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at ministeren eller den, ministeren efter § 33 bemyndiger hertil, kan udstede afgørelser og andre dokumenter efter denne lov, regler udstedt i medfør af denne lov eller EU-retsakter om forhold omfattet af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervs- og Vækstministeriet eller den, ministeren efter § 33 bemyndiger hertil, som afsender.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Energi-, forsynings- og klimaministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, luftfartøjer, indretninger m.v. eller betingelser for tildeling m.v. af kreditter eller kvoter, som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte regler om, hvorledes oplysning om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Loven træder i kraft den 1. januar 2013, jf. dog stk. 2. Stk. 2. § 5 og § 31 træder i kraft dagen efter bekendtgørelsen i Lovtidende.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, ophæves. Loven og regler fastsat i medfør heraf finder dog fortsat anvendelse på forhold vedrørende drivhusgasser udledt i 2012 eller tidligere. § 15, stk. 5, og § 21 i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, finder fortsat anvendelse på statens bortauktionering eller salg af kvoter hidrørende fra perioden 2008-2012. Stk. 2. Udledningstilladelser udstedt i medfør af § 10 i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, er fortsat gyldige, indtil de erstattes af udledningstilladelser udstedt i medfør af § 13 i denne lov. Vilkår om, at udledningstilladelser først kan ændres 5 år efter udstedelsen og med et forudgående varsel på 1 år, jf. § 10, stk. 3, i lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, opretholdes dog ikke. Stk. 3. Regler, der er fastsat i henhold til lov om CO 2 -kvoter, jf. lovbekendtgørelse nr. 1222 af 15. oktober 2010, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. (Udelades) 3) § 40 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om varmeforsyning.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. (Udelades) 4) § 41 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om afgift af stenkul, brunkul og koks m.v.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. (Udelades) 5) § 42 i lov nr. 1095 af 28. november 2012 udelades, da bestemmelsen indeholder ændring af lov om kuldioxidafgift af visse energiprodukter.",
      "valid_from": "2016-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2016-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
