{
  "id": "2016:1431",
  "type": "statute",
  "title": "Bekendtgørelse om radioudstyr og elektromagnetiske forhold",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1431/xml",
  "description": "Retsinformation source. DocumentId=CI000221; AccessionNumber=B20160143105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I bekendtgørelsen fastsættes regler om procedurer for fabrikanters vurdering af apparater og radioudstyrs overensstemmelse med de væsentlige krav, fabrikanters erklæring om overensstemmelse, mærkning, udarbejdelse af teknisk dokumentation, udstedelse af forsøgstilladelse og tilladelse til visse former for anvendelse af radioudstyr og udpegning af bemyndigede organer og deres aktiviteter samt maksimumgrænser for elektromagnetisk udstråling fra faste elektroniske kommunikationsnet. Stk. 2. Lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelse finder ikke anvendelse på apparater, faste anlæg og radioudstyr nævnt i bilag 1. Stk. 3. Lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelse finder ikke anvendelse på apparater, faste anlæg og radioudstyr, som udelukkende anvendes i forbindelse med forsvarets aktiviteter. Stk. 4. Hvis radioudstyr udelukkende anvendes i forbindelse med aktiviteter vedrørende den offentlige sikkerhed, statens sikkerhed eller statens aktiviteter inden for strafferetsplejen, og hvis Energistyrelsen har udstedt forsøgstilladelse eller tilladelse til anvendelsen af radioudstyret i medfør af bestemmelser i denne bekendtgørelse, finder lov om radioudstyr og elektromagnetiske forhold og de øvrige bestemmelser i denne bekendtgørelse ikke anvendelse på radioudstyret."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Faste elektroniske kommunikationsnet: Net med en samlet kabellængde på mere end 30 meter, som bruges til envejsoverførsel eller tovejsoverførsel af signaler af enhver art, hvor kommunikationen foregår helt eller delvist ved hjælp af kabler baseret på elektriske ledere og omfatter signalledninger og -kabler, herunder nettermineringspunkter og deres kabelforbindelser til tilsluttede terminaler, samt alt udstyr, der er fast placeret i nettet. 2) Nationalt akkrediteringsorgan: Nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i forordning (EF) 765/2008. 3) Overensstemmelsesvurdering: En proces til påvisning af, om et apparat er i overensstemmelse med de væsentlige krav i § 3 i lov om radioudstyr og elektromagnetiske forhold, eller om radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold eller i denne bekendtgørelses § 10. 4) Overensstemmelsesvurderingsorgan: Et organ, som udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 5) Teknisk specifikation: Et dokument, som fastsætter, hvilke tekniske krav et apparat eller radioudstyr skal være i overensstemmelse med. 6) Uacceptable forstyrrelser: Elektromagnetiske forstyrrelser i henhold til § 17, stk. 1, nr. 2, i lov om radioudstyr og elektromagnetiske forhold, som ikke er omfattet af forsøgstilladelse eller tilladelse til visse former for anvendelse af radioudstyr, eller uacceptable forstyrrelser for andre brugere af radiofrekvenser i henhold til lov om radiofrekvenser."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hvis et apparat er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes apparatet at være i overensstemmelse med de væsentlige krav, jf. § 3 i lov om radioudstyr og elektromagnetiske forhold, der er omfattet af disse standarder eller dele heraf."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fabrikanter skal anvende en af følgende procedurer til at påvise, at apparater er i overensstemmelse med de væsentlige krav, jf. § 3 i lov om radioudstyr og elektromagnetiske forhold: 1) Intern produktionskontrol som beskrevet i bilag 2. 2) EU-typeafprøvning efterfulgt af typeoverensstemmelse på grundlag af intern produktionskontrol som beskrevet i bilag 3. Stk. 2. Fabrikanter kan vælge at begrænse anvendelsen af proceduren i stk. 1, nr. 2, til at påvise overensstemmelse med visse aspekter af de væsentlige krav, forudsat at fabrikanten anvender proceduren i stk. 1, nr. 1, til at påvise overensstemmelse med de øvrige aspekter af de væsentlige krav."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det skal af den EU-overensstemmelseserklæring, som fabrikanter udarbejder, jf. § 4, stk. 3, i lov om radioudstyr og elektromagnetiske forhold, fremgå, at det er blevet påvist, at apparatet er i overensstemmelse med de væsentlige krav, jf. lovens § 3. Stk. 2. EU-overensstemmelseserklæringen skal 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 4, 2) indeholde de elementer, som er beskrevet i de relevante overensstemmelsesvurderingsprocedurer i bilag 2 og 3, 3) være udarbejdet på et nordisk sprog eller engelsk og 4) ajourføres løbende. Stk. 3. Hvis et apparat er omfattet af flere EU-retsakter, som stiller krav om en EU-overensstemmelseserklæring, skal fabrikanter udarbejde en enkelt EU-overensstemmelseserklæring for alle de pågældende EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. CE-mærkning af apparater skal være i overensstemmelse med bilag 11. Stk. 2. Fabrikanten skal anbringe CE-mærket synligt og letlæseligt på apparatet eller mærkepladen og således, at det ikke kan slettes samt i øvrigt som angivet i § 4, stk. 4, i lov om radioudstyr og elektromagnetiske forhold."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fabrikanter skal for apparater udarbejde den tekniske dokumentation, jf. § 4, stk. 2, i lov om radioudstyr og elektromagnetiske forhold som beskrevet i bilag 2 eller bilag 3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvis et fast anlæg er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes det faste anlæg at være i overensstemmelse med de væsentlige krav, jf. § 14, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, der er omfattet af disse standarder eller dele heraf."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For anvendelse af faste elektroniske kommunikationsnet gælder følgende vedrørende den maksimalt tilladte udstråling: 1) I frekvensområderne 108,0-137,0 MHz, 242,95-243,05 MHz, 328,6-335,4 MHz og 406,0-406,1 MHz må den maksimale elektriske feltstyrke af udstråling fra et fast kommunikationsnet intet sted overstige 27 dBµV/m målt i 9 kHz båndbredde med quasi-peak detektor i henhold til CISPR 16 i en afstand af 3 meter fra det faste kommunikationsnet. 2) I frekvensområderne 121,45-121,55 MHz, 242,95- 243,05 MHz og 406,0-406,1 MHz må der ikke benyttes bærefrekvenser eller clockfrekvenser."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For følgende radioudstyr gælder, at det skal være konstrueret således, at det ud over at være i overensstemmelse med de væsentlige krav i § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, også skal være i overensstemmelse med de nedenfor nævnte specifikke væsentlige krav: 1) Radioudstyr i form af lavinesendere/-søgere, som fungerer på 457 kHz, og som er bestemt til at lokalisere mennesker, der er begravet i sne som følge af en lavine, skal udformes således, at det kan fungere korrekt både sammen med nye sendere/søgere og med sendere/søgere, som allerede er i brug, og som er godkendt i henhold til nationale godkendelsesbestemmelser baseret på EN 300 718. Lavinesendere/-søgere skal konstrueres således, at de fungerer pålideligt efter en lavine og fortsat fungerer, når de er begravet i sne i en længere periode som følge af en lavine. 2) Radioudstyr, som er bestemt til anvendelse på alle skibe, der ikke er omfattet af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS-konventionen) fra 1974, og deltagelse i det globale maritime nød- og sikkerhedssystem (GMDSS), jf. kapitel IV i SOLAS-konventionen, og som fungerer inden for rammerne af enten den maritime mobile tjeneste som defineret i artikel 1.28 i Den Internationale Telekommunikationsunions Radioreglement eller den maritime mobile satellittjeneste som defineret i artikel 1.29 i Den Internationale Telekommunikationsunions Radioreglement, skal konstrueres således, at det sikres, at det fungerer korrekt, når det udsættes for et maritimt miljø, opfylder alle GMDSS’ operationelle krav, der gælder for ikke-SOLAS-skibe, i overensstemmelse med relevante bestemmelser fra Den Internationale Søfartsorganisation og muliggør tydelig og pålidelig kommunikation med en høj grad af nøjagtighed for de analoge eller digitale kommunikationsforbindelser."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hvis radioudstyr er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes radioudstyret at være i overensstemmelse med de væsentlige krav, jf. § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, og denne bekendtgørelses § 10, der er omfattet af disse standarder eller dele heraf."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fabrikanter skal ved vurderingen af, om radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, tage hensyn til alle tilsigtede driftsforhold. For så vidt angår det væsentlige krav i lovens § 17, stk. 1, nr. 1, om sikring af beskyttelse af sundhed og sikkerhed for personer og husdyr samt beskyttelse af ejendom skal fabrikanter ved vurderingen også tage hensyn til øvrige forhold, der med rimelighed kan forudses. Stk. 2. Hvis radioudstyret kan konfigureres på forskellige måder, skal alle de mulige konfigurationer indgå i vurderingen efter stk. 1. Stk. 3. Fabrikanter skal anvende en af følgende procedurer til at påvise, at radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, nr. 1-3, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, jf. dog stk. 4: 1) Intern produktionskontrol som beskrevet i bilag 5. 2) EU-typeafprøvning efterfulgt af typeoverensstemmelse på grundlag af intern produktionskontrol som beskrevet i bilag 6. 3) Overensstemmelse på grundlag af fuld kvalitetssikring som beskrevet i bilag 7. Stk. 4. Hvis fabrikanter ikke anvender eller kun delvist anvender harmoniserede standarder, jf. § 11, til at vurdere, om radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, nr. 3, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, eller hvis sådanne harmoniserede standarder ikke findes, skal fabrikanter anvende en af de i stk. 3, nr. 2 og 3, nævnte procedurer til at påvise overensstemmelsen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det skal af den EU-overensstemmelseserklæring, som fabrikanter udarbejder, jf. § 18, stk. 3, i lov om radioudstyr og elektromagnetiske forhold, fremgå, at det er blevet påvist, at radioudstyret er i overensstemmelse med de væsentlige krav, jf. § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10. Stk. 2. Hvis der følger en fuld EU-overensstemmelseserklæring med radioudstyret, jf. § 18, stk. 4, i lov om radioudstyr og elektromagnetiske forhold, skal denne 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 9, 2) indeholde de elementer, som er beskrevet i de relevante overensstemmelsesvurderingsprocedurer i bilag 5-7, 3) være udarbejdet på et nordisk sprog eller engelsk og 4) ajourføres løbende. Stk. 3. Hvis der følger en forenklet EU-overensstemmelseserklæring med radioudstyret, jf. § 18, stk. 4, i lov om radioudstyr og elektromagnetiske forhold, skal denne 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 10, 2) være udarbejdet på et nordisk sprog eller engelsk og 3) ajourføres løbende. Stk. 4. Hvis radioudstyret er omfattet af flere EU-retsakter, som stiller krav om en EU-overensstemmelseserklæring, skal fabrikanter udarbejde en enkelt EU-overensstemmelseserklæring for alle de pågældende EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. CE-mærkning af radioudstyr skal være i overensstemmelse med bilag 11. Stk. 2. Fabrikanten skal anbringe CE-mærket synligt og letlæseligt på radioudstyret eller mærkepladen og således, at det ikke kan slettes samt i øvrigt som angivet i § 18, stk. 5, i lov om radioudstyr og elektromagnetiske forhold. Stk. 3. Hvis proceduren i bilag 7 er fulgt, skal det bemyndigede organ anbringe sit identifikationsnummer på radioudstyret efter CE-mærket. Fabrikanten eller dennes bemyndigede repræsentant kan anbringe identifikationsnummeret, hvis dette sker efter det bemyndigede organs anvisninger. Stk. 4. Identifikationsnummeret på det bemyndigede organ skal have samme højde som CE-mærket."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den tekniske dokumentation for radioudstyr, jf. § 18, stk. 2, i lov om radioudstyr og elektromagnetiske forhold, skal indeholde alle relevante data eller oplysninger om de metoder, som fabrikanter har anvendt for at sikre, at radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10. Den skal som minimum indeholde de elementer, som er beskrevet i bilag 8. Fabrikanter skal løbende ajourføre den tekniske dokumentation. Stk. 2. Fabrikanter udfærdiger den tekniske dokumentation og korrespondance om eventuelle EU-typeafprøvningsprocedurer, jf. § 12, stk. 3 og 4, på et officielt sprog i den EU-medlemsstat, hvor det bemyndigede organ er etableret, eller på et sprog, som det bemyndigede organ kan acceptere."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Fabrikanter og importører skal foretage stikprøvekontrol af radioudstyr, der er gjort tilgængeligt på markedet, når de anser det for hensigtsmæssigt for at beskytte slutbrugernes sundhed og sikkerhed som følge af den risiko, radioudstyr kan udgøre, og undersøge radioudstyr, der ikke er i overensstemmelse med § 17 i lov om radioudstyr og elektromagnetiske forhold eller § 10 i denne bekendtgørelse, eller er tilbagekaldt, og holde distributørerne orienteret om sådanne aktiviteter. Fabrikanter og importører skal føre et register over klager over det pågældende radioudstyr, hvis de vurderer, at det er nødvendigt."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan efter ansøgning udstede en forsøgstilladelse til at anvende radioudstyr, jf. § 1, stk. 4, hvis: 1) der ansøges om forsøgstilladelse til en institution under Direktoratet for Kriminalforsorgen eller til en boform på det sociale område, jf. § 108 i lov om social service, 2) radioudstyret, der søges om forsøgstilladelse til, udelukkende anvender eller tilsigtet forstyrrer radiofrekvenser, som er afsat til offentlige mobilnet eller anden mobil anvendelse, herunder wi-fi eller bluetooth, i den danske frekvensplan, jf. bekendtgørelse om fastlæggelse af rammerne for anvendelse og indbyrdes prioritering af de samlede radiofrekvensressourcer (frekvensplan), 3) der ansøges om forsøgstilladelse til radioudstyr, som udelukkende påtænkes anvendt inden for et nærmere afgrænset område, f.eks. en matrikel eller en del heraf eller i en ejendom eller en del heraf, som institutionen eller boformen råder over, 4) det er tilstrækkeligt sandsynliggjort, at anvendelsen af det radioudstyr, der søges om forsøgstilladelse til, ikke vil skabe uacceptable forstyrrelser uden for det nærmere afgrænsede område, f.eks. den matrikel eller del heraf eller den ejendom eller del heraf, der er omfattet af ansøgningen, jf. nr. 3, og 5) ansøgningen om forsøgstilladelse opfylder kravene i bilag 13. Stk. 2. Hvis radioudstyret, jf. stk. 1, anvender eller tilsigtet forstyrrer radiofrekvenser, hvortil der er udstedt tilladelse efter lov om radiofrekvenser, skal ansøgeren inden ansøgning om forsøgstilladelse have indgået aftale med hver enkelt berørte tilladelsesindehaver om at kunne anvende eller tilsigtet forstyrre radiofrekvenser omfattet af dennes tilladelse. Aftalen skal som minimum indeholde de oplysninger, som er angivet i bilag 13, punkt 5. Stk. 3. Energistyrelsen vedlægger aftalen, jf. stk. 2, som bilag ved udstedelse af forsøgstilladelse efter stk. 1. Stk. 4. Energistyrelsen udsteder forsøgstilladelsen efter stk. 1 med en varighed på op til 1 år. Stk. 5. Energistyrelsen fastsætter ved udstedelse af forsøgstilladelse efter stk. 1 vilkår for anvendelsen af radioudstyret, herunder tekniske restriktioner, vilkår om, hvor radioudstyret må anvendes, herunder eventuelt en del af en matrikel eller en del af en ejendom, samt vilkår om krav til indehaveren af tilladelsen. Stk. 6. Hvis der sker ændringer i forhold til betingelserne for udstedelsen af tilladelsen, jf. stk. 1 og 2, eller oplysninger givet i forbindelse med ansøgningen, jf. bilag 13, skal indehaveren af forsøgstilladelsen straks underrette Energistyrelsen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved udløbet af en forsøgstilladelses varighed, jf. § 17, stk. 4, vurderer Energistyrelsen i samarbejde med indehaveren af forsøgstilladelsen og med eventuelt berørte indehavere af tilladelser til at anvende radiofrekvenser, jf. lov om radiofrekvenser, om der er grundlag for at udstede tilladelse til at anvende radioudstyret omfattet af forsøgstilladelsen, herunder at anvendelsen af radioudstyret ikke har skabt uacceptable forstyrrelser. Stk. 2. Energistyrelsen kan alene udstede tilladelse efter stk. 1, hvis: 1) radioudstyret omfattet af tilladelsen anvender eller tilsigtet forstyrrer de samme radiofrekvenser, som er omfattet af forsøgstilladelsen, 2) der ansøges om tilladelse til den samme institution eller boform, som er indehaver er forsøgstilladelsen, 3) der ansøges om tilladelse til radioudstyr, som udelukkende påtænkes anvendt inden for det samme nærmere afgrænsede område, f.eks. den samme matrikel eller del heraf eller i den samme ejendom eller del heraf, som er omfattet af forsøgstilladelsen, og 4) der er indgået aftale med eventuelle berørte indehavere af tilladelser til at anvende radiofrekvenser på samme måde som efter § 17, stk. 2. Stk. 3. Energistyrelsen vedlægger aftalen, jf. stk. 2, nr. 4, som bilag ved udstedelse af tilladelse efter stk. 1. Stk. 4. Energistyrelsen udsteder tilladelsen efter stk. 1 med en varighed på op til 5 år med mulighed for forlængelser af 2 år ad gangen, hvis betingelserne i stk. 2 er opfyldte. Stk. 5. Energistyrelsen fastsætter ved udstedelse af tilladelse efter stk. 1 vilkår for anvendelsen af radioudstyret, herunder tekniske restriktioner, vilkår om, hvor radioudstyret må anvendes, herunder eventuelt en del af en matrikel eller en del af en ejendom, samt vilkår om krav til indehaveren af tilladelsen. Stk. 6. Hvis der sker ændringer i forhold til betingelserne for udstedelsen af tilladelsen, jf. stk. 2, skal indehaveren af tilladelsen straks underrette Energistyrelsen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan forlænge forsøgstilladelsens varighed, jf. § 17, stk. 4, indtil der er truffet afgørelse om, hvorvidt der kan udstedes tilladelse efter § 18, stk. 1, hvis betingelserne i § 17, stk. 1, nr. 1-4, og stk. 2 er opfyldte."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan ved manglende overholdelse af vilkår fastsat i en forsøgstilladelse efter § 17, stk. 5, eller i en tilladelse efter § 18, stk. 5, give tilladelsesindehaveren påbud om at sikre, at det eller de pågældende vilkår overholdes. Stk. 2. Energistyrelsen kan ved manglende overholdelse af tekniske vilkår for anvendelsen af radioudstyret, jf. bilag 13, punkt 5, litra d, som er fastsat i den til forsøgstilladelsen eller tilladelsen vedlagte aftale, jf. § 17, stk. 3, og § 18, stk. 3, give tilladelsesindehaveren påbud om at sikre, at det eller de pågældende vilkår overholdes."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan tilbagekalde en forsøgstilladelse udstedt efter § 17 eller en tilladelse udstedt efter § 18, helt eller delvist, hvis: 1) tilladelsesindehaveren undlader at underrette Energistyrelsen om ændringer, jf. § 17, stk. 6, eller § 18, stk. 6, 2) tilladelsesindehaveren ikke efterkommer et påbud givet i medfør af § 20, eller 3) betingelserne for udstedelsen af forsøgstilladelsen efter § 17 eller tilladelsen efter § 18 ikke længere er til stede, jf. dog stk. 2. Stk. 2. En forsøgstilladelse efter § 17 eller en tilladelse efter § 18, bortfalder uden forudgående varsel helt eller delvist, hvis aftalen mellem tilladelsesindehaveren og en eller flere berørte indehavere af tilladelser til at anvende radiofrekvenser, jf. § 17, stk. 2, eller § 18, stk. 2, nr. 4, ophører helt eller delvist."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Et overensstemmelsesvurderingsorgan, der ønsker som bemyndiget organ at udføre overensstemmelsesvurderingsopgaver vedrørende apparater eller radioudstyr, skal ansøge Energistyrelsen om at blive udpeget til bemyndiget organ. Stk. 2. Ansøgningen skal vedlægges en beskrivelse af de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de apparater eller radioudstyr, som ansøgningen vedrører. Stk. 3. For at kunne blive udpeget til bemyndiget organ skal overensstemmelsesvurderingsorganet vedlægge ansøgningen et akkrediteringscertifikat udstedt af DANAK Den Danske Akkrediteringsfond, der er udpeget som det nationale akkrediteringsorgan, jf. bekendtgørelse om udpegning af det nationale akkrediteringsorgan, hvori det attesteres, at overensstemmelsesvurderingsorganet opfylder kravene i bilag 12 og i §§ 25-27 samt §§ 29 og 30. Stk. 4. DANAK Den Danske Akkrediteringsfond vurderer i forbindelse med akkreditering af overensstemmelsesvurderingsorganet, om overensstemmelsesvurderingsorganet opfylder kravene for at blive udpeget til bemyndiget organ, jf. stk. 3, og overvåger, om de bemyndigede organer til enhver tid opfylder kravene for udpegningen. Stk. 5. Hvis et overensstemmelsesvurderingsorgan dokumenterer, at det opfylder kriterierne i de relevante harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en reference i EU-Tidende, formodes det at opfylde kravene i bilag 12 i det omfang, de pågældende harmoniserede standarder dækker disse krav."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis Energistyrelsen vurderer, at overensstemmelsesvurderingsorganet, jf. § 22, stk. 1, opfylder kravene i bilag 12 i forhold til de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de apparater eller radioudstyr, som ansøgningen vedrører, samt kravene til den relevante attestering af kompetencen, jf. § 22, stk. 2-4, sender Energistyrelsen oplysninger herom til Europa-Kommissionen og de øvrige EU-medlemsstater. Stk. 2. Europa-Kommissionen og de øvrige EU-medlemsstater kan inden for to uger gøre indsigelse over for Energistyrelsen. Hvis Europa-Kommissionen eller en anden EU-medlemsstat gør indsigelse inden for den nævnte frist, udpeger Energistyrelsen ikke overensstemmelsesvurderingsorganet til bemyndiget organ."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvis Europa-Kommissionen eller en anden EU-medlemsstat ikke inden for fristen i § 23, stk. 2, gør indsigelse over for Energistyrelsen, udpeger Energistyrelsen overensstemmelsesvurderingsorganet, jf. § 23, stk. 1, til som bemyndiget organ at foretage overensstemmelsesvurdering af apparater fra den 20. april 2016 eller radioudstyr fra den 13. juni 2016 i forhold til nærmere angivne overensstemmelsesvurderingsaktiviteter og overensstemmelsesvurderingsmoduler. Stk. 2. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater om, hvilke overensstemmelsesvurderingsorganer Energistyrelsen i medfør af stk. 1 har udpeget til som bemyndigede organer at foretage overensstemmelsesvurderingsopgaver. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater om enhver relevant efterfølgende ændring heri. Stk. 3. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af, hvilke opgaver bemyndigelsen omfatter, offentliggøres af Europa-Kommissionen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Et bemyndiget organ må i overensstemmelse med procedurerne fastsat i bilag 3, 6 og 7 foretage de overensstemmelsesvurderinger, som det i medfør af § 24, stk. 1, er udpeget af Energistyrelsen til at udføre. Stk. 2. Det bemyndigede organ skal foretage overensstemmelsesvurderingerne, så fabrikanter eller disses bemyndigede repræsentanter ikke pålægges unødige byrder, og i overensstemmelse med de hensyn, som er nævnt i bilag 12, pkt. 4, litra c. Det skal vurdere det pågældende apparat eller radioudstyr nøjagtigt i forhold til de relevante krav. Stk. 3. Et bemyndiget organ må ikke udstede EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller godkende kvalitetsstyringssystemer, jf. bilag 7, før fabrikanten har påvist, at 1) det pågældende apparat er i overensstemmelse med de væsentlige krav i § 3 i lov om radioudstyr og elektromagnetiske forhold eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer, eller 2) det pågældende radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10 eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer. Stk. 4. I de i stk. 3 nævnte tilfælde skal det bemyndigede organ anmode fabrikanten om at påvise overensstemmelse med de væsentlige krav eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer. Stk. 5. Hvis et bemyndiget organ, efter at det har udstedt EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller har godkendt kvalitetsstyringssystemer, jf. bilag 7, konstaterer, at apparatet eller radioudstyret ikke længere overholder kravene nævnt i stk. 3, skal organet anmode fabrikanten om at afhjælpe dette. Om nødvendigt skal det bemyndigede organ suspendere eller tilbagekalde EU-typeafprøvningsattesten eller godkendelsen af kvalitetsstyringssystemerne. Stk. 6. Hvis fabrikanten ikke påviser overensstemmelse eller træffer afhjælpende foranstaltninger, eller hvis disse ikke har den ønskede virkning, skal det bemyndigede organ begrænse, suspendere eller tilbagekalde eventuelle EU-typeafprøvningsattester eller godkendelser af kvalitetsstyringssystemer alt efter, hvad det bemyndigede organ finder mest hensigtsmæssigt."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Hvis et bemyndiget organ i forbindelse med en overensstemmelsesvurdering anvender en dattervirksomhed eller giver bestemte opgaver i underentreprise, skal det sikre, at dattervirksomheden eller underentreprenøren opfylder kravene i bilag 12 og underrette Energistyrelsen herom. Stk. 2. Opgaver kan kun udføres af en dattervirksomhed eller gives i underentreprise, hvis kunden har givet sit samtykke. Stk. 3. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af dattervirksomheder eller underentreprenører, uanset hvor disse er etableret. Stk. 4. Det bemyndigede organ skal kunne stille de relevante dokumenter vedrørende vurderingen af dattervirksomhedens eller underentreprenørens kvalifikationer og det arbejde, som de har udført i henhold til bilag 3, 6 eller 7, til rådighed for Energistyrelsen."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Et bemyndiget organ skal oplyse Energistyrelsen om 1) ethvert afslag på at udstede samt enhver begrænsning, suspension eller tilbagekaldelse af en EU-typeafprøvningsattest eller godkendelse af et kvalitetsstyringssystem i overensstemmelse med kravene i bilag 3, 6 og 7 og 2) forhold, der har indflydelse på omfanget af eller betingelserne for organets bemyndigelse. Stk. 2. Efter Energistyrelsens anmodning skal et bemyndiget organ endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor det er bemyndiget, og enhver anden aktivitet, det har udført, herunder grænseoverskridende aktiviteter og underentreprise."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Energistyrelsen kan af et bemyndiget organ ved en begrundet anmodning kræve alle oplysninger og alt materiale, som Energistyrelsen finder relevant i forbindelse med sit tilsyn med det bemyndigede organs overholdelse af reglerne i denne bekendtgørelse samt i forbindelse med behandling af klager over afslag på at udstede EU-typeafprøvningsattest eller på at godkende kvalitetsstyringssystemer, jf. § 25, stk. 3, eller over begrænsning, suspension eller tilbagekaldelse af en EU-typeafprøvningsattest eller en godkendelse af et kvalitetsstyringssystem, jf. § 25, stk. 6."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Et bemyndiget organ skal i overensstemmelse med kravene i bilag 3, 6 og 7 oplyse øvrige bemyndigede organer bemyndiget i henhold til Europa-Parlamentets og Rådets direktiv 2014/30/EU eller Europa-Parlamentets og Rådets direktiv 2014/53/EU, der udfører lignende overensstemmelsesvurderingsaktiviteter, som dækker samme kategorier af apparater og radioudstyr, om relevante negative resultater af overensstemmelsesvurderinger. Efter anmodning skal de også oplyse om positive resultater af overensstemmelsesvurderinger."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Et bemyndiget organ skal overholde oplysningskravene i bilag 3, Del A, pkt. 8, bilag 6, Del A, pkt. 8, og bilag 7, pkt. 7."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis Energistyrelsen konstaterer, at et bemyndiget organ ikke opfylder kravene i bilag 12, eller at det ikke opfylder sine forpligtelser efter denne bekendtgørelse i øvrigt, kan styrelsen begrænse, suspendere eller tilbagekalde bemyndigelsen afhængigt af, hvad der er mest hensigtsmæssigt, og hvor alvorlig den manglende opfyldelse er. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater herom. Stk. 2. Hvis Energistyrelsen begrænser, suspenderer eller inddrager en bemyndigelse, eller hvis et bemyndiget organ indstiller sine aktiviteter, træffer Energistyrelsen de nødvendige foranstaltninger for at sikre, at organets sager enten behandles af et andet bemyndiget organ, eller at sagerne står til rådighed for Energistyrelsen efter dennes anmodning. Stk. 3. Energistyrelsen skal træffe de nødvendige afhjælpende foranstaltninger, herunder om nødvendigt tilbagekalde bemyndigelsen, hvis det følger af en afgørelse, som Europa-Kommissionen træffer på baggrund af en konstatering af, at det pågældende bemyndigede organ ikke opfylder kravene for at være bemyndiget."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Et bemyndiget organs afslag, jf. § 25, stk. 3, på at udstede EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller på at godkende kvalitetsstyringssystemer, jf. bilag 7, eller det bemyndigede organs begrænsning, suspension eller tilbagekaldelse, jf. § 25, stk. 6, af EU-typeafprøvningsattester, jf. bilag 3 eller 6, eller godkendelser af kvalitetsstyringssystemer, jf. bilag 7, kan indbringes for Energistyrelsen."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Med bøde straffes den, der ejer et fast elektronisk kommunikationsnet eller dele deraf, hvorfra den elektromagnetiske udstråling overskrider grænserne i § 9, nr. 1, eller som anvendes i strid med § 9, nr. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2017."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bekendtgørelse nr. 295 af 18. marts 2016 om radioudstyr og elektromagnetiske forhold ophæves."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Bekendtgørelse nr. 237 af 30. marts 2000 om bemyndigede organer ophæves den 13. juni 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I bekendtgørelsen fastsættes regler om procedurer for fabrikanters vurdering af apparater og radioudstyrs overensstemmelse med de væsentlige krav, fabrikanters erklæring om overensstemmelse, mærkning, udarbejdelse af teknisk dokumentation, udstedelse af forsøgstilladelse og tilladelse til visse former for anvendelse af radioudstyr og udpegning af bemyndigede organer og deres aktiviteter samt maksimumgrænser for elektromagnetisk udstråling fra faste elektroniske kommunikationsnet. Stk. 2. Lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelse finder ikke anvendelse på apparater, faste anlæg og radioudstyr nævnt i bilag 1. Stk. 3. Lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelse finder ikke anvendelse på apparater, faste anlæg og radioudstyr, som udelukkende anvendes i forbindelse med forsvarets aktiviteter. Stk. 4. Hvis radioudstyr udelukkende anvendes i forbindelse med aktiviteter vedrørende den offentlige sikkerhed, statens sikkerhed eller statens aktiviteter inden for strafferetsplejen, og hvis Energistyrelsen har udstedt forsøgstilladelse eller tilladelse til anvendelsen af radioudstyret i medfør af bestemmelser i denne bekendtgørelse, finder lov om radioudstyr og elektromagnetiske forhold og de øvrige bestemmelser i denne bekendtgørelse ikke anvendelse på radioudstyret.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Faste elektroniske kommunikationsnet: Net med en samlet kabellængde på mere end 30 meter, som bruges til envejsoverførsel eller tovejsoverførsel af signaler af enhver art, hvor kommunikationen foregår helt eller delvist ved hjælp af kabler baseret på elektriske ledere og omfatter signalledninger og -kabler, herunder nettermineringspunkter og deres kabelforbindelser til tilsluttede terminaler, samt alt udstyr, der er fast placeret i nettet. 2) Nationalt akkrediteringsorgan: Nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i forordning (EF) 765/2008. 3) Overensstemmelsesvurdering: En proces til påvisning af, om et apparat er i overensstemmelse med de væsentlige krav i § 3 i lov om radioudstyr og elektromagnetiske forhold, eller om radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold eller i denne bekendtgørelses § 10. 4) Overensstemmelsesvurderingsorgan: Et organ, som udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 5) Teknisk specifikation: Et dokument, som fastsætter, hvilke tekniske krav et apparat eller radioudstyr skal være i overensstemmelse med. 6) Uacceptable forstyrrelser: Elektromagnetiske forstyrrelser i henhold til § 17, stk. 1, nr. 2, i lov om radioudstyr og elektromagnetiske forhold, som ikke er omfattet af forsøgstilladelse eller tilladelse til visse former for anvendelse af radioudstyr, eller uacceptable forstyrrelser for andre brugere af radiofrekvenser i henhold til lov om radiofrekvenser.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hvis et apparat er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes apparatet at være i overensstemmelse med de væsentlige krav, jf. § 3 i lov om radioudstyr og elektromagnetiske forhold, der er omfattet af disse standarder eller dele heraf.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fabrikanter skal anvende en af følgende procedurer til at påvise, at apparater er i overensstemmelse med de væsentlige krav, jf. § 3 i lov om radioudstyr og elektromagnetiske forhold: 1) Intern produktionskontrol som beskrevet i bilag 2. 2) EU-typeafprøvning efterfulgt af typeoverensstemmelse på grundlag af intern produktionskontrol som beskrevet i bilag 3. Stk. 2. Fabrikanter kan vælge at begrænse anvendelsen af proceduren i stk. 1, nr. 2, til at påvise overensstemmelse med visse aspekter af de væsentlige krav, forudsat at fabrikanten anvender proceduren i stk. 1, nr. 1, til at påvise overensstemmelse med de øvrige aspekter af de væsentlige krav.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det skal af den EU-overensstemmelseserklæring, som fabrikanter udarbejder, jf. § 4, stk. 3, i lov om radioudstyr og elektromagnetiske forhold, fremgå, at det er blevet påvist, at apparatet er i overensstemmelse med de væsentlige krav, jf. lovens § 3. Stk. 2. EU-overensstemmelseserklæringen skal 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 4, 2) indeholde de elementer, som er beskrevet i de relevante overensstemmelsesvurderingsprocedurer i bilag 2 og 3, 3) være udarbejdet på et nordisk sprog eller engelsk og 4) ajourføres løbende. Stk. 3. Hvis et apparat er omfattet af flere EU-retsakter, som stiller krav om en EU-overensstemmelseserklæring, skal fabrikanter udarbejde en enkelt EU-overensstemmelseserklæring for alle de pågældende EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. CE-mærkning af apparater skal være i overensstemmelse med bilag 11. Stk. 2. Fabrikanten skal anbringe CE-mærket synligt og letlæseligt på apparatet eller mærkepladen og således, at det ikke kan slettes samt i øvrigt som angivet i § 4, stk. 4, i lov om radioudstyr og elektromagnetiske forhold.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fabrikanter skal for apparater udarbejde den tekniske dokumentation, jf. § 4, stk. 2, i lov om radioudstyr og elektromagnetiske forhold som beskrevet i bilag 2 eller bilag 3.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvis et fast anlæg er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes det faste anlæg at være i overensstemmelse med de væsentlige krav, jf. § 14, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, der er omfattet af disse standarder eller dele heraf.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For anvendelse af faste elektroniske kommunikationsnet gælder følgende vedrørende den maksimalt tilladte udstråling: 1) I frekvensområderne 108,0-137,0 MHz, 242,95-243,05 MHz, 328,6-335,4 MHz og 406,0-406,1 MHz må den maksimale elektriske feltstyrke af udstråling fra et fast kommunikationsnet intet sted overstige 27 dBµV/m målt i 9 kHz båndbredde med quasi-peak detektor i henhold til CISPR 16 i en afstand af 3 meter fra det faste kommunikationsnet. 2) I frekvensområderne 121,45-121,55 MHz, 242,95- 243,05 MHz og 406,0-406,1 MHz må der ikke benyttes bærefrekvenser eller clockfrekvenser.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For følgende radioudstyr gælder, at det skal være konstrueret således, at det ud over at være i overensstemmelse med de væsentlige krav i § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, også skal være i overensstemmelse med de nedenfor nævnte specifikke væsentlige krav: 1) Radioudstyr i form af lavinesendere/-søgere, som fungerer på 457 kHz, og som er bestemt til at lokalisere mennesker, der er begravet i sne som følge af en lavine, skal udformes således, at det kan fungere korrekt både sammen med nye sendere/søgere og med sendere/søgere, som allerede er i brug, og som er godkendt i henhold til nationale godkendelsesbestemmelser baseret på EN 300 718. Lavinesendere/-søgere skal konstrueres således, at de fungerer pålideligt efter en lavine og fortsat fungerer, når de er begravet i sne i en længere periode som følge af en lavine. 2) Radioudstyr, som er bestemt til anvendelse på alle skibe, der ikke er omfattet af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS-konventionen) fra 1974, og deltagelse i det globale maritime nød- og sikkerhedssystem (GMDSS), jf. kapitel IV i SOLAS-konventionen, og som fungerer inden for rammerne af enten den maritime mobile tjeneste som defineret i artikel 1.28 i Den Internationale Telekommunikationsunions Radioreglement eller den maritime mobile satellittjeneste som defineret i artikel 1.29 i Den Internationale Telekommunikationsunions Radioreglement, skal konstrueres således, at det sikres, at det fungerer korrekt, når det udsættes for et maritimt miljø, opfylder alle GMDSS’ operationelle krav, der gælder for ikke-SOLAS-skibe, i overensstemmelse med relevante bestemmelser fra Den Internationale Søfartsorganisation og muliggør tydelig og pålidelig kommunikation med en høj grad af nøjagtighed for de analoge eller digitale kommunikationsforbindelser.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hvis radioudstyr er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i EU-Tidende, formodes radioudstyret at være i overensstemmelse med de væsentlige krav, jf. § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold, og denne bekendtgørelses § 10, der er omfattet af disse standarder eller dele heraf.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fabrikanter skal ved vurderingen af, om radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, tage hensyn til alle tilsigtede driftsforhold. For så vidt angår det væsentlige krav i lovens § 17, stk. 1, nr. 1, om sikring af beskyttelse af sundhed og sikkerhed for personer og husdyr samt beskyttelse af ejendom skal fabrikanter ved vurderingen også tage hensyn til øvrige forhold, der med rimelighed kan forudses. Stk. 2. Hvis radioudstyret kan konfigureres på forskellige måder, skal alle de mulige konfigurationer indgå i vurderingen efter stk. 1. Stk. 3. Fabrikanter skal anvende en af følgende procedurer til at påvise, at radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, nr. 1-3, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, jf. dog stk. 4: 1) Intern produktionskontrol som beskrevet i bilag 5. 2) EU-typeafprøvning efterfulgt af typeoverensstemmelse på grundlag af intern produktionskontrol som beskrevet i bilag 6. 3) Overensstemmelse på grundlag af fuld kvalitetssikring som beskrevet i bilag 7. Stk. 4. Hvis fabrikanter ikke anvender eller kun delvist anvender harmoniserede standarder, jf. § 11, til at vurdere, om radioudstyr er i overensstemmelse med de væsentlige krav i § 17, stk. 1, nr. 3, i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10, eller hvis sådanne harmoniserede standarder ikke findes, skal fabrikanter anvende en af de i stk. 3, nr. 2 og 3, nævnte procedurer til at påvise overensstemmelsen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det skal af den EU-overensstemmelseserklæring, som fabrikanter udarbejder, jf. § 18, stk. 3, i lov om radioudstyr og elektromagnetiske forhold, fremgå, at det er blevet påvist, at radioudstyret er i overensstemmelse med de væsentlige krav, jf. § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10. Stk. 2. Hvis der følger en fuld EU-overensstemmelseserklæring med radioudstyret, jf. § 18, stk. 4, i lov om radioudstyr og elektromagnetiske forhold, skal denne 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 9, 2) indeholde de elementer, som er beskrevet i de relevante overensstemmelsesvurderingsprocedurer i bilag 5-7, 3) være udarbejdet på et nordisk sprog eller engelsk og 4) ajourføres løbende. Stk. 3. Hvis der følger en forenklet EU-overensstemmelseserklæring med radioudstyret, jf. § 18, stk. 4, i lov om radioudstyr og elektromagnetiske forhold, skal denne 1) være udarbejdet i henhold til den model, som er beskrevet i bilag 10, 2) være udarbejdet på et nordisk sprog eller engelsk og 3) ajourføres løbende. Stk. 4. Hvis radioudstyret er omfattet af flere EU-retsakter, som stiller krav om en EU-overensstemmelseserklæring, skal fabrikanter udarbejde en enkelt EU-overensstemmelseserklæring for alle de pågældende EU-retsakter. Det skal af erklæringen fremgå, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. CE-mærkning af radioudstyr skal være i overensstemmelse med bilag 11. Stk. 2. Fabrikanten skal anbringe CE-mærket synligt og letlæseligt på radioudstyret eller mærkepladen og således, at det ikke kan slettes samt i øvrigt som angivet i § 18, stk. 5, i lov om radioudstyr og elektromagnetiske forhold. Stk. 3. Hvis proceduren i bilag 7 er fulgt, skal det bemyndigede organ anbringe sit identifikationsnummer på radioudstyret efter CE-mærket. Fabrikanten eller dennes bemyndigede repræsentant kan anbringe identifikationsnummeret, hvis dette sker efter det bemyndigede organs anvisninger. Stk. 4. Identifikationsnummeret på det bemyndigede organ skal have samme højde som CE-mærket.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den tekniske dokumentation for radioudstyr, jf. § 18, stk. 2, i lov om radioudstyr og elektromagnetiske forhold, skal indeholde alle relevante data eller oplysninger om de metoder, som fabrikanter har anvendt for at sikre, at radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10. Den skal som minimum indeholde de elementer, som er beskrevet i bilag 8. Fabrikanter skal løbende ajourføre den tekniske dokumentation. Stk. 2. Fabrikanter udfærdiger den tekniske dokumentation og korrespondance om eventuelle EU-typeafprøvningsprocedurer, jf. § 12, stk. 3 og 4, på et officielt sprog i den EU-medlemsstat, hvor det bemyndigede organ er etableret, eller på et sprog, som det bemyndigede organ kan acceptere.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Fabrikanter og importører skal foretage stikprøvekontrol af radioudstyr, der er gjort tilgængeligt på markedet, når de anser det for hensigtsmæssigt for at beskytte slutbrugernes sundhed og sikkerhed som følge af den risiko, radioudstyr kan udgøre, og undersøge radioudstyr, der ikke er i overensstemmelse med § 17 i lov om radioudstyr og elektromagnetiske forhold eller § 10 i denne bekendtgørelse, eller er tilbagekaldt, og holde distributørerne orienteret om sådanne aktiviteter. Fabrikanter og importører skal føre et register over klager over det pågældende radioudstyr, hvis de vurderer, at det er nødvendigt.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan efter ansøgning udstede en forsøgstilladelse til at anvende radioudstyr, jf. § 1, stk. 4, hvis: 1) der ansøges om forsøgstilladelse til en institution under Direktoratet for Kriminalforsorgen eller til en boform på det sociale område, jf. § 108 i lov om social service, 2) radioudstyret, der søges om forsøgstilladelse til, udelukkende anvender eller tilsigtet forstyrrer radiofrekvenser, som er afsat til offentlige mobilnet eller anden mobil anvendelse, herunder wi-fi eller bluetooth, i den danske frekvensplan, jf. bekendtgørelse om fastlæggelse af rammerne for anvendelse og indbyrdes prioritering af de samlede radiofrekvensressourcer (frekvensplan), 3) der ansøges om forsøgstilladelse til radioudstyr, som udelukkende påtænkes anvendt inden for et nærmere afgrænset område, f.eks. en matrikel eller en del heraf eller i en ejendom eller en del heraf, som institutionen eller boformen råder over, 4) det er tilstrækkeligt sandsynliggjort, at anvendelsen af det radioudstyr, der søges om forsøgstilladelse til, ikke vil skabe uacceptable forstyrrelser uden for det nærmere afgrænsede område, f.eks. den matrikel eller del heraf eller den ejendom eller del heraf, der er omfattet af ansøgningen, jf. nr. 3, og 5) ansøgningen om forsøgstilladelse opfylder kravene i bilag 13. Stk. 2. Hvis radioudstyret, jf. stk. 1, anvender eller tilsigtet forstyrrer radiofrekvenser, hvortil der er udstedt tilladelse efter lov om radiofrekvenser, skal ansøgeren inden ansøgning om forsøgstilladelse have indgået aftale med hver enkelt berørte tilladelsesindehaver om at kunne anvende eller tilsigtet forstyrre radiofrekvenser omfattet af dennes tilladelse. Aftalen skal som minimum indeholde de oplysninger, som er angivet i bilag 13, punkt 5. Stk. 3. Energistyrelsen vedlægger aftalen, jf. stk. 2, som bilag ved udstedelse af forsøgstilladelse efter stk. 1. Stk. 4. Energistyrelsen udsteder forsøgstilladelsen efter stk. 1 med en varighed på op til 1 år. Stk. 5. Energistyrelsen fastsætter ved udstedelse af forsøgstilladelse efter stk. 1 vilkår for anvendelsen af radioudstyret, herunder tekniske restriktioner, vilkår om, hvor radioudstyret må anvendes, herunder eventuelt en del af en matrikel eller en del af en ejendom, samt vilkår om krav til indehaveren af tilladelsen. Stk. 6. Hvis der sker ændringer i forhold til betingelserne for udstedelsen af tilladelsen, jf. stk. 1 og 2, eller oplysninger givet i forbindelse med ansøgningen, jf. bilag 13, skal indehaveren af forsøgstilladelsen straks underrette Energistyrelsen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved udløbet af en forsøgstilladelses varighed, jf. § 17, stk. 4, vurderer Energistyrelsen i samarbejde med indehaveren af forsøgstilladelsen og med eventuelt berørte indehavere af tilladelser til at anvende radiofrekvenser, jf. lov om radiofrekvenser, om der er grundlag for at udstede tilladelse til at anvende radioudstyret omfattet af forsøgstilladelsen, herunder at anvendelsen af radioudstyret ikke har skabt uacceptable forstyrrelser. Stk. 2. Energistyrelsen kan alene udstede tilladelse efter stk. 1, hvis: 1) radioudstyret omfattet af tilladelsen anvender eller tilsigtet forstyrrer de samme radiofrekvenser, som er omfattet af forsøgstilladelsen, 2) der ansøges om tilladelse til den samme institution eller boform, som er indehaver er forsøgstilladelsen, 3) der ansøges om tilladelse til radioudstyr, som udelukkende påtænkes anvendt inden for det samme nærmere afgrænsede område, f.eks. den samme matrikel eller del heraf eller i den samme ejendom eller del heraf, som er omfattet af forsøgstilladelsen, og 4) der er indgået aftale med eventuelle berørte indehavere af tilladelser til at anvende radiofrekvenser på samme måde som efter § 17, stk. 2. Stk. 3. Energistyrelsen vedlægger aftalen, jf. stk. 2, nr. 4, som bilag ved udstedelse af tilladelse efter stk. 1. Stk. 4. Energistyrelsen udsteder tilladelsen efter stk. 1 med en varighed på op til 5 år med mulighed for forlængelser af 2 år ad gangen, hvis betingelserne i stk. 2 er opfyldte. Stk. 5. Energistyrelsen fastsætter ved udstedelse af tilladelse efter stk. 1 vilkår for anvendelsen af radioudstyret, herunder tekniske restriktioner, vilkår om, hvor radioudstyret må anvendes, herunder eventuelt en del af en matrikel eller en del af en ejendom, samt vilkår om krav til indehaveren af tilladelsen. Stk. 6. Hvis der sker ændringer i forhold til betingelserne for udstedelsen af tilladelsen, jf. stk. 2, skal indehaveren af tilladelsen straks underrette Energistyrelsen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan forlænge forsøgstilladelsens varighed, jf. § 17, stk. 4, indtil der er truffet afgørelse om, hvorvidt der kan udstedes tilladelse efter § 18, stk. 1, hvis betingelserne i § 17, stk. 1, nr. 1-4, og stk. 2 er opfyldte.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan ved manglende overholdelse af vilkår fastsat i en forsøgstilladelse efter § 17, stk. 5, eller i en tilladelse efter § 18, stk. 5, give tilladelsesindehaveren påbud om at sikre, at det eller de pågældende vilkår overholdes. Stk. 2. Energistyrelsen kan ved manglende overholdelse af tekniske vilkår for anvendelsen af radioudstyret, jf. bilag 13, punkt 5, litra d, som er fastsat i den til forsøgstilladelsen eller tilladelsen vedlagte aftale, jf. § 17, stk. 3, og § 18, stk. 3, give tilladelsesindehaveren påbud om at sikre, at det eller de pågældende vilkår overholdes.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Energistyrelsen kan tilbagekalde en forsøgstilladelse udstedt efter § 17 eller en tilladelse udstedt efter § 18, helt eller delvist, hvis: 1) tilladelsesindehaveren undlader at underrette Energistyrelsen om ændringer, jf. § 17, stk. 6, eller § 18, stk. 6, 2) tilladelsesindehaveren ikke efterkommer et påbud givet i medfør af § 20, eller 3) betingelserne for udstedelsen af forsøgstilladelsen efter § 17 eller tilladelsen efter § 18 ikke længere er til stede, jf. dog stk. 2. Stk. 2. En forsøgstilladelse efter § 17 eller en tilladelse efter § 18, bortfalder uden forudgående varsel helt eller delvist, hvis aftalen mellem tilladelsesindehaveren og en eller flere berørte indehavere af tilladelser til at anvende radiofrekvenser, jf. § 17, stk. 2, eller § 18, stk. 2, nr. 4, ophører helt eller delvist.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Et overensstemmelsesvurderingsorgan, der ønsker som bemyndiget organ at udføre overensstemmelsesvurderingsopgaver vedrørende apparater eller radioudstyr, skal ansøge Energistyrelsen om at blive udpeget til bemyndiget organ. Stk. 2. Ansøgningen skal vedlægges en beskrivelse af de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de apparater eller radioudstyr, som ansøgningen vedrører. Stk. 3. For at kunne blive udpeget til bemyndiget organ skal overensstemmelsesvurderingsorganet vedlægge ansøgningen et akkrediteringscertifikat udstedt af DANAK Den Danske Akkrediteringsfond, der er udpeget som det nationale akkrediteringsorgan, jf. bekendtgørelse om udpegning af det nationale akkrediteringsorgan, hvori det attesteres, at overensstemmelsesvurderingsorganet opfylder kravene i bilag 12 og i §§ 25-27 samt §§ 29 og 30. Stk. 4. DANAK Den Danske Akkrediteringsfond vurderer i forbindelse med akkreditering af overensstemmelsesvurderingsorganet, om overensstemmelsesvurderingsorganet opfylder kravene for at blive udpeget til bemyndiget organ, jf. stk. 3, og overvåger, om de bemyndigede organer til enhver tid opfylder kravene for udpegningen. Stk. 5. Hvis et overensstemmelsesvurderingsorgan dokumenterer, at det opfylder kriterierne i de relevante harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en reference i EU-Tidende, formodes det at opfylde kravene i bilag 12 i det omfang, de pågældende harmoniserede standarder dækker disse krav.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis Energistyrelsen vurderer, at overensstemmelsesvurderingsorganet, jf. § 22, stk. 1, opfylder kravene i bilag 12 i forhold til de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de apparater eller radioudstyr, som ansøgningen vedrører, samt kravene til den relevante attestering af kompetencen, jf. § 22, stk. 2-4, sender Energistyrelsen oplysninger herom til Europa-Kommissionen og de øvrige EU-medlemsstater. Stk. 2. Europa-Kommissionen og de øvrige EU-medlemsstater kan inden for to uger gøre indsigelse over for Energistyrelsen. Hvis Europa-Kommissionen eller en anden EU-medlemsstat gør indsigelse inden for den nævnte frist, udpeger Energistyrelsen ikke overensstemmelsesvurderingsorganet til bemyndiget organ.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvis Europa-Kommissionen eller en anden EU-medlemsstat ikke inden for fristen i § 23, stk. 2, gør indsigelse over for Energistyrelsen, udpeger Energistyrelsen overensstemmelsesvurderingsorganet, jf. § 23, stk. 1, til som bemyndiget organ at foretage overensstemmelsesvurdering af apparater fra den 20. april 2016 eller radioudstyr fra den 13. juni 2016 i forhold til nærmere angivne overensstemmelsesvurderingsaktiviteter og overensstemmelsesvurderingsmoduler. Stk. 2. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater om, hvilke overensstemmelsesvurderingsorganer Energistyrelsen i medfør af stk. 1 har udpeget til som bemyndigede organer at foretage overensstemmelsesvurderingsopgaver. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater om enhver relevant efterfølgende ændring heri. Stk. 3. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af, hvilke opgaver bemyndigelsen omfatter, offentliggøres af Europa-Kommissionen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Et bemyndiget organ må i overensstemmelse med procedurerne fastsat i bilag 3, 6 og 7 foretage de overensstemmelsesvurderinger, som det i medfør af § 24, stk. 1, er udpeget af Energistyrelsen til at udføre. Stk. 2. Det bemyndigede organ skal foretage overensstemmelsesvurderingerne, så fabrikanter eller disses bemyndigede repræsentanter ikke pålægges unødige byrder, og i overensstemmelse med de hensyn, som er nævnt i bilag 12, pkt. 4, litra c. Det skal vurdere det pågældende apparat eller radioudstyr nøjagtigt i forhold til de relevante krav. Stk. 3. Et bemyndiget organ må ikke udstede EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller godkende kvalitetsstyringssystemer, jf. bilag 7, før fabrikanten har påvist, at 1) det pågældende apparat er i overensstemmelse med de væsentlige krav i § 3 i lov om radioudstyr og elektromagnetiske forhold eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer, eller 2) det pågældende radioudstyr er i overensstemmelse med de væsentlige krav i § 17 i lov om radioudstyr og elektromagnetiske forhold og denne bekendtgørelses § 10 eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer. Stk. 4. I de i stk. 3 nævnte tilfælde skal det bemyndigede organ anmode fabrikanten om at påvise overensstemmelse med de væsentlige krav eller de dertil svarende harmoniserede standarder eller andre tekniske specifikationer. Stk. 5. Hvis et bemyndiget organ, efter at det har udstedt EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller har godkendt kvalitetsstyringssystemer, jf. bilag 7, konstaterer, at apparatet eller radioudstyret ikke længere overholder kravene nævnt i stk. 3, skal organet anmode fabrikanten om at afhjælpe dette. Om nødvendigt skal det bemyndigede organ suspendere eller tilbagekalde EU-typeafprøvningsattesten eller godkendelsen af kvalitetsstyringssystemerne. Stk. 6. Hvis fabrikanten ikke påviser overensstemmelse eller træffer afhjælpende foranstaltninger, eller hvis disse ikke har den ønskede virkning, skal det bemyndigede organ begrænse, suspendere eller tilbagekalde eventuelle EU-typeafprøvningsattester eller godkendelser af kvalitetsstyringssystemer alt efter, hvad det bemyndigede organ finder mest hensigtsmæssigt.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Hvis et bemyndiget organ i forbindelse med en overensstemmelsesvurdering anvender en dattervirksomhed eller giver bestemte opgaver i underentreprise, skal det sikre, at dattervirksomheden eller underentreprenøren opfylder kravene i bilag 12 og underrette Energistyrelsen herom. Stk. 2. Opgaver kan kun udføres af en dattervirksomhed eller gives i underentreprise, hvis kunden har givet sit samtykke. Stk. 3. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af dattervirksomheder eller underentreprenører, uanset hvor disse er etableret. Stk. 4. Det bemyndigede organ skal kunne stille de relevante dokumenter vedrørende vurderingen af dattervirksomhedens eller underentreprenørens kvalifikationer og det arbejde, som de har udført i henhold til bilag 3, 6 eller 7, til rådighed for Energistyrelsen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Et bemyndiget organ skal oplyse Energistyrelsen om 1) ethvert afslag på at udstede samt enhver begrænsning, suspension eller tilbagekaldelse af en EU-typeafprøvningsattest eller godkendelse af et kvalitetsstyringssystem i overensstemmelse med kravene i bilag 3, 6 og 7 og 2) forhold, der har indflydelse på omfanget af eller betingelserne for organets bemyndigelse. Stk. 2. Efter Energistyrelsens anmodning skal et bemyndiget organ endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor det er bemyndiget, og enhver anden aktivitet, det har udført, herunder grænseoverskridende aktiviteter og underentreprise.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Energistyrelsen kan af et bemyndiget organ ved en begrundet anmodning kræve alle oplysninger og alt materiale, som Energistyrelsen finder relevant i forbindelse med sit tilsyn med det bemyndigede organs overholdelse af reglerne i denne bekendtgørelse samt i forbindelse med behandling af klager over afslag på at udstede EU-typeafprøvningsattest eller på at godkende kvalitetsstyringssystemer, jf. § 25, stk. 3, eller over begrænsning, suspension eller tilbagekaldelse af en EU-typeafprøvningsattest eller en godkendelse af et kvalitetsstyringssystem, jf. § 25, stk. 6.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Et bemyndiget organ skal i overensstemmelse med kravene i bilag 3, 6 og 7 oplyse øvrige bemyndigede organer bemyndiget i henhold til Europa-Parlamentets og Rådets direktiv 2014/30/EU eller Europa-Parlamentets og Rådets direktiv 2014/53/EU, der udfører lignende overensstemmelsesvurderingsaktiviteter, som dækker samme kategorier af apparater og radioudstyr, om relevante negative resultater af overensstemmelsesvurderinger. Efter anmodning skal de også oplyse om positive resultater af overensstemmelsesvurderinger.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Et bemyndiget organ skal overholde oplysningskravene i bilag 3, Del A, pkt. 8, bilag 6, Del A, pkt. 8, og bilag 7, pkt. 7.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis Energistyrelsen konstaterer, at et bemyndiget organ ikke opfylder kravene i bilag 12, eller at det ikke opfylder sine forpligtelser efter denne bekendtgørelse i øvrigt, kan styrelsen begrænse, suspendere eller tilbagekalde bemyndigelsen afhængigt af, hvad der er mest hensigtsmæssigt, og hvor alvorlig den manglende opfyldelse er. Energistyrelsen underretter Europa-Kommissionen og de øvrige EU-medlemsstater herom. Stk. 2. Hvis Energistyrelsen begrænser, suspenderer eller inddrager en bemyndigelse, eller hvis et bemyndiget organ indstiller sine aktiviteter, træffer Energistyrelsen de nødvendige foranstaltninger for at sikre, at organets sager enten behandles af et andet bemyndiget organ, eller at sagerne står til rådighed for Energistyrelsen efter dennes anmodning. Stk. 3. Energistyrelsen skal træffe de nødvendige afhjælpende foranstaltninger, herunder om nødvendigt tilbagekalde bemyndigelsen, hvis det følger af en afgørelse, som Europa-Kommissionen træffer på baggrund af en konstatering af, at det pågældende bemyndigede organ ikke opfylder kravene for at være bemyndiget.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Et bemyndiget organs afslag, jf. § 25, stk. 3, på at udstede EU-typeafprøvningsattest, jf. bilag 3 eller 6, eller på at godkende kvalitetsstyringssystemer, jf. bilag 7, eller det bemyndigede organs begrænsning, suspension eller tilbagekaldelse, jf. § 25, stk. 6, af EU-typeafprøvningsattester, jf. bilag 3 eller 6, eller godkendelser af kvalitetsstyringssystemer, jf. bilag 7, kan indbringes for Energistyrelsen.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Med bøde straffes den, der ejer et fast elektronisk kommunikationsnet eller dele deraf, hvorfra den elektromagnetiske udstråling overskrider grænserne i § 9, nr. 1, eller som anvendes i strid med § 9, nr. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2017.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bekendtgørelse nr. 295 af 18. marts 2016 om radioudstyr og elektromagnetiske forhold ophæves.",
      "valid_from": "2016-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Bekendtgørelse nr. 237 af 30. marts 2000 om bemyndigede organer ophæves den 13. juni 2017.",
      "valid_from": "2016-12-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
