{
  "id": "2016:680",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af forældreansvarsloven",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2016-06-06",
  "url": "https://www.retsinformation.dk/eli/lta/2016/680/xml",
  "description": "Retsinformation source. DocumentId=CJ000288; AccessionNumber=B20160068003; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Børn og unge under 18 år er under forældremyndighed, medmindre de har indgået ægteskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forældremyndighedens indehaver skal drage omsorg for barnet og kan træffe afgørelse om dets personlige forhold ud fra barnets interesse og behov. Stk. 2. Barnet har ret til omsorg og tryghed. Det skal behandles med respekt for sin person og må ikke udsættes for legemlig afstraffelse eller anden krænkende behandling. Stk. 3. Forældre, der har forældremyndigheden, kan anvende barnets indtægter til dets underhold i passende omfang og under hensyntagen til deres og barnets stilling."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Har forældre fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold, herunder beslutninger om hvor i Grønland barnets bopæl skal være, enighed mellem forældrene. Den forælder, som barnet har bopæl hos, kan træffe afgørelse om overordnede forhold i barnets daglige liv. Stk. 2. Har forældre fælles forældremyndighed, og er de uenige om forældremyndigheden, skal begge give samtykke til, at barnet forlader landet, herunder udrejser til Danmark eller Færøerne, eller til, at barnets ophold i udlandet, i Danmark eller på Færøerne forlænges ud over det aftalte, forudsatte eller fastsatte, medmindre der foreligger en afgørelse efter § 17, stk. 1, 2. pkt., eller § 25."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Afgørelser efter anordningen skal træffes ud fra, hvad der er bedst for barnet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I alle forhold vedrørende barnet skal der tages hensyn til barnets egne synspunkter alt efter alder og modenhed."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Er forældre gift med hinanden ved barnets fødsel, eller indgår de senere ægteskab, har de fælles forældremyndighed. Stk. 2. Er ægtefællerne separeret ved barnets fødsel, har moderen dog forældremyndigheden alene, medmindre 1) den separerede mand ifølge anerkendelse eller dom anses som barnets far eller 2) (Sættes ikke i kraft for Grønland) Stk. 3. Har forældrene været gift med hinanden inden for de sidste 10 måneder før barnets fødsel, har de fælles forældremyndighed."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forældre, der ikke er gift med hinanden, har fælles forældremyndighed, hvis 1) (Sættes ikke i kraft for Grønland) 2) de har indgået aftale om fælles forældremyndighed efter § 9. Stk. 2. ( Sættes ikke i kraft for Grønland) Stk. 3. Anses en mand for far til barnet ifølge anerkendelse eller dom, har forældrene fælles forældremyndighed, hvis de har eller har haft fælles folkeregisteradresse inden for de sidste 10 måneder før barnets fødsel. Stk. 4. I andre tilfælde end nævnt i stk. 1-3 har moderen forældremyndigheden alene."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Har forældre fælles forældremyndighed, fortsætter denne, selv om de har ophævet samlivet eller er blevet separeret eller skilt, eller deres ægteskab er blevet omstødt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Forældre kan aftale, at de skal have fælles forældremyndighed. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Forældre, der har fælles forældremyndighed, og som ikke lever sammen, kan aftale, at en af dem skal have forældremyndigheden alene. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Er forældre, der har fælles forældremyndighed, og som ikke lever sammen, ikke enige om forældremyndigheden, afgør retten, om den fælles forældremyndighed skal fortsætte, eller om en af dem skal have forældremyndigheden alene. Retten kan kun ophæve den fælles forældremyndighed, hvis der er holdepunkter for at antage, at forældrene ikke kan samarbejde om barnets forhold til barnets bedste."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er der indgået aftale efter § 10 eller truffet afgørelse efter § 11 om, at en af forældrene skal have forældremyndigheden alene, genindtræder den fælles forældremyndighed, hvis gifte, herunder separerede, forældre genoptager eller fortsætter samlivet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Forældre kan aftale, at forældremyndigheden skal overføres fra den ene forælder til den anden. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil. Stk. 2. Forældremyndigheden kan ved aftale godkendt af Rigsombudsmanden overføres til andre end forældre. Forældremyndigheden kan overføres til et ægtepar i forening, herunder til den ene forælder og dennes ægtefælle. Er en sag om forældremyndighed indbragt for retten, kan aftalen godkendes af retten."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Retten kan efter anmodning fra en forælder, der ikke har forældremyndigheden, bestemme, at der skal være fælles forældremyndighed, eller overføre forældremyndigheden til denne. Stk. 2. Retten kan ændre en aftale efter § 13, stk. 2, eller en afgørelse efter § 15."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Har forældre fælles forældremyndighed, og dør den ene forælder, forbliver forældremyndigheden hos den anden. Har barnet ved dødsfaldet ikke bopæl hos den længstlevende, kan en anden i forbindelse med dødsfaldet anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis hensynet til, hvad der er bedst for barnet, taler imod, at forældremyndigheden forbliver hos den længstlevende. Har barnet ved dødsfaldet bopæl hos den længstlevende, og har denne forvoldt den anden forældremyndighedsindehavers død, kan en anden anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende. Stk. 2. Har en forælder forældremyndigheden alene, og dør denne, eller bevirker et dødsfald i øvrigt, at ingen har forældremyndigheden, bestemmer retten under hensyn til, hvad der er bedst for barnet, hvem der skal have forældremyndigheden. Anmoder den længstlevende forælder om forældremyndigheden, imødekommes anmodningen, medmindre hensynet til, hvad der er bedst for barnet, taler imod det. Stk. 3. Har en forælder forældremyndigheden alene, og har denne forvoldt den anden forælders død, kan en anden anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende. Stk. 4. Forældremyndigheden kan tillægges et ægtepar i forening, herunder den længstlevende forælder og dennes ægtefælle."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Indehavere af forældremyndigheden kan tilkendegive, hvem der efter deres død bør have tillagt forældremyndigheden. Den længstlevendes fortrinsstilling efter § 15 gælder dog uanset en modsat tilkendegivelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har forældre fælles forældremyndighed, og er de ikke enige om, hos hvem af dem barnet skal have bopæl, afgøres dette af retten. Retten kan træffe afgørelse om, at barnet kan have bopæl hos en forælder, der har eller ønsker at få bopæl i udlandet, i Danmark eller på Færøerne, eller der ønsker at flytte sin bopæl til et andet sted i Grønland. Stk. 2. Retten kan ændre en aftale eller afgørelse om barnets bopæl ."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En forælder, der vil ændre sin eller barnets bopæl til et andet sted her i landet eller i udlandet, skal underrette den anden forælder herom senest 6 uger før flytningen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Barnets forbindelse med begge forældre søges bevaret ved, at barnet har ret til samvær med den forælder, som det ikke har bopæl hos. Stk. 2. Forældrene har et fælles ansvar for, at barnet har samvær med den forælder, som det ikke har bopæl hos, og for transporten af barnet i forbindelse med samvær. Stk. 3. Den forælder, som barnet ikke har bopæl hos, kan anmode om samvær. Stk. 4. Er der ikke eller kun i yderst begrænset omfang samvær, kan den forælder, som barnet har bopæl hos, anmode Rigsombudsmanden om at kontakte den anden forælder med henblik på drøftelse af samværet."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Er en forælder eller begge forældre døde, eller er en forælder ukendt, kan retten efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til. Stk. 2. Er der ikke eller kun i yderst begrænset omfang samvær med den forælder, barnet ikke har bopæl hos, kan retten efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til."
    },
    {
      "provision_ref": "4:20a",
      "chapter": "4",
      "section": "20a",
      "content": "§ 20 a. Er barnet adopteret, kan retten i helt særlige tilfælde efter anmodning fra barnets oprindelige slægtninge fastsætte samvær eller anden form for kontakt med disse, hvis barnet forud for adoptionen havde samvær eller anden form for kontakt med den, som anmoder om fastsættelse af samvær m.v. Stk. 2. Bestod der ved adoptionen nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og barnet eller dets forældre, kan retten i særlige tilfælde efter anmodning fra barnets oprindelige slægtninge fastsætte samvær eller anden form for kontakt med disse."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Er der uenighed om omfanget og udøvelsen af samvær, kan retten efter anmodning træffe afgørelse herom og fastsætte de nødvendige bestemmelser i forbindelse hermed. Stk. 2. Samværet fastsættes ud fra en konkret vurdering af barnets forhold. Stk. 3. Fastsættelse af samvær kan afslås, og en aftale eller afgørelse om samvær kan ændres eller ophæves."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. I særlige tilfælde kan retten træffe bestemmelse om anden kontakt med barnet i form af telefonsamtaler, brevveksling, elektronisk post, fotografier el. lign. Stk. 2. Anmodning om anden kontakt kan indgives af 1) en forælder, som barnet ikke har bopæl hos, eller 2) barnets nærmeste pårørende, hvis betingelserne i § 20 for at få fastsat samvær er opfyldt. Stk. 3. § 21, stk. 1 og 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En forælder, som ikke har forældremyndigheden, har ret til efter anmodning at få orientering om barnets forhold fra skoler, børneinstitutioner, social- og sundhedsvæsenet samt private sygehuse, privat praktiserende læger og tandlæger. Denne forælder har desuden ret til at få udleveret dokumenter om barnets forhold, hvis disse findes på skoler og i børneinstitutioner. Der må ikke gives fortrolige oplysninger om forældremyndighedsindehaveren. Stk. 2. De i stk. 1 nævnte institutioner m.v. kan nægte at give konkrete oplysninger og udlevere dokumenter om barnets forhold, hvis det må antages at være til skade for barnet. Stk. 3. Rigsombudsmanden kan i særlige tilfælde efter anmodning fra indehaveren af forældremyndigheden eller fra en af de i stk. 1 nævnte institutioner m.v. fratage den forælder, der ikke har forældremyndigheden, adgangen til at få orientering og få udleveret dokumenter efter stk. 1. Afgørelsen har virkning fra det tidspunkt, hvor institutionen m.v. modtager meddelelse om afgørelsen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Bestemmelserne om samvær og anden kontakt i denne anordning finder ikke anvendelse, hvis barnet er anbragt uden for hjemmet efter reglerne herom i den sociale lovgivning."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Selv om der er uenighed om forældremyndigheden mellem forældre, der har fælles forældremyndighed, kan retten træffe afgørelse om, at den ene forælder kan tage barnet med til udlandet, Danmark eller Færøerne i en kortere periode."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Under en sag om forældremyndighed kan retten efter anmodning bestemme, hvem forældremyndigheden midlertidigt skal tilkomme, eller hos hvem af forældrene barnet midlertidigt skal have bopæl. Under en sag om barnets bopæl kan retten efter anmodning bestemme, hos hvem af forældrene barnet midlertidigt skal have bopæl. Stk. 2. En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig aftale eller afgørelse, som kan fuldbyrdes. Stk. 3. En afgørelse efter stk. 1 bortfalder, hvis samlivet genoptages."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Har forældre fælles forældremyndighed, og er der risiko for, at den ene af dem vil bringe barnet ud af landet og derved foregribe en afgørelse om forældremyndigheden, kan social- og indenrigsministeren eller den, ministeren bemyndiger hertil, midlertidigt tillægge den anden af forældrene forældremyndigheden alene."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Er indehaveren eller begge indehavere af forældremyndigheden forhindret i at træffe bestemmelse om barnets personlige forhold, afgør retten, hvem forældremyndigheden skal tilkomme, så længe forhindringen varer."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Under en sag om forældremyndighed, om barnets bopæl, om samvær eller om anden kontakt kan retten efter anmodning træffe afgørelse om midlertidigt samvær eller anden kontakt. Stk. 2. En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig afgørelse om samvær, der kan fuldbyrdes, en aftale om samværet eller en afgørelse eller aftale om anden kontakt. Stk. 3. Adgangen til at træffe midlertidig afgørelse efter stk. 1 kan i helt særlige tilfælde ligeledes udøves af social- og indenrigsministeren eller den, ministeren bemyndiger hertil."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En midlertidig afgørelse efter §§ 26-29 kan ændres."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Retten og Rigsombudsmanden kan tilbyde forældre og børn børnesagkyndig rådgivning eller konfliktmægling ved uenighed om forældremyndighed, barnets bopæl eller samvær. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Retten og Rigsombudsmanden kan iværksætte børnesagkyndige undersøgelser og indhente sagkyndige erklæringer om forældre i sager om forældremyndighed, barnets bopæl og samvær. Stk. 2. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Barnet skal inddrages under en sag om forældremyndighed, barnets bopæl eller samvær, så dets perspektiv og eventuelle synspunkter kan komme til udtryk. Dette kan ske ved samtaler med barnet, børnesagkyndige undersøgelser eller på anden måde, der belyser barnets perspektiv. Stk. 2. Forpligtelsen til at inddrage barnet direkte i sagen gælder ikke, hvis det må antages at være til skade for barnet, eller hvis det må anses for unødvendigt efter sagens omstændigheder."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Et barn, der er fyldt 10 år, kan anmode Rigsombudsmanden om at kontakte forældrene med henblik på drøftelse af forældremyndigheden, barnets bopæl eller samvær."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Inden en aftale om forældremyndighed efter § 13, stk. 2, godkendes, skal Rigsombudsmanden indhente en erklæring fra den forælder, der ikke har del i forældremyndigheden. Stk. 2. Inden der træffes en afgørelse om samvær efter § 20, stk. 2, skal retten indhente en erklæring fra den forælder, der ikke eller kun i yderst begrænset omfang har samvær. Stk. 3. Indhentelse af erklæring efter stk. 1 eller 2 kan undlades, hvis det må antages at være til skade for barnet eller medføre uforholdsmæssig forsinkelse af sagen."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Retten kan til brug for behandlingen af sager om forældrenes fælles ansvar for transport af barnet i forbindelse med samvær, herunder forældrenes afholdelse af udgifter herved, efter denne anordning få terminaladgang til de nødvendige økonomiske oplysninger om en part hos skatteforvaltningen."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. En anmodning om ændring af forældremyndighed, barnets bopæl, samvær eller anden kontakt kan afvises, hvis forholdene ikke har ændret sig væsentligt. Dette gælder dog ikke anmodninger om ændring af forældremyndighed efter § 14, stk. 2. Stk. 2. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Rigsombudsmandens afgørelser efter denne anordning kan påklages til social- og indenrigsministeren. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. (Sættes ikke i kraft for Grønland) Stk. 4. Den forælder, der ikke har forældremyndigheden, kan påklage en afgørelse efter § 23, stk. 2, til Det Sociale Ankenævn i Grønland. Dette gælder dog ikke afgørelser truffet af sundhedsvæsenet. Stk. 5. Rettens afgørelser efter denne anordning træffes ved dom. Rettens afgørelser efter §§ 26 og 28-30 træffes dog ved beslutning, der skal begrundes. Beslutning efter 2. pkt. kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Social- og indenrigsministeren kan fastsætte regler 1) om behandling af sager om forældremyndighed, barnets bopæl og samvær m.v., 2) (Sættes ikke i kraft for Grønland), 3) (Sættes ikke i kraft for Grønland), 4) om anmeldelse af aftaler om forældremyndighed, 5) om børnesagkyndig rådgivning, børnesagkyndige undersøgelser, sagkyndige erklæringer om forældre og konfliktmægling og 6) om klagers behandling."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Har et barn eller en ung, der er under forældremyndighed, jf. § 1, med tilladelse af forældremyndighedens indehaver på egen hånd påtaget sig tjeneste eller andet personligt arbejde, hvorved denne er blevet i stand til selv at sørge for sit underhold, kan den pågældende, hvis denne er fyldt 15 år, selv ophæve aftalen og påtage sig arbejde af lignende art, medmindre andet bestemmes af forældremyndighedens indehaver."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Aftale om tjeneste eller andet personligt arbejde, som et barn eller en ung på egen hånd har truffet, kan forældremyndighedens indehaver ophæve, hvis hensynet til barnets eller den unges opdragelse eller velfærd kræver det. Ophævelsen skal dog så vidt muligt ske med passende varsel, og hvor det findes rimeligt, kan der tillægges den anden part en passende erstatning."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk rets og fremmed rets regler om forældremyndighed, bopæl, samvær og anden kontakt. Overenskomsten finder anvendelse i Grønland efter bekendtgørelse i Lovtidende. Stk. 2. Social- og indenrigsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om forældremyndighed, barnets bopæl, samvær og anden kontakt. Stk. 3. Social- og indenrigsministeren kan fastsætte regler om behandling af sager efter denne anordning, der er omfattet af Haagerkonventionen af 19. oktober 1996 om kompetence, lovvalg, anerkendelse, fuldbyrdelse og samarbejde vedrørende forældreansvar og foranstaltninger til beskyttelse af børn (Haagerbørnebeskyttelseskonventionen)."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Rigsombudsmanden kan behandle en sag om forældremyndighed, hvis betingelserne i § 283, stk. 2, i retsplejelov for Grønland er opfyldt. Stk. 2. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Anordningen træder i kraft den 1. juli 2016, jf. dog stk. 3. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Social- og indenrigsministeren fastsætter tidspunktet for ikrafttræden af §§ 35 og 38."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. § 6, stk. 3, og § 7, stk. 3, gælder kun for børn, der fødes den 1. juli 2016 eller senere."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Forskrifter udstedt i medfør af forældreansvarsloven gælder ikke for Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Børn og unge under 18 år er under forældremyndighed, medmindre de har indgået ægteskab.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forældremyndighedens indehaver skal drage omsorg for barnet og kan træffe afgørelse om dets personlige forhold ud fra barnets interesse og behov. Stk. 2. Barnet har ret til omsorg og tryghed. Det skal behandles med respekt for sin person og må ikke udsættes for legemlig afstraffelse eller anden krænkende behandling. Stk. 3. Forældre, der har forældremyndigheden, kan anvende barnets indtægter til dets underhold i passende omfang og under hensyntagen til deres og barnets stilling.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Har forældre fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold, herunder beslutninger om hvor i Grønland barnets bopæl skal være, enighed mellem forældrene. Den forælder, som barnet har bopæl hos, kan træffe afgørelse om overordnede forhold i barnets daglige liv. Stk. 2. Har forældre fælles forældremyndighed, og er de uenige om forældremyndigheden, skal begge give samtykke til, at barnet forlader landet, herunder udrejser til Danmark eller Færøerne, eller til, at barnets ophold i udlandet, i Danmark eller på Færøerne forlænges ud over det aftalte, forudsatte eller fastsatte, medmindre der foreligger en afgørelse efter § 17, stk. 1, 2. pkt., eller § 25.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Afgørelser efter anordningen skal træffes ud fra, hvad der er bedst for barnet.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I alle forhold vedrørende barnet skal der tages hensyn til barnets egne synspunkter alt efter alder og modenhed.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Er forældre gift med hinanden ved barnets fødsel, eller indgår de senere ægteskab, har de fælles forældremyndighed. Stk. 2. Er ægtefællerne separeret ved barnets fødsel, har moderen dog forældremyndigheden alene, medmindre 1) den separerede mand ifølge anerkendelse eller dom anses som barnets far eller 2) (Sættes ikke i kraft for Grønland) Stk. 3. Har forældrene været gift med hinanden inden for de sidste 10 måneder før barnets fødsel, har de fælles forældremyndighed.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forældre, der ikke er gift med hinanden, har fælles forældremyndighed, hvis 1) (Sættes ikke i kraft for Grønland) 2) de har indgået aftale om fælles forældremyndighed efter § 9. Stk. 2. ( Sættes ikke i kraft for Grønland) Stk. 3. Anses en mand for far til barnet ifølge anerkendelse eller dom, har forældrene fælles forældremyndighed, hvis de har eller har haft fælles folkeregisteradresse inden for de sidste 10 måneder før barnets fødsel. Stk. 4. I andre tilfælde end nævnt i stk. 1-3 har moderen forældremyndigheden alene.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Har forældre fælles forældremyndighed, fortsætter denne, selv om de har ophævet samlivet eller er blevet separeret eller skilt, eller deres ægteskab er blevet omstødt.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Forældre kan aftale, at de skal have fælles forældremyndighed. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Forældre, der har fælles forældremyndighed, og som ikke lever sammen, kan aftale, at en af dem skal have forældremyndigheden alene. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Er forældre, der har fælles forældremyndighed, og som ikke lever sammen, ikke enige om forældremyndigheden, afgør retten, om den fælles forældremyndighed skal fortsætte, eller om en af dem skal have forældremyndigheden alene. Retten kan kun ophæve den fælles forældremyndighed, hvis der er holdepunkter for at antage, at forældrene ikke kan samarbejde om barnets forhold til barnets bedste.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er der indgået aftale efter § 10 eller truffet afgørelse efter § 11 om, at en af forældrene skal have forældremyndigheden alene, genindtræder den fælles forældremyndighed, hvis gifte, herunder separerede, forældre genoptager eller fortsætter samlivet.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Forældre kan aftale, at forældremyndigheden skal overføres fra den ene forælder til den anden. Aftalen skal anmeldes til Rigsombudsmanden for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil. Stk. 2. Forældremyndigheden kan ved aftale godkendt af Rigsombudsmanden overføres til andre end forældre. Forældremyndigheden kan overføres til et ægtepar i forening, herunder til den ene forælder og dennes ægtefælle. Er en sag om forældremyndighed indbragt for retten, kan aftalen godkendes af retten.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Retten kan efter anmodning fra en forælder, der ikke har forældremyndigheden, bestemme, at der skal være fælles forældremyndighed, eller overføre forældremyndigheden til denne. Stk. 2. Retten kan ændre en aftale efter § 13, stk. 2, eller en afgørelse efter § 15.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Har forældre fælles forældremyndighed, og dør den ene forælder, forbliver forældremyndigheden hos den anden. Har barnet ved dødsfaldet ikke bopæl hos den længstlevende, kan en anden i forbindelse med dødsfaldet anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis hensynet til, hvad der er bedst for barnet, taler imod, at forældremyndigheden forbliver hos den længstlevende. Har barnet ved dødsfaldet bopæl hos den længstlevende, og har denne forvoldt den anden forældremyndighedsindehavers død, kan en anden anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende. Stk. 2. Har en forælder forældremyndigheden alene, og dør denne, eller bevirker et dødsfald i øvrigt, at ingen har forældremyndigheden, bestemmer retten under hensyn til, hvad der er bedst for barnet, hvem der skal have forældremyndigheden. Anmoder den længstlevende forælder om forældremyndigheden, imødekommes anmodningen, medmindre hensynet til, hvad der er bedst for barnet, taler imod det. Stk. 3. Har en forælder forældremyndigheden alene, og har denne forvoldt den anden forælders død, kan en anden anmode retten om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende. Stk. 4. Forældremyndigheden kan tillægges et ægtepar i forening, herunder den længstlevende forælder og dennes ægtefælle.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Indehavere af forældremyndigheden kan tilkendegive, hvem der efter deres død bør have tillagt forældremyndigheden. Den længstlevendes fortrinsstilling efter § 15 gælder dog uanset en modsat tilkendegivelse.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har forældre fælles forældremyndighed, og er de ikke enige om, hos hvem af dem barnet skal have bopæl, afgøres dette af retten. Retten kan træffe afgørelse om, at barnet kan have bopæl hos en forælder, der har eller ønsker at få bopæl i udlandet, i Danmark eller på Færøerne, eller der ønsker at flytte sin bopæl til et andet sted i Grønland. Stk. 2. Retten kan ændre en aftale eller afgørelse om barnets bopæl .",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En forælder, der vil ændre sin eller barnets bopæl til et andet sted her i landet eller i udlandet, skal underrette den anden forælder herom senest 6 uger før flytningen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Barnets forbindelse med begge forældre søges bevaret ved, at barnet har ret til samvær med den forælder, som det ikke har bopæl hos. Stk. 2. Forældrene har et fælles ansvar for, at barnet har samvær med den forælder, som det ikke har bopæl hos, og for transporten af barnet i forbindelse med samvær. Stk. 3. Den forælder, som barnet ikke har bopæl hos, kan anmode om samvær. Stk. 4. Er der ikke eller kun i yderst begrænset omfang samvær, kan den forælder, som barnet har bopæl hos, anmode Rigsombudsmanden om at kontakte den anden forælder med henblik på drøftelse af samværet.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Er en forælder eller begge forældre døde, eller er en forælder ukendt, kan retten efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til. Stk. 2. Er der ikke eller kun i yderst begrænset omfang samvær med den forælder, barnet ikke har bopæl hos, kan retten efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:20a",
      "chapter": "4",
      "section": "20a",
      "content": "§ 20 a. Er barnet adopteret, kan retten i helt særlige tilfælde efter anmodning fra barnets oprindelige slægtninge fastsætte samvær eller anden form for kontakt med disse, hvis barnet forud for adoptionen havde samvær eller anden form for kontakt med den, som anmoder om fastsættelse af samvær m.v. Stk. 2. Bestod der ved adoptionen nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og barnet eller dets forældre, kan retten i særlige tilfælde efter anmodning fra barnets oprindelige slægtninge fastsætte samvær eller anden form for kontakt med disse.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Er der uenighed om omfanget og udøvelsen af samvær, kan retten efter anmodning træffe afgørelse herom og fastsætte de nødvendige bestemmelser i forbindelse hermed. Stk. 2. Samværet fastsættes ud fra en konkret vurdering af barnets forhold. Stk. 3. Fastsættelse af samvær kan afslås, og en aftale eller afgørelse om samvær kan ændres eller ophæves.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. I særlige tilfælde kan retten træffe bestemmelse om anden kontakt med barnet i form af telefonsamtaler, brevveksling, elektronisk post, fotografier el. lign. Stk. 2. Anmodning om anden kontakt kan indgives af 1) en forælder, som barnet ikke har bopæl hos, eller 2) barnets nærmeste pårørende, hvis betingelserne i § 20 for at få fastsat samvær er opfyldt. Stk. 3. § 21, stk. 1 og 3, finder tilsvarende anvendelse.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En forælder, som ikke har forældremyndigheden, har ret til efter anmodning at få orientering om barnets forhold fra skoler, børneinstitutioner, social- og sundhedsvæsenet samt private sygehuse, privat praktiserende læger og tandlæger. Denne forælder har desuden ret til at få udleveret dokumenter om barnets forhold, hvis disse findes på skoler og i børneinstitutioner. Der må ikke gives fortrolige oplysninger om forældremyndighedsindehaveren. Stk. 2. De i stk. 1 nævnte institutioner m.v. kan nægte at give konkrete oplysninger og udlevere dokumenter om barnets forhold, hvis det må antages at være til skade for barnet. Stk. 3. Rigsombudsmanden kan i særlige tilfælde efter anmodning fra indehaveren af forældremyndigheden eller fra en af de i stk. 1 nævnte institutioner m.v. fratage den forælder, der ikke har forældremyndigheden, adgangen til at få orientering og få udleveret dokumenter efter stk. 1. Afgørelsen har virkning fra det tidspunkt, hvor institutionen m.v. modtager meddelelse om afgørelsen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Bestemmelserne om samvær og anden kontakt i denne anordning finder ikke anvendelse, hvis barnet er anbragt uden for hjemmet efter reglerne herom i den sociale lovgivning.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Selv om der er uenighed om forældremyndigheden mellem forældre, der har fælles forældremyndighed, kan retten træffe afgørelse om, at den ene forælder kan tage barnet med til udlandet, Danmark eller Færøerne i en kortere periode.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Under en sag om forældremyndighed kan retten efter anmodning bestemme, hvem forældremyndigheden midlertidigt skal tilkomme, eller hos hvem af forældrene barnet midlertidigt skal have bopæl. Under en sag om barnets bopæl kan retten efter anmodning bestemme, hos hvem af forældrene barnet midlertidigt skal have bopæl. Stk. 2. En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig aftale eller afgørelse, som kan fuldbyrdes. Stk. 3. En afgørelse efter stk. 1 bortfalder, hvis samlivet genoptages.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Har forældre fælles forældremyndighed, og er der risiko for, at den ene af dem vil bringe barnet ud af landet og derved foregribe en afgørelse om forældremyndigheden, kan social- og indenrigsministeren eller den, ministeren bemyndiger hertil, midlertidigt tillægge den anden af forældrene forældremyndigheden alene.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Er indehaveren eller begge indehavere af forældremyndigheden forhindret i at træffe bestemmelse om barnets personlige forhold, afgør retten, hvem forældremyndigheden skal tilkomme, så længe forhindringen varer.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Under en sag om forældremyndighed, om barnets bopæl, om samvær eller om anden kontakt kan retten efter anmodning træffe afgørelse om midlertidigt samvær eller anden kontakt. Stk. 2. En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig afgørelse om samvær, der kan fuldbyrdes, en aftale om samværet eller en afgørelse eller aftale om anden kontakt. Stk. 3. Adgangen til at træffe midlertidig afgørelse efter stk. 1 kan i helt særlige tilfælde ligeledes udøves af social- og indenrigsministeren eller den, ministeren bemyndiger hertil.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En midlertidig afgørelse efter §§ 26-29 kan ændres.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Retten og Rigsombudsmanden kan tilbyde forældre og børn børnesagkyndig rådgivning eller konfliktmægling ved uenighed om forældremyndighed, barnets bopæl eller samvær. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Retten og Rigsombudsmanden kan iværksætte børnesagkyndige undersøgelser og indhente sagkyndige erklæringer om forældre i sager om forældremyndighed, barnets bopæl og samvær. Stk. 2. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Barnet skal inddrages under en sag om forældremyndighed, barnets bopæl eller samvær, så dets perspektiv og eventuelle synspunkter kan komme til udtryk. Dette kan ske ved samtaler med barnet, børnesagkyndige undersøgelser eller på anden måde, der belyser barnets perspektiv. Stk. 2. Forpligtelsen til at inddrage barnet direkte i sagen gælder ikke, hvis det må antages at være til skade for barnet, eller hvis det må anses for unødvendigt efter sagens omstændigheder.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Et barn, der er fyldt 10 år, kan anmode Rigsombudsmanden om at kontakte forældrene med henblik på drøftelse af forældremyndigheden, barnets bopæl eller samvær.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Inden en aftale om forældremyndighed efter § 13, stk. 2, godkendes, skal Rigsombudsmanden indhente en erklæring fra den forælder, der ikke har del i forældremyndigheden. Stk. 2. Inden der træffes en afgørelse om samvær efter § 20, stk. 2, skal retten indhente en erklæring fra den forælder, der ikke eller kun i yderst begrænset omfang har samvær. Stk. 3. Indhentelse af erklæring efter stk. 1 eller 2 kan undlades, hvis det må antages at være til skade for barnet eller medføre uforholdsmæssig forsinkelse af sagen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Retten kan til brug for behandlingen af sager om forældrenes fælles ansvar for transport af barnet i forbindelse med samvær, herunder forældrenes afholdelse af udgifter herved, efter denne anordning få terminaladgang til de nødvendige økonomiske oplysninger om en part hos skatteforvaltningen.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. En anmodning om ændring af forældremyndighed, barnets bopæl, samvær eller anden kontakt kan afvises, hvis forholdene ikke har ændret sig væsentligt. Dette gælder dog ikke anmodninger om ændring af forældremyndighed efter § 14, stk. 2. Stk. 2. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Rigsombudsmandens afgørelser efter denne anordning kan påklages til social- og indenrigsministeren. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. (Sættes ikke i kraft for Grønland) Stk. 4. Den forælder, der ikke har forældremyndigheden, kan påklage en afgørelse efter § 23, stk. 2, til Det Sociale Ankenævn i Grønland. Dette gælder dog ikke afgørelser truffet af sundhedsvæsenet. Stk. 5. Rettens afgørelser efter denne anordning træffes ved dom. Rettens afgørelser efter §§ 26 og 28-30 træffes dog ved beslutning, der skal begrundes. Beslutning efter 2. pkt. kan kæres efter reglerne i kapitel 43 i retsplejelov for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Social- og indenrigsministeren kan fastsætte regler 1) om behandling af sager om forældremyndighed, barnets bopæl og samvær m.v., 2) (Sættes ikke i kraft for Grønland), 3) (Sættes ikke i kraft for Grønland), 4) om anmeldelse af aftaler om forældremyndighed, 5) om børnesagkyndig rådgivning, børnesagkyndige undersøgelser, sagkyndige erklæringer om forældre og konfliktmægling og 6) om klagers behandling.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Har et barn eller en ung, der er under forældremyndighed, jf. § 1, med tilladelse af forældremyndighedens indehaver på egen hånd påtaget sig tjeneste eller andet personligt arbejde, hvorved denne er blevet i stand til selv at sørge for sit underhold, kan den pågældende, hvis denne er fyldt 15 år, selv ophæve aftalen og påtage sig arbejde af lignende art, medmindre andet bestemmes af forældremyndighedens indehaver.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Aftale om tjeneste eller andet personligt arbejde, som et barn eller en ung på egen hånd har truffet, kan forældremyndighedens indehaver ophæve, hvis hensynet til barnets eller den unges opdragelse eller velfærd kræver det. Ophævelsen skal dog så vidt muligt ske med passende varsel, og hvor det findes rimeligt, kan der tillægges den anden part en passende erstatning.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk rets og fremmed rets regler om forældremyndighed, bopæl, samvær og anden kontakt. Overenskomsten finder anvendelse i Grønland efter bekendtgørelse i Lovtidende. Stk. 2. Social- og indenrigsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om forældremyndighed, barnets bopæl, samvær og anden kontakt. Stk. 3. Social- og indenrigsministeren kan fastsætte regler om behandling af sager efter denne anordning, der er omfattet af Haagerkonventionen af 19. oktober 1996 om kompetence, lovvalg, anerkendelse, fuldbyrdelse og samarbejde vedrørende forældreansvar og foranstaltninger til beskyttelse af børn (Haagerbørnebeskyttelseskonventionen).",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Rigsombudsmanden kan behandle en sag om forældremyndighed, hvis betingelserne i § 283, stk. 2, i retsplejelov for Grønland er opfyldt. Stk. 2. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Anordningen træder i kraft den 1. juli 2016, jf. dog stk. 3. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Social- og indenrigsministeren fastsætter tidspunktet for ikrafttræden af §§ 35 og 38.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. § 6, stk. 3, og § 7, stk. 3, gælder kun for børn, der fødes den 1. juli 2016 eller senere.",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2016-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Forskrifter udstedt i medfør af forældreansvarsloven gælder ikke for Grønland.",
      "valid_from": "2016-06-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
