{
  "id": "2016:132",
  "type": "statute",
  "title": "Lov om ændring af lov om vandsektorens organisering og økonomiske forhold, lov om vandforsyning m.v., lov om betalingsregler for spildevandsforsyningsselskaber m.v. og forskellige andre love (Opfølgning på politisk forlig om en ny og forbedret regulering af den danske vandsektor)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-02-16",
  "url": "https://www.retsinformation.dk/eli/lta/2016/132/xml",
  "description": "Retsinformation source. DocumentId=CI000090; AccessionNumber=A20160013230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til, at vand- og spildevandsforsyningen drives på en effektiv måde, der er gennemsigtig for forbrugerne, giver lavest mulige, stabile priser for forbrugerne og samtidig understøtter innovativ udvikling og demonstration og eksport af vandteknologiløsninger. Loven skal endvidere medvirke til at sikre og udvikle en vand- og spildevandsforsyning af høj sundheds- og miljømæssig kvalitet, som tager hensyn til forsyningssikkerheden, klimaet og naturen."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Miljø- og fødevareministeren foretager årligt performancebenchmarking af vandselskaber, jf. § 2, stk. 1. Stk. 2. Vandselskaber, jf. § 2, stk. 1, skal indberette nødvendige oplysninger til brug for miljø- og fødevareministerens beregning af vandselskabernes performance inden for forhold vedrørende miljø, sundhed, energi og klima samt forsyningssikkerhed. Stk. 3. Andre vandselskaber kan frivilligt deltage i performancebenchmarkingen. Meddelelse om ind- og udtræden af frivillig benchmarking gives til miljø- og fødevareministeren. Meddelelsen er bindende for vandselskabet for det efterfølgende kalenderår. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler om indhold og udformning af performancebenchmarking, herunder om, hvilke oplysninger vandselskaberne skal indberette efter stk. 2 og 3, og om opgørelses- og målemetoder samt om indberetningens form, herunder at indberetning skal ske elektronisk, og om frister for indberetning. Energi-, forsynings- og klimaministeren kan ligeledes fastsætte regler om meddelelse om ind- og udtræden af frivillig performancebenchmarking, herunder om frister. Energi-, forsynings- og klimaministeren kan endvidere fastsætte regler om offentliggørelse af resultater af performancebenchmarking."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Forsyningssekretariatet fastsætter for vandselskaber omfattet af § 2, stk. 1, med en årlig debiteret vandmængde over 800.000 m 3 én indtægtsramme for vandforsyningsaktiviteter og én indtægtsramme for spildevandsforsyningsaktiviteter , jf. dog § 3. Den enkelte indtægtsramme fastsættes for vandselskabets samlede omkostninger til drift og anlæg som en samlet beløbsmæssig grænse for vandselskabets indtægter. Stk. 2. En indtægtsramme, jf. stk. 1, fastsættes med udgangspunkt i vandselskabets tidligere fastsatte indtægtsrammer og årsregnskaber. Er der ikke tidligere fastsat en indtægtsramme, fastsættes den første gang med udgangspunkt i vandselskabets faktiske driftsomkostninger i 2013-2015 samt investeringstillæg. Stk. 3. Indtægtsrammen korrigeres med et generelt årligt effektiviseringskrav, der fastsættes som summen af et eventuelt individuelt effektiviseringskrav, jf. stk. 5, og 1) en af ministeren fastsat procentdel af de driftsomkostninger, der indgår i den økonomiske ramme for 2017, og 2) en procentdel af de anlægsomkostninger, som indgår i grundlaget for den økonomiske ramme for 2017, og som fastsættes af Forsyningssekretariatet på grundlag af produktivitetsudviklingen i andre sektorer, hvis denne er positiv. Stk. 4. Fastsættes indtægtsrammen første gang for et senere år end 2017, foretages den årlige korrektion, jf. stk. 3, med udgangspunkt i denne indtægtsramme. Stk. 5. For vandselskaber, der vurderes som ineffektive på grundlag af den totaløkonomiske benchmarking, jf. § 4, korrigeres indtægtsrammen endvidere med et individuelt effektiviseringskrav, der årligt kan udgøre op til 2 pct. af indtægtsrammen. Stk. 6. Et vandselskab kan få korrigeret indtægtsrammen med et tillæg, jf. §§ 7 og 8. Stk. 7. Et vandselskab skal indberette årsregnskabet til Forsyningssekretariatet. Årsregnskabet skal indeholde de nødvendige oplysninger til brug for Forsyningssekretariatets fastsættelse af og kontrol med overholdelse af indtægtsrammen, herunder om vandselskabet overholder betingelserne for tillæg, jf. stk. 6. Oplysningerne gives som note til årsregnskabet, som revisorpåtegnet erklæring eller på en anden af Forsyningssekretariatet godkendt måde. Stk. 8. Opfylder vandselskabet ikke oplysningsforpligtelsen efter stk. 7, kan Forsyningssekretariatet skønsmæssigt fastsætte vandselskabets indtægtsramme."
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Forsyningssekretariatet fastsætter for vandselskaber omfattet af § 2, stk. 1, med en årligt debiteret vandmængde på højst 800.000 m 3 én regnskabsmæssig kontrolramme for vandforsyningsaktiviteter og én regnskabsmæssig kontrolramme for spildevandsforsyningsaktiviteter, jf. dog § 3. Den enkelte regnskabsmæssige kontrolramme fastsættes for vandselskabets samlede omkostninger til drift og anlæg som en samlet beløbsmæssig grænse for vandselskabets indtægter. Stk. 2. En regnskabsmæssig kontrolramme, jf. stk. 1, fastsættes med udgangspunkt i tidligere fastsatte regnskabsmæssige kontrolrammer og årsregnskaber. Er der ikke tidligere fastsat en regnskabsmæssig kontrolramme, fastsættes den regnskabsmæssige kontrolramme første gang med udgangspunkt i vandselskabets faktiske driftsomkostninger i 2013-2015 samt investeringstillæg. Stk. 3. Den regnskabsmæssige kontrolramme korrigeres årligt med en af ministeren fastsat procentdel af vandselskabets regnskabsmæssige kontrolramme for 2017. Fastsættes den regnskabsmæssige kontrolramme første gang for et senere år end 2017, foretages den årlige korrektion med udgangspunkt i denne kontrolramme. Stk. 4. Bestemmelserne om tillæg, jf. § 6, stk. 6, indberetning efter § 6, stk. 7, og skønsmæssig fastsættelse, jf. § 6, stk. 8, finder tilsvarende anvendelse for den regnskabsmæssige kontrolramme."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Energi-, forsynings- og klimaministeren fastsætter regler om fastsættelse og kontrol af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a, herunder om beregningsmetode, effektiviseringskrav, reguleringsperioder, indfasningsperioder, kontrolperioder, hvilke økonomiske og andre oplysninger der skal indgå i fastsættelsen, samt om indberetningens form, herunder at indberetning skal ske elektronisk, og frister for indberetningen. Ministeren fastsætter endvidere regler om tillæg til indtægtsrammer og regnskabsmæssige kontrolrammer."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Energi-, forsynings- og klimaministeren kan godkende oprettelsen af og vedtægterne for et privat tvistløsningsorgan, som behandler sager om civilretlige tvister vedrørende forsyningsforhold mellem vandselskaber og vand- og spildevandsforbrugende private og offentlige virksomheder og institutioner. Stk. 2. Et privat tvistløsningsorgan kan alene godkendes, hvis tvistløsningsorganets vedtægter indeholder bestemmelser om organets sammensætning og sagsbehandling, som er betryggende for parterne, og bestemmelser om sagkundskab, uafhængighed, habilitet, gebyrer og omkostninger. Det er endvidere en betingelse for godkendelse, at tvistløsningsorganets formand og eventuelle næstformænd er dommere. Stk. 3. Ministeren kan tidsbegrænse eller tilbagekalde en godkendelse, hvis betingelserne for godkendelsen ikke længere skønnes at være til stede. Stk. 4. Ministeren kan fastsætte nærmere regler om betingelserne for godkendelse efter stk. 1 og om tvistløsningsorganets behandling af sager, herunder om frister, krav om offentliggørelse af afgørelser og om, at offentliggørelse skal ske elektronisk. Stk. 5. Ministeren kan fastsætte regler om klagegebyrer og regler om, at den ene part skal betale et gebyr til et godkendt privat tvistløsningsorgan til dækning af organets udgifter til sagens behandling, hvis den anden part i en tvist får medhold i klagen eller sagen forliges. Ministeren kan endvidere fastsætte regler om, at vandselskaber, der ikke bidrager til dækning af udgifter til organets drift, skal betale et højere gebyr end vandselskaber, som bidrager til dækning af udgifter til organets drift."
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Konkurrence- og Forbrugerstyrelsen kan fungere som sekretariat for et privat tvistløsningsorgan, jf. § 12 a, stk. 1, og kan oppebære indtægter herved. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler for den i stk. 1 nævnte funktion."
    },
    {
      "provision_ref": "12c",
      "section": "12c",
      "content": "§ 12 c. Et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, skal forkynde en afgørelse for vandselskabet, hvis modparten har fået helt eller delvis medhold. Vandselskabet skal i forbindelse med forkyndelsen have oplysning om indholdet af §§ 12 d-12 f."
    },
    {
      "provision_ref": "12d",
      "section": "12d",
      "content": "§ 12 d. Ønsker vandselskabet ikke at være bundet af den afgørelse, som et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, har truffet, skal vandselskabet skriftligt meddele dette til tvistløsningsorganet inden 30 dage fra forkyndelsen af afgørelsen."
    },
    {
      "provision_ref": "12e",
      "section": "12e",
      "content": "§ 12 e. En anmodning fra vandselskabet om genoptagelse af klagesagen, der er indgivet skriftligt til det private tvistløsningsorgan, som er godkendt efter § 12 a, stk. 1, inden udløbet af fristen i § 12 d, har opsættende virkning. Fristen i § 12 d regnes herefter fra det tidspunkt, hvor anmodningen om genoptagelse er blevet afvist, eller hvor tvistløsningsorganet har truffet afgørelse i genoptagelsessagen."
    },
    {
      "provision_ref": "12f",
      "section": "12f",
      "content": "§ 12 f. En afgørelse i klagesagen truffet af et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, kan tvangsfuldbyrdes i forhold til vandselskabet efter udløbet af fristerne i §§ 12 d og 12 e, medmindre vandselskabet forinden har givet skriftlig meddelelse til tvistløsningsorganet om, at vandselskabet ikke ønsker at være bundet af afgørelsen, jf. § 12 d. Stk. 2. En anmodning til fogedretten om tvangsfuldbyrdelse skal være bilagt den afgørelse, der danner grundlag for anmodningen om tvangsfuldbyrdelse, og en erklæring fra tvistløsningsorganet om, at vandselskabet ikke inden for fristerne i §§ 12 d og 12 e har meddelt, at vandselskabet ikke ønsker at være bundet af afgørelsen."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Opkrævning af betaling i strid med den fastsatte indtægtsramme, jf. § 6, eller den regnskabsmæssige kontrolramme, jf. § 6 a, er ikke tilladt."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Energi-, forsynings- og klimaministeren nedsætter et kontaktudvalg, der skal følge udviklingen i vand- og spildevandsforsyningssektoren, og som kan rådgive ministeren vedrørende forhold omfattet af denne lov."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Kommunalbestyrelsen drøfter årligt forsyningsforholdene med alle almene vandforsyninger i kommunen."
    },
    {
      "provision_ref": "32b",
      "section": "32b",
      "content": "§ 32 b. Spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, er forpligtet til at forsyne ejendomme i spildevandsforsyningsselskabets kloakeringsområde som fastlagt af kommunalbestyrelsen, jf. § 32. Stk. 2. Spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, må ikke anlægge ledningsnet i strid med spildevandsplanen, jf. § 32, stk. 1. Stk. 3. Kommunalbestyrelsen aftaler i forbindelse med den årlige drøftelse om forsyningsforholdene i kommunen, jf. § 32 c, omfang og tidsfrist for opfyldelse af forsyningspligten, jf. stk. 1, med spildevandsforsyningsselskabet. Stk. 4. Kan der ikke opnås en aftale, jf. stk. 3, på rimelige vilkår, eller overtrædes aftalen af spildevandsforsyningsselskabet, kan kommunalbestyrelsen påbyde spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, at forsyne et område inden for det kloakeringsområde, der er fastlagt i spildevandsplanen, inden for en nærmere fastsat frist. Stk. 5. Miljø- og fødevareministeren fastsætter regler om forsyningspligt, herunder omfang og tidsfrist, jf. stk. 1."
    },
    {
      "provision_ref": "32c",
      "section": "32c",
      "content": "§ 32 c. Kommunalbestyrelsen drøfter årligt forsyningsforholdene i kommunen med alle spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til, at vand- og spildevandsforsyningen drives på en effektiv måde, der er gennemsigtig for forbrugerne, giver lavest mulige, stabile priser for forbrugerne og samtidig understøtter innovativ udvikling og demonstration og eksport af vandteknologiløsninger. Loven skal endvidere medvirke til at sikre og udvikle en vand- og spildevandsforsyning af høj sundheds- og miljømæssig kvalitet, som tager hensyn til forsyningssikkerheden, klimaet og naturen.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Miljø- og fødevareministeren foretager årligt performancebenchmarking af vandselskaber, jf. § 2, stk. 1. Stk. 2. Vandselskaber, jf. § 2, stk. 1, skal indberette nødvendige oplysninger til brug for miljø- og fødevareministerens beregning af vandselskabernes performance inden for forhold vedrørende miljø, sundhed, energi og klima samt forsyningssikkerhed. Stk. 3. Andre vandselskaber kan frivilligt deltage i performancebenchmarkingen. Meddelelse om ind- og udtræden af frivillig benchmarking gives til miljø- og fødevareministeren. Meddelelsen er bindende for vandselskabet for det efterfølgende kalenderår. Stk. 4. Energi-, forsynings- og klimaministeren kan fastsætte regler om indhold og udformning af performancebenchmarking, herunder om, hvilke oplysninger vandselskaberne skal indberette efter stk. 2 og 3, og om opgørelses- og målemetoder samt om indberetningens form, herunder at indberetning skal ske elektronisk, og om frister for indberetning. Energi-, forsynings- og klimaministeren kan ligeledes fastsætte regler om meddelelse om ind- og udtræden af frivillig performancebenchmarking, herunder om frister. Energi-, forsynings- og klimaministeren kan endvidere fastsætte regler om offentliggørelse af resultater af performancebenchmarking.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Forsyningssekretariatet fastsætter for vandselskaber omfattet af § 2, stk. 1, med en årlig debiteret vandmængde over 800.000 m 3 én indtægtsramme for vandforsyningsaktiviteter og én indtægtsramme for spildevandsforsyningsaktiviteter , jf. dog § 3. Den enkelte indtægtsramme fastsættes for vandselskabets samlede omkostninger til drift og anlæg som en samlet beløbsmæssig grænse for vandselskabets indtægter. Stk. 2. En indtægtsramme, jf. stk. 1, fastsættes med udgangspunkt i vandselskabets tidligere fastsatte indtægtsrammer og årsregnskaber. Er der ikke tidligere fastsat en indtægtsramme, fastsættes den første gang med udgangspunkt i vandselskabets faktiske driftsomkostninger i 2013-2015 samt investeringstillæg. Stk. 3. Indtægtsrammen korrigeres med et generelt årligt effektiviseringskrav, der fastsættes som summen af et eventuelt individuelt effektiviseringskrav, jf. stk. 5, og 1) en af ministeren fastsat procentdel af de driftsomkostninger, der indgår i den økonomiske ramme for 2017, og 2) en procentdel af de anlægsomkostninger, som indgår i grundlaget for den økonomiske ramme for 2017, og som fastsættes af Forsyningssekretariatet på grundlag af produktivitetsudviklingen i andre sektorer, hvis denne er positiv. Stk. 4. Fastsættes indtægtsrammen første gang for et senere år end 2017, foretages den årlige korrektion, jf. stk. 3, med udgangspunkt i denne indtægtsramme. Stk. 5. For vandselskaber, der vurderes som ineffektive på grundlag af den totaløkonomiske benchmarking, jf. § 4, korrigeres indtægtsrammen endvidere med et individuelt effektiviseringskrav, der årligt kan udgøre op til 2 pct. af indtægtsrammen. Stk. 6. Et vandselskab kan få korrigeret indtægtsrammen med et tillæg, jf. §§ 7 og 8. Stk. 7. Et vandselskab skal indberette årsregnskabet til Forsyningssekretariatet. Årsregnskabet skal indeholde de nødvendige oplysninger til brug for Forsyningssekretariatets fastsættelse af og kontrol med overholdelse af indtægtsrammen, herunder om vandselskabet overholder betingelserne for tillæg, jf. stk. 6. Oplysningerne gives som note til årsregnskabet, som revisorpåtegnet erklæring eller på en anden af Forsyningssekretariatet godkendt måde. Stk. 8. Opfylder vandselskabet ikke oplysningsforpligtelsen efter stk. 7, kan Forsyningssekretariatet skønsmæssigt fastsætte vandselskabets indtægtsramme.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Forsyningssekretariatet fastsætter for vandselskaber omfattet af § 2, stk. 1, med en årligt debiteret vandmængde på højst 800.000 m 3 én regnskabsmæssig kontrolramme for vandforsyningsaktiviteter og én regnskabsmæssig kontrolramme for spildevandsforsyningsaktiviteter, jf. dog § 3. Den enkelte regnskabsmæssige kontrolramme fastsættes for vandselskabets samlede omkostninger til drift og anlæg som en samlet beløbsmæssig grænse for vandselskabets indtægter. Stk. 2. En regnskabsmæssig kontrolramme, jf. stk. 1, fastsættes med udgangspunkt i tidligere fastsatte regnskabsmæssige kontrolrammer og årsregnskaber. Er der ikke tidligere fastsat en regnskabsmæssig kontrolramme, fastsættes den regnskabsmæssige kontrolramme første gang med udgangspunkt i vandselskabets faktiske driftsomkostninger i 2013-2015 samt investeringstillæg. Stk. 3. Den regnskabsmæssige kontrolramme korrigeres årligt med en af ministeren fastsat procentdel af vandselskabets regnskabsmæssige kontrolramme for 2017. Fastsættes den regnskabsmæssige kontrolramme første gang for et senere år end 2017, foretages den årlige korrektion med udgangspunkt i denne kontrolramme. Stk. 4. Bestemmelserne om tillæg, jf. § 6, stk. 6, indberetning efter § 6, stk. 7, og skønsmæssig fastsættelse, jf. § 6, stk. 8, finder tilsvarende anvendelse for den regnskabsmæssige kontrolramme.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Energi-, forsynings- og klimaministeren fastsætter regler om fastsættelse og kontrol af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a, herunder om beregningsmetode, effektiviseringskrav, reguleringsperioder, indfasningsperioder, kontrolperioder, hvilke økonomiske og andre oplysninger der skal indgå i fastsættelsen, samt om indberetningens form, herunder at indberetning skal ske elektronisk, og frister for indberetningen. Ministeren fastsætter endvidere regler om tillæg til indtægtsrammer og regnskabsmæssige kontrolrammer.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Energi-, forsynings- og klimaministeren kan godkende oprettelsen af og vedtægterne for et privat tvistløsningsorgan, som behandler sager om civilretlige tvister vedrørende forsyningsforhold mellem vandselskaber og vand- og spildevandsforbrugende private og offentlige virksomheder og institutioner. Stk. 2. Et privat tvistløsningsorgan kan alene godkendes, hvis tvistløsningsorganets vedtægter indeholder bestemmelser om organets sammensætning og sagsbehandling, som er betryggende for parterne, og bestemmelser om sagkundskab, uafhængighed, habilitet, gebyrer og omkostninger. Det er endvidere en betingelse for godkendelse, at tvistløsningsorganets formand og eventuelle næstformænd er dommere. Stk. 3. Ministeren kan tidsbegrænse eller tilbagekalde en godkendelse, hvis betingelserne for godkendelsen ikke længere skønnes at være til stede. Stk. 4. Ministeren kan fastsætte nærmere regler om betingelserne for godkendelse efter stk. 1 og om tvistløsningsorganets behandling af sager, herunder om frister, krav om offentliggørelse af afgørelser og om, at offentliggørelse skal ske elektronisk. Stk. 5. Ministeren kan fastsætte regler om klagegebyrer og regler om, at den ene part skal betale et gebyr til et godkendt privat tvistløsningsorgan til dækning af organets udgifter til sagens behandling, hvis den anden part i en tvist får medhold i klagen eller sagen forliges. Ministeren kan endvidere fastsætte regler om, at vandselskaber, der ikke bidrager til dækning af udgifter til organets drift, skal betale et højere gebyr end vandselskaber, som bidrager til dækning af udgifter til organets drift.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Konkurrence- og Forbrugerstyrelsen kan fungere som sekretariat for et privat tvistløsningsorgan, jf. § 12 a, stk. 1, og kan oppebære indtægter herved. Stk. 2. Energi-, forsynings- og klimaministeren kan fastsætte nærmere regler for den i stk. 1 nævnte funktion.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12c",
      "section": "12c",
      "content": "§ 12 c. Et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, skal forkynde en afgørelse for vandselskabet, hvis modparten har fået helt eller delvis medhold. Vandselskabet skal i forbindelse med forkyndelsen have oplysning om indholdet af §§ 12 d-12 f.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12d",
      "section": "12d",
      "content": "§ 12 d. Ønsker vandselskabet ikke at være bundet af den afgørelse, som et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, har truffet, skal vandselskabet skriftligt meddele dette til tvistløsningsorganet inden 30 dage fra forkyndelsen af afgørelsen.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12e",
      "section": "12e",
      "content": "§ 12 e. En anmodning fra vandselskabet om genoptagelse af klagesagen, der er indgivet skriftligt til det private tvistløsningsorgan, som er godkendt efter § 12 a, stk. 1, inden udløbet af fristen i § 12 d, har opsættende virkning. Fristen i § 12 d regnes herefter fra det tidspunkt, hvor anmodningen om genoptagelse er blevet afvist, eller hvor tvistløsningsorganet har truffet afgørelse i genoptagelsessagen.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "12f",
      "section": "12f",
      "content": "§ 12 f. En afgørelse i klagesagen truffet af et privat tvistløsningsorgan godkendt efter § 12 a, stk. 1, kan tvangsfuldbyrdes i forhold til vandselskabet efter udløbet af fristerne i §§ 12 d og 12 e, medmindre vandselskabet forinden har givet skriftlig meddelelse til tvistløsningsorganet om, at vandselskabet ikke ønsker at være bundet af afgørelsen, jf. § 12 d. Stk. 2. En anmodning til fogedretten om tvangsfuldbyrdelse skal være bilagt den afgørelse, der danner grundlag for anmodningen om tvangsfuldbyrdelse, og en erklæring fra tvistløsningsorganet om, at vandselskabet ikke inden for fristerne i §§ 12 d og 12 e har meddelt, at vandselskabet ikke ønsker at være bundet af afgørelsen.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Opkrævning af betaling i strid med den fastsatte indtægtsramme, jf. § 6, eller den regnskabsmæssige kontrolramme, jf. § 6 a, er ikke tilladt.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Energi-, forsynings- og klimaministeren nedsætter et kontaktudvalg, der skal følge udviklingen i vand- og spildevandsforsyningssektoren, og som kan rådgive ministeren vedrørende forhold omfattet af denne lov.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Kommunalbestyrelsen drøfter årligt forsyningsforholdene med alle almene vandforsyninger i kommunen.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "32b",
      "section": "32b",
      "content": "§ 32 b. Spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, er forpligtet til at forsyne ejendomme i spildevandsforsyningsselskabets kloakeringsområde som fastlagt af kommunalbestyrelsen, jf. § 32. Stk. 2. Spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, må ikke anlægge ledningsnet i strid med spildevandsplanen, jf. § 32, stk. 1. Stk. 3. Kommunalbestyrelsen aftaler i forbindelse med den årlige drøftelse om forsyningsforholdene i kommunen, jf. § 32 c, omfang og tidsfrist for opfyldelse af forsyningspligten, jf. stk. 1, med spildevandsforsyningsselskabet. Stk. 4. Kan der ikke opnås en aftale, jf. stk. 3, på rimelige vilkår, eller overtrædes aftalen af spildevandsforsyningsselskabet, kan kommunalbestyrelsen påbyde spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold, at forsyne et område inden for det kloakeringsområde, der er fastlagt i spildevandsplanen, inden for en nærmere fastsat frist. Stk. 5. Miljø- og fødevareministeren fastsætter regler om forsyningspligt, herunder omfang og tidsfrist, jf. stk. 1.",
      "valid_from": "2016-02-16",
      "valid_to": null
    },
    {
      "provision_ref": "32c",
      "section": "32c",
      "content": "§ 32 c. Kommunalbestyrelsen drøfter årligt forsyningsforholdene i kommunen med alle spildevandsforsyningsselskaber, som er omfattet af § 2, stk. 1, i lov om vandsektorens organisering og økonomiske forhold.",
      "valid_from": "2016-02-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
