{
  "id": "2016:981",
  "type": "statute",
  "title": "Bekendtgørelse om danskuddannelse til voksne udlændinge m.fl.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-06-28",
  "url": "https://www.retsinformation.dk/eli/lta/2016/981/xml",
  "description": "Retsinformation source. DocumentId=CG000425; AccessionNumber=B20160098105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder arbejdsmarkedsrettet danskundervisning til udlændinge, der opfylder betingelserne i § 2, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover arbejdsmarkedsrettet danskundervisning, jf. § 1, til de i § 2 a i lov om danskuddannelse til voksne udlændinge m.fl. nævnte udlændinge, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. I en række tilfælde opretholder en EU-grænsependler sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. og har dermed ret til arbejdsmarkedsrettet danskundervisning, selvom grænsependleren ikke er i beskæftigelse. Det drejer sig om følgende situationer: 1) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke. 2) Grænsependleren opretholder sin status som arbejdstager, hvis vedkommende uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 3) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 4) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende. 5) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse. 6) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Arbejdsmarkedsrettet danskundervisning til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger, arbejdsmarkedsrettet danskundervisning. Stk. 4. Arbejdsmarkedsrettet danskundervisning til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan f.eks. ske ved at informere virksomheder i området om undervisningstilbuddet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved tilrettelæggelsen af arbejdsmarkedsrettet danskundervisning tages der så vidt muligt hensyn til kursisternes aktuelle uddannelses- eller arbejdssituation, således at kursister fra samme uddannelsesinstitution eller arbejdsplads eller fra andre tilsvarende arbejdspladser kan undervises samlet. Undervisningen placeres om muligt på arbejdspladsen eller uddannelsesinstitutionen. Indholdet og tilrettelæggelsen af arbejdsmarkedsrettet danskundervisning og den afsluttende evaluering fremgår af bilag 2 til denne bekendtgørelse. Stk. 2. Tilbud om arbejdsmarkedsrettet danskundervisning omfatter højst 250 timers undervisning opdelt i fem undervisningsforløb, som hvert omfatter 50 timer. Tilrettelæggelsen af de fem undervisningsforløb skal ske på en sådan måde, at kursisten kan nå at afslutte dem inden for en periode af højst 1 år og 6 måneder efter det tidspunkt, hvor den pågældende første gang kunne påbegynde arbejdsmarkedsrettet danskundervisning. Stk. 3. En udlænding, der har modtaget 250 timers arbejdsmarkedsrettet danskundervisning, er i umiddelbar forlængelse heraf, jf. dog § 6, stk. 2, berettiget til at deltage i en ordinær danskuddannelse i op til 3 år efter, at den pågældende første gang kan påbegynde uddannelsen. Udlændingen anmoder om at deltage i en ordinær danskuddannelse ved henvendelse til kommunalbestyrelsen i sin bopælskommune, jf. dog § 2, stk. 3. Udlændingen placeres på den danskuddannelse og det modul, som den afsluttende evaluering, jf. § 2 c, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., tilsiger. Stk. 4. Lederen hos den udbyder, hvor kursisten har deltaget i arbejdsmarkedsrettet danskundervisning, udsteder et kursusbevis til kursister, der har gennemført det samlede undervisningsforløb. Udlændinge-, Integrations- og Boligministeriet udformer en blanket til kursusbevis."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Optagelse til arbejdsmarkedsrettet danskundervisning sker efter henvisning fra kommunalbestyrelsen i bopælskommune, jf. dog § 2, stk. 3. Stk. 2. Har en udlænding, som er henvist til arbejdsmarkedsrettet danskundervisning, været afskåret fra at deltage i undervisningen som følge af graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, skal kommunalbestyrelsen i den pågældende kursists bopælskommune tilbyde et ekstra undervisningsforløb på 50 timer og forlænge uddannelsesperioden, jf. § 3, stk. 2, 2. pkt., svarende til den periode, hvor kursisten har været afskåret fra at deltage i arbejdsmarkedsrettet danskundervisning. Er en udlænding, som er henvist til arbejdsmarkedsrettet danskundervisning, udeblevet fra undervisningen af andre grunde, herunder grundet sygdom, erstattes timerne ikke."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen i bopælskommunen tilbyder voksne udlændinge, der opfylder betingelserne i § 2, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., danskuddannelse i op til 5 år efter det tidspunkt, hvor udlændingen første gang kan påbegynde danskuddannelse, som tilbydes den pågældende af kommunalbestyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til et modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul, før kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb. Stk. 2. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af handicappet barn eller døende nærtstående eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn, eller 5) at udlændingen er eller har været i ustøttet beskæftigelse på mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 3. Hvis udlændingen ønsker at få forlænget uddannelsesperioden, jf. stk. 2, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse af en af de i stk. 2 nævnte grunde. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelse og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 4. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden i de i stk. 2 nævnte situationer ønskes forlænget. Stk. 5. Kommunalbestyrelsen skal forlænge uddannelsesperioden i de i stk. 2 nævnte situationer i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse. Stk. 6. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden i henhold til stk. 2, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De ordinære danskuddannelser tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold i Danmark. Udbyderne skal i forbindelse med undervisningens påbegyndelse udlevere informationsmateriale om medborgerskab samt rettigheder og pligter i samfundet udarbejdet af Udlændinge-, Integrations- og Boligministeriet. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 og Danskuddannelse 2 er hver opdelt i seks moduler. Danskuddannelse 3 er opdelt i fem moduler. Der kan tilføjes et yderligere modul, modul 6, til Danskuddannelse 3, jf. § 11, stk. 3. Stk. 3. Danskuddannelse 1 afsluttes med Prøve i Dansk 1, Danskuddannelse 2 afsluttes med Prøve i Dansk 2. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse og blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål samt for kursister, som ikke har lært at læse og skrive på det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Udbyder foretager ved optagelsen til danskuddannelse af kursister omfattet af § 2, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer efter aftale med den henvisende myndighed den pågældende på den uddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Stk. 2. Udlændinge, som efter meddelelse af opholdstilladelse i medfør af udlændingelovens § 7 eller §§ 9 b, 9 c eller 9 e har modtaget undervisning i dansk sprog og danske kultur- og samfundsforhold hos indkvarteringsoperatøren, jf. udlændingelovens § 42 f, stk. 6, jf. § 42 a, stk. 5, og som i den forbindelse er blevet indplaceret på danskuddannelse og modul efter reglerne i stk. 1, fortsætter ved kommunalbestyrelsens overtagelse af ansvaret for den pågældendes undervisning på den danskuddannelse og det modul, som den pågældende var indplaceret på hos indkvarteringsoperatøren. Hvis indplaceringen er foretaget foreløbigt af indkvarteringsoperatøren, skal den endelige indplacering, jf. stk. 1, dog finde sted umiddelbart efter kommunalbestyrelsens overtagelse af ansvaret for den pågældende. Stk. 3. Udbyder kan indstille til den henvisende myndighed, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering efter en pædagogisk vurdering ikke har været hensigtsmæssig, jf. stk. 1, eller hvis kursistens dansksproglige udvikling taler for en omplacering. Stk. 4. I forbindelse med undervisningen udarbejder udbyderen en individuel læringsplan for kursistens danskuddannelse, hvis udbyderen vurderer, at der er behov for det. Stk. 5. For kursister, for hvem der udarbejdes en integrationskontrakt, og for kursister, der henvises til danskuddannelse som led i en jobplan i henhold til lov om en aktiv beskæftigelsesindsats, sker indplaceringen, jf. stk. 1 og 2, under hensyntagen til målene i integrationskontrakten eller jobplanen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste kan finde sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Udlændinge-, Integrations- og Boligministeriet, og resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 3. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 4. Udbyder indberetter løbende til den henvisende myndighed, såfremt kursistens sproglige udvikling ikke finder sted som forventet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelsen til arbejdsmarkedsrettet danskundervisning og danskuddannelse vejleder udbyder kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligten, pligten til aktiv deltagelse og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos den valgte udbyder. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder arbejdsmarkedsrettet danskundervisning eller danskuddannelsen, jf. § 16, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 16, stk. 2. Udgifterne forbundet med deltagelse i arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos udbyderen, jf. stk. 2, udgør for arbejdsmarkedsrettet danskundervisning den fastsatte timetakst, jf. § 19, stk. 1, og for de ordinære danskuddannelser den modultakst eller eventuel anden betaling, jf. § 20, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 16, stk. 2. Stk. 4. Den henvisende myndighed skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til arbejdsmarkedsrettet danskundervisning eller en ordinær danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om arbejdsmarkedsrettet danskundervisning eller danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen som en disciplinær forholdsregel udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt for en periode. Den henvisende myndighed underrettes herom."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyderen registrer tilstedeværelsen i undervisningen for kursister, der modtager ydelser efter integrationsloven, lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v. i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, edb-lokaler, sproglaboratorier, på ekskursioner mv., jf. den vejledning til indberetning af aktivitetsdata vedrørende danskundervisning til voksne udlændinge m.fl., der er udarbejdet af Udlændinge- Integrations- og Boligministeriet. Stk. 2. Udebliver en kursist, der modtager ydelser efter integrationsloven, lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v. uden gyldig grund fra den planlagte påbegyndelse af undervisningen, underretter udbyder straks den henvisende myndighed herom. Udbyder orienterer kursisten om underretningen. Stk. 3. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende myndighed én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 4. Kommunalbestyrelsen kan beslutte, at udbyderen registrerer tilstedeværelsen i undervisningen for andre kursister end de i stk. 1, nævnte. Stk. 5. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til ordinær danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i den individuelle kontrakt eller eventuelle læringsplan, jf. § 10, stk. 4."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Arbejdsmarkedsrettet danskundervisning og danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af arbejdsmarkedsrettet danskundervisning eller danskuddannelse efter lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Styrelsen for International Rekruttering og Integration underrettes om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde arbejdsmarkedsrettet danskundervisning eller mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde arbejdsmarkedsrettet danskundervisning en eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Udlændinge-, integrations- og boligministeren kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne eller dele heraf kan udbydes af flere udbydere i fællesskab."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Med henblik på at lette styring og administration af arbejdsmarkedsrettet danskundervisning og de ordinære danskuddannelser indhenter og registrerer udbyder oplysninger om kursisters og selvstuderendes personnumre hos bopælskommunen, kursisten eller den selvstuderende og videregiver dem til den driftsansvarlige myndighed. Kursisten og den selvstuderende orienteres om formålet med registreringen. Stk. 2. Udbyders videregivelse af oplysninger om kursisters og selvstuderendes personnumre samt udbyders indberetning af statistiske oplysninger om deres virksomhed til Udlændinge-, Integrations- og Boligministeriet i henhold til § 18, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den kommunalbestyrelse, der har indgået en driftsaftale med en af de udbydere, der er nævnt i § 16, stk. 1, nr. 2-4, og den kommunalbestyrelse, der udbyder arbejdsmarkedsrettet danskundervisning eller ordinære danskuddannelser på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med udbyderens virksomhed, der er omfattet af lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. Formålet med kommunalbestyrelsens tilsyn med udbydernes virksomhed, jf. stk. 1, er at sikre, at arbejdsmarkedsrettet danskundervisning og de ordinære danskuddannelser gennemføres efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Stk. 4. Den driftsansvarlige kommunalbestyrelse, jf. stk. 1, indsender hvert andet år en rapport til Styrelsen for International Rekruttering og Integration om udviklingen på området. Rapporten skal indeholde en beskrivelse af, hvordan tilsynet har været ført og forholde sig til data om undervisningens aktivitet og prøveresultater. Ved udarbejdelsen af rapporten inddrager kommunalbestyrelsen personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet. Stk. 5. Den i stk. 4 nævnte rapport skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. december i de år, hvor der skal ske indberetning, første gang den 1. december 2016."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen i bopælskommunen afholder de udgifter, der er forbundet med arbejdsmarkedsrettet danskundervisning efter en timetakst på 97,60 kr., jf. dog § 2, stk. 3. Betalingen sker i fem rater for hver 50 timer. Stk. 2. Timetaksten i stk. 1, er fastsat i 2014-niveau og reguleres fra og med 2015 én gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 3. Udgiften til det første undervisningsforløb på 50 timer, jf. § 3, stk. 2, betales af bopælskommunen til udbyderen, når kursisten henvises til arbejdsmarkedsrettet danskundervisning. Udgiften til efterfølgende undervisningsforløb, jf. § 3, stk. 2, betales ratevis af bopælskommunen til udbyderen, når udbyder oplyser kommunen om, at kursisten er påbegyndt et nyt 50 timers undervisningsforløb. Den afsluttende rate betales dog først, når kursisten har afsluttet 250 timers arbejdsmarkedsrettet danskundervisning. Stk. 4. Ved tilbud om arbejdsmarkedsrettet danskundervisning til udlændinge, som ikke får tilbudt arbejdsmarkedsrettet danskundervisning som led i et introduktionsforløb efter integrationsloven, finder bestemmelserne i Bekendtgørelse om statsrefusion og tilskud samt regnskabsaflæggelse og revision på visse områder inden for Social- og Indenrigsministeriets, Beskæftigelsesministeriets, Udlændinge-, Integrations- og Boligministeriets og Ministeriet for Børn, Undervisning, og Ligestillings ressortområder tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen afholder udgifter til de ordinære danskuddannelser til udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling med den enkelte udbyder. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, og andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende myndighed, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 11, stk. 2. For aftaler indgået før den 1. juli 2016 udgør start- og sluttakst dog hver 50 pct. indtil den 1. januar 2020. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende myndighed. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, vedkommende er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Lærere, der varetager arbejdsmarkedsrettet danskundervisning og danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne, 2) være optaget på den i nr. 1, nævnte uddannelse, jf. dog stk. 2, eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er optaget på uddannelsen til underviser i dansk som andetsprog, jf. stk. 1, nr. 2, kan varetage undervisning i henhold til danskuddannelsesloven i indtil tre år efter optagelse på uddannelsen. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra treårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, for eksempel hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Videregående Uddannelser kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget til arbejdsmarkedsrettet danskundervisning eller der ordinære danskuddannelser hos en udbyder har valgret og er valgbare til kursistrådet."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Udlændinge-, Integrations- og Boligministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs- og udviklingsarbejde inden for lovens område."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 65 af 22. januar 2014 om danskuddannelse til voksne udlændinge m.fl. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder arbejdsmarkedsrettet danskundervisning til udlændinge, der opfylder betingelserne i § 2, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover arbejdsmarkedsrettet danskundervisning, jf. § 1, til de i § 2 a i lov om danskuddannelse til voksne udlændinge m.fl. nævnte udlændinge, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. I en række tilfælde opretholder en EU-grænsependler sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. og har dermed ret til arbejdsmarkedsrettet danskundervisning, selvom grænsependleren ikke er i beskæftigelse. Det drejer sig om følgende situationer: 1) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke. 2) Grænsependleren opretholder sin status som arbejdstager, hvis vedkommende uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 3) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 4) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende. 5) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse. 6) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Arbejdsmarkedsrettet danskundervisning til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger, arbejdsmarkedsrettet danskundervisning. Stk. 4. Arbejdsmarkedsrettet danskundervisning til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan f.eks. ske ved at informere virksomheder i området om undervisningstilbuddet.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved tilrettelæggelsen af arbejdsmarkedsrettet danskundervisning tages der så vidt muligt hensyn til kursisternes aktuelle uddannelses- eller arbejdssituation, således at kursister fra samme uddannelsesinstitution eller arbejdsplads eller fra andre tilsvarende arbejdspladser kan undervises samlet. Undervisningen placeres om muligt på arbejdspladsen eller uddannelsesinstitutionen. Indholdet og tilrettelæggelsen af arbejdsmarkedsrettet danskundervisning og den afsluttende evaluering fremgår af bilag 2 til denne bekendtgørelse. Stk. 2. Tilbud om arbejdsmarkedsrettet danskundervisning omfatter højst 250 timers undervisning opdelt i fem undervisningsforløb, som hvert omfatter 50 timer. Tilrettelæggelsen af de fem undervisningsforløb skal ske på en sådan måde, at kursisten kan nå at afslutte dem inden for en periode af højst 1 år og 6 måneder efter det tidspunkt, hvor den pågældende første gang kunne påbegynde arbejdsmarkedsrettet danskundervisning. Stk. 3. En udlænding, der har modtaget 250 timers arbejdsmarkedsrettet danskundervisning, er i umiddelbar forlængelse heraf, jf. dog § 6, stk. 2, berettiget til at deltage i en ordinær danskuddannelse i op til 3 år efter, at den pågældende første gang kan påbegynde uddannelsen. Udlændingen anmoder om at deltage i en ordinær danskuddannelse ved henvendelse til kommunalbestyrelsen i sin bopælskommune, jf. dog § 2, stk. 3. Udlændingen placeres på den danskuddannelse og det modul, som den afsluttende evaluering, jf. § 2 c, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., tilsiger. Stk. 4. Lederen hos den udbyder, hvor kursisten har deltaget i arbejdsmarkedsrettet danskundervisning, udsteder et kursusbevis til kursister, der har gennemført det samlede undervisningsforløb. Udlændinge-, Integrations- og Boligministeriet udformer en blanket til kursusbevis.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Optagelse til arbejdsmarkedsrettet danskundervisning sker efter henvisning fra kommunalbestyrelsen i bopælskommune, jf. dog § 2, stk. 3. Stk. 2. Har en udlænding, som er henvist til arbejdsmarkedsrettet danskundervisning, været afskåret fra at deltage i undervisningen som følge af graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, skal kommunalbestyrelsen i den pågældende kursists bopælskommune tilbyde et ekstra undervisningsforløb på 50 timer og forlænge uddannelsesperioden, jf. § 3, stk. 2, 2. pkt., svarende til den periode, hvor kursisten har været afskåret fra at deltage i arbejdsmarkedsrettet danskundervisning. Er en udlænding, som er henvist til arbejdsmarkedsrettet danskundervisning, udeblevet fra undervisningen af andre grunde, herunder grundet sygdom, erstattes timerne ikke.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen i bopælskommunen tilbyder voksne udlændinge, der opfylder betingelserne i § 2, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., danskuddannelse i op til 5 år efter det tidspunkt, hvor udlændingen første gang kan påbegynde danskuddannelse, som tilbydes den pågældende af kommunalbestyrelsen.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til et modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul, før kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb. Stk. 2. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af handicappet barn eller døende nærtstående eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn, eller 5) at udlændingen er eller har været i ustøttet beskæftigelse på mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 3. Hvis udlændingen ønsker at få forlænget uddannelsesperioden, jf. stk. 2, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse af en af de i stk. 2 nævnte grunde. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelse og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 4. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden i de i stk. 2 nævnte situationer ønskes forlænget. Stk. 5. Kommunalbestyrelsen skal forlænge uddannelsesperioden i de i stk. 2 nævnte situationer i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse. Stk. 6. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden i henhold til stk. 2, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De ordinære danskuddannelser tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold i Danmark. Udbyderne skal i forbindelse med undervisningens påbegyndelse udlevere informationsmateriale om medborgerskab samt rettigheder og pligter i samfundet udarbejdet af Udlændinge-, Integrations- og Boligministeriet. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 og Danskuddannelse 2 er hver opdelt i seks moduler. Danskuddannelse 3 er opdelt i fem moduler. Der kan tilføjes et yderligere modul, modul 6, til Danskuddannelse 3, jf. § 11, stk. 3. Stk. 3. Danskuddannelse 1 afsluttes med Prøve i Dansk 1, Danskuddannelse 2 afsluttes med Prøve i Dansk 2. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse og blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål samt for kursister, som ikke har lært at læse og skrive på det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Udbyder foretager ved optagelsen til danskuddannelse af kursister omfattet af § 2, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl., en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer efter aftale med den henvisende myndighed den pågældende på den uddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Stk. 2. Udlændinge, som efter meddelelse af opholdstilladelse i medfør af udlændingelovens § 7 eller §§ 9 b, 9 c eller 9 e har modtaget undervisning i dansk sprog og danske kultur- og samfundsforhold hos indkvarteringsoperatøren, jf. udlændingelovens § 42 f, stk. 6, jf. § 42 a, stk. 5, og som i den forbindelse er blevet indplaceret på danskuddannelse og modul efter reglerne i stk. 1, fortsætter ved kommunalbestyrelsens overtagelse af ansvaret for den pågældendes undervisning på den danskuddannelse og det modul, som den pågældende var indplaceret på hos indkvarteringsoperatøren. Hvis indplaceringen er foretaget foreløbigt af indkvarteringsoperatøren, skal den endelige indplacering, jf. stk. 1, dog finde sted umiddelbart efter kommunalbestyrelsens overtagelse af ansvaret for den pågældende. Stk. 3. Udbyder kan indstille til den henvisende myndighed, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering efter en pædagogisk vurdering ikke har været hensigtsmæssig, jf. stk. 1, eller hvis kursistens dansksproglige udvikling taler for en omplacering. Stk. 4. I forbindelse med undervisningen udarbejder udbyderen en individuel læringsplan for kursistens danskuddannelse, hvis udbyderen vurderer, at der er behov for det. Stk. 5. For kursister, for hvem der udarbejdes en integrationskontrakt, og for kursister, der henvises til danskuddannelse som led i en jobplan i henhold til lov om en aktiv beskæftigelsesindsats, sker indplaceringen, jf. stk. 1 og 2, under hensyntagen til målene i integrationskontrakten eller jobplanen.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste kan finde sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Udlændinge-, Integrations- og Boligministeriet, og resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 3. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 4. Udbyder indberetter løbende til den henvisende myndighed, såfremt kursistens sproglige udvikling ikke finder sted som forventet.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelsen til arbejdsmarkedsrettet danskundervisning og danskuddannelse vejleder udbyder kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligten, pligten til aktiv deltagelse og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos den valgte udbyder. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder arbejdsmarkedsrettet danskundervisning eller danskuddannelsen, jf. § 16, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 16, stk. 2. Udgifterne forbundet med deltagelse i arbejdsmarkedsrettet danskundervisning eller danskuddannelse hos udbyderen, jf. stk. 2, udgør for arbejdsmarkedsrettet danskundervisning den fastsatte timetakst, jf. § 19, stk. 1, og for de ordinære danskuddannelser den modultakst eller eventuel anden betaling, jf. § 20, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 16, stk. 2. Stk. 4. Den henvisende myndighed skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til arbejdsmarkedsrettet danskundervisning eller en ordinær danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om arbejdsmarkedsrettet danskundervisning eller danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen som en disciplinær forholdsregel udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt for en periode. Den henvisende myndighed underrettes herom.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyderen registrer tilstedeværelsen i undervisningen for kursister, der modtager ydelser efter integrationsloven, lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v. i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, edb-lokaler, sproglaboratorier, på ekskursioner mv., jf. den vejledning til indberetning af aktivitetsdata vedrørende danskundervisning til voksne udlændinge m.fl., der er udarbejdet af Udlændinge- Integrations- og Boligministeriet. Stk. 2. Udebliver en kursist, der modtager ydelser efter integrationsloven, lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v. uden gyldig grund fra den planlagte påbegyndelse af undervisningen, underretter udbyder straks den henvisende myndighed herom. Udbyder orienterer kursisten om underretningen. Stk. 3. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende myndighed én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 4. Kommunalbestyrelsen kan beslutte, at udbyderen registrerer tilstedeværelsen i undervisningen for andre kursister end de i stk. 1, nævnte. Stk. 5. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til ordinær danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i den individuelle kontrakt eller eventuelle læringsplan, jf. § 10, stk. 4.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Arbejdsmarkedsrettet danskundervisning og danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af arbejdsmarkedsrettet danskundervisning eller danskuddannelse efter lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Styrelsen for International Rekruttering og Integration underrettes om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde arbejdsmarkedsrettet danskundervisning eller mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde arbejdsmarkedsrettet danskundervisning en eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Udlændinge-, integrations- og boligministeren kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne eller dele heraf kan udbydes af flere udbydere i fællesskab.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Med henblik på at lette styring og administration af arbejdsmarkedsrettet danskundervisning og de ordinære danskuddannelser indhenter og registrerer udbyder oplysninger om kursisters og selvstuderendes personnumre hos bopælskommunen, kursisten eller den selvstuderende og videregiver dem til den driftsansvarlige myndighed. Kursisten og den selvstuderende orienteres om formålet med registreringen. Stk. 2. Udbyders videregivelse af oplysninger om kursisters og selvstuderendes personnumre samt udbyders indberetning af statistiske oplysninger om deres virksomhed til Udlændinge-, Integrations- og Boligministeriet i henhold til § 18, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Den kommunalbestyrelse, der har indgået en driftsaftale med en af de udbydere, der er nævnt i § 16, stk. 1, nr. 2-4, og den kommunalbestyrelse, der udbyder arbejdsmarkedsrettet danskundervisning eller ordinære danskuddannelser på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med udbyderens virksomhed, der er omfattet af lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. Formålet med kommunalbestyrelsens tilsyn med udbydernes virksomhed, jf. stk. 1, er at sikre, at arbejdsmarkedsrettet danskundervisning og de ordinære danskuddannelser gennemføres efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Stk. 4. Den driftsansvarlige kommunalbestyrelse, jf. stk. 1, indsender hvert andet år en rapport til Styrelsen for International Rekruttering og Integration om udviklingen på området. Rapporten skal indeholde en beskrivelse af, hvordan tilsynet har været ført og forholde sig til data om undervisningens aktivitet og prøveresultater. Ved udarbejdelsen af rapporten inddrager kommunalbestyrelsen personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet. Stk. 5. Den i stk. 4 nævnte rapport skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. december i de år, hvor der skal ske indberetning, første gang den 1. december 2016.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen i bopælskommunen afholder de udgifter, der er forbundet med arbejdsmarkedsrettet danskundervisning efter en timetakst på 97,60 kr., jf. dog § 2, stk. 3. Betalingen sker i fem rater for hver 50 timer. Stk. 2. Timetaksten i stk. 1, er fastsat i 2014-niveau og reguleres fra og med 2015 én gang årligt den 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Stk. 3. Udgiften til det første undervisningsforløb på 50 timer, jf. § 3, stk. 2, betales af bopælskommunen til udbyderen, når kursisten henvises til arbejdsmarkedsrettet danskundervisning. Udgiften til efterfølgende undervisningsforløb, jf. § 3, stk. 2, betales ratevis af bopælskommunen til udbyderen, når udbyder oplyser kommunen om, at kursisten er påbegyndt et nyt 50 timers undervisningsforløb. Den afsluttende rate betales dog først, når kursisten har afsluttet 250 timers arbejdsmarkedsrettet danskundervisning. Stk. 4. Ved tilbud om arbejdsmarkedsrettet danskundervisning til udlændinge, som ikke får tilbudt arbejdsmarkedsrettet danskundervisning som led i et introduktionsforløb efter integrationsloven, finder bestemmelserne i Bekendtgørelse om statsrefusion og tilskud samt regnskabsaflæggelse og revision på visse områder inden for Social- og Indenrigsministeriets, Beskæftigelsesministeriets, Udlændinge-, Integrations- og Boligministeriets og Ministeriet for Børn, Undervisning, og Ligestillings ressortområder tilsvarende anvendelse.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen afholder udgifter til de ordinære danskuddannelser til udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling med den enkelte udbyder. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, og andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende myndighed, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 11, stk. 2. For aftaler indgået før den 1. juli 2016 udgør start- og sluttakst dog hver 50 pct. indtil den 1. januar 2020. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende myndighed. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, vedkommende er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Lærere, der varetager arbejdsmarkedsrettet danskundervisning og danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne, 2) være optaget på den i nr. 1, nævnte uddannelse, jf. dog stk. 2, eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er optaget på uddannelsen til underviser i dansk som andetsprog, jf. stk. 1, nr. 2, kan varetage undervisning i henhold til danskuddannelsesloven i indtil tre år efter optagelse på uddannelsen. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra treårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, for eksempel hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Videregående Uddannelser kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget til arbejdsmarkedsrettet danskundervisning eller der ordinære danskuddannelser hos en udbyder har valgret og er valgbare til kursistrådet.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Udlændinge-, Integrations- og Boligministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs- og udviklingsarbejde inden for lovens område.",
      "valid_from": "2016-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 65 af 22. januar 2014 om danskuddannelse til voksne udlændinge m.fl. ophæves.",
      "valid_from": "2016-06-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
