{
  "id": "2016:1165",
  "type": "statute",
  "title": "Bekendtgørelse af lov om afgift af elektricitet",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2016-09-01",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1165/xml",
  "description": "Retsinformation source. DocumentId=AN011949; AccessionNumber=A20160116529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter bestemmelserne i denne lov svares en afgift til statskassen af elektricitet, der forbruges her i landet. 2) Lov nr. 578 af 4. maj 2015 om ændring af lov om afgift af elektricitet og momsloven (Tilpasning til engrosmodellen m.v. og indførelse af omvendt betalingspligt på gas- og elmarkedet), hvis § 1 indsætter § 1 a, indsætter § 2, stk. 4, ændrer § 4, stk. 7, 2. pkt., ændrer § 5 stk. 2 og 3, ændrer i § 6, stk. 3, ændrer i § 7, stk. 3, ophæver § 8, stk. 7, ændrer i § 9, ændrer i § 11 a, stk. 8, 1. pkt., ændrer i § 11 a, stk. 10, ændrer i § 11 b, stk. 2, indsætter § 11 d, nyaffatter § 12, stk. 1, 2. pkt., ændrer i § 12, ændrer i § 12, stk. 3, ændrer i § 15 stk. 1, litra a og ændrer i § 15 stk. 1, litra b, indeholder følgende ikrafttrædelsesbestemmelser: § 5 Stk. 1. Loven træder i kraft den 1. juli 2015, jf. dog stk. 2 og 3. Stk. 2. § 1, nr. 1-11 og 13-19, og § 2 træder i kraft den 1. april 2016. Stk. 3. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 1, nr. 12, til den 1. april 2016 eller en senere dato. Stk. 4. § 1, nr. 12, finder anvendelse indtil tidspunktet for udløbet af den periode, hvori afgiftslempelsen kan anvendes ifølge Rådets tilladelse efter artikel 19 i Rådets direktiv 2003/96/EF af 27. oktober 2003 om omstrukturering af EF-bestemmelserne for beskatning af energiprodukter og elektricitet, EUTidende 2003, nr. L 283, side 51. Skatteministeren bekendtgør i forbindelse med ikrafttrædelsen, jf. stk. 3, tidspunktet efter 1. pkt. Skatteministeren kan på baggrund af en ny tilladelse fra Rådet bekendtgøre, at § 1, nr. 12, finder anvendelse indtil tidspunktet for udløbet af den periode, hvori afgiftslempelsen kan anvendes ifølge den nye tilladelse. Det er en forudsætning for anvendelsen af 3. pkt., at der ikke er en periode mellem den tidligere og den efterfølgende tilladelse, som ikke er omfattet af en tilladelse. Stk. 5. Registrerede virksomheder, der er nævnt i § 3, stk. 1, nr. 1, og stk. 2, i lov om afgift af elektricitet, skal have overført oplysninger om afgiftsforhold for ethvert aftagenummer til Energinet.dk inden den 1. april 2016. Stk. 6. Skatteministeren kan fastsætte nærmere regler vedrørende overførslen af oplysninger nævnt i stk. 5."
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. I denne lov forstås ved: 1) Aftagenummer: Et nummer, der entydigt identificerer et målepunkt, som er omfattet af netvirksomhedens pligt til at måle levering og aftag af elektricitet i nettet, jf. lov om elforsyning. 2) Datahub: En it-platform, der ejes og drives af Energinet.dk, og som håndterer måledata, stamdata, nødvendige transaktioner og kommunikation mellem elmarkedets aktører i Danmark. 3) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til den, der omfattes af et aftagenummer, og som er registreret for denne aktivitet i datahubben."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undtaget fra afgiften er elektricitet, som: a. fremstilles på produktionsanlæg, hvis kapacitet er mindre end 150 kW, b. fremstilles og forbruges i tog, skibe, luftfartøjer eller andre transportmidler, c. fremstilles på elproduktionsanlæg ved anvendelse af vedvarende energikilder i form af vindkraft, vandkraft, biogas, biomasse, solenergi, bølge- og tidevandsenergi og geotermisk varme, og som direkte forbruges af elproducenten eller af en lejer i en udlejningsejendom, når anlægget er placeret i forbindelse med udlejningsejendommen og den udlejede ejendom udlejes af elproducenten, d. fremstilles på nødstrømsanlæg i tilfælde, hvor den normale elektricitetsforsyning svigter. Stk. 2. Uanset bestemmelsen i stk. 1, litra a, bestemmer told- og skatteforvaltningen efter anmodning, at elektricitet, der enten fremstilles på anlæg med en kapacitet på mellem 50 kW og 150 kW, og som har en årlig produktion på mere end 50.000 kWh, eller på stationære anlæg med en kontinuerlig fremstilling af elektricitet, er omfattet af afgiftspligten efter denne lov, når afgiften af den fremstillede elektricitet er helt eller delvis tilbagebetalingsberettiget efter § 11. Stk. 3. Stk. 1, litra c, finder anvendelse for et nærmere opgjort forbrug af elektricitet fra det kollektive elnet. Omfanget af forbruget svarer til den produktion af elektricitet fra elproduktionsanlægget, jf. stk. 1, litra c, der leveres til det kollektive net, og som opgjort inden for hver time ikke overstiger elproducentens og lejerens forbrug af elektricitet fra det kollektive elnet i samme tidsrum. 2) Stk. 4. Det er en forudsætning for anvendelse af stk. 3 vedrørende det forbrug af elektricitet undtaget fra afgift, som er nævnt i stk. 3, 1. pkt., at elektriciteten leveres til et aftagenummer, som kun vedrører forbrugere, der kan forbruge elektricitet undtaget fra afgift nævnt i stk. 3, 1. pkt."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Afgiften svares af 1) den, der leverer elektricitet til forbrug her i landet, og 2) den, der til eget forbrug fremstiller elektricitet. Stk. 2. Ved den, der leverer elektricitet til forbrug her i landet, jf. stk. 1, nr. 1, forstås net- og transmissionsvirksomheder, der er omfattet af § 19 i lov om elforsyning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der skal svare afgift efter § 3 skal anmelde sin virksomhed til registrering hos told- og skatteforvaltningen. Stk. 2. Registreringspligten omfatter desuden den, der uden at være omfattet af § 19 i lov om elforsyning, leverer elektricitet til forbrug her i landet. Stk. 3. Virksomheder med et årligt elektricitetsforbrug på over 100.000 kWh inden for samme lokalitet direkte leveret fra en virksomhed registreret efter stk. 1, hvor tilbagebetaling af afgift efter § 11 udgør mindst 87 pct. af afgiften efter denne lov, kan registreres hos told- og skatteforvaltningen. Stk. 4. Virksomheder med et årligt forbrug på over 4.000 GJ varme inden for samme lokalitet direkte leveret fra et registreret kraftvarmeværk omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. eller en mellemhandler registreret efter stk. 5, hvor tilbagebetaling af afgift efter § 11 udgør mindst 87 pct. af afgiften efter denne lov, kan registreres hos told- og skatteforvaltningen. Stk. 5. Mellemhandlere, som transporterer varme leveret direkte fra et registreret kraftvarmeværk omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v., og hvor mindst 50 pct. af varmen i de seneste 12 måneder er transporteret til virksomheder registreret efter stk. 4, kan registreres hos told- og skatteforvaltningen. Stk. 6. Mellemhandlere, der registreres efter stk. 5, skal stille sikkerhed for afgiften af den varme, som transporteres til andre end de efter stk. 4 registrerede virksomheder. Sikkerhedens størrelse fastsættes efter § 11, stk. 5, i lov om opkrævning af skatter og afgifter m.v. Told- og skatteforvaltningen kan fastsætte nærmere regler for sikkerhedsstillelsen. Stk. 7. 2) Ved anmodning om registrering efter stk. 3, 4 eller 5 skal virksomheden over for told- og skatteforvaltnin‌g­en dokumentere, at virksomheden i de seneste 12 måneder har opfyldt betingelserne i stk. 3, 4 eller 5 eller sandsynliggøre, at virksomheden i de kommende 12 måneder opfylder betingelserne i stk. 3, 4 eller 5. Ved opgørelsen af forbrug de seneste 12 måneder benyttes de mængder elektricitet eller varme, som er målt af de efter stk. 1 eller stk. 5 registrerede virksomheder. Stk. 8. Såfremt en virksomhed registreret efter stk. 3, 4 eller 5 ikke længere opfylder betingelserne for registrering efter stk. 3, 4 eller 5, skal virksomheden underrette told- og skatteforvaltningen. Stk. 9. Virksomheder, der på tidspunktet for ansøgning om registrering efter stk. 3, 4 eller 5 er i restance med skatter og afgifter, kan ikke registreres i henhold til stk. 3, 4 eller 5. Stk. 10. Såfremt virksomheden ikke har afgivet rettidig angivelse, har afgivet urigtig angivelse, ikke rettidigt har indbetalt skatter eller afgifter m.v., eller har været i restance med skatter og afgifter, kan told- og skatteforvaltningen inddrage registreringen efter stk. 3, 4 eller 5. Virksomheder, der har fået inddraget registreringen efter stk. 3, 4 eller 5, kan tidligst anmode om fornyet registrering efter stk. 3, 4 og 5 efter 12 måneder. Told- og skatteforvaltningen skal give virksomheder registreret efter stk. 1 og 2 oplysninger om inddragelse af registreringen efter stk. 3, 4 eller 5. Stk. 11. Til de registrerede virksomheder udstedes et bevis for registreringen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. 2) Der skal ikke svares afgift af elektricitet, der: a. leveres til virksomheder, der erhvervsmæssigt afsætter elektricitet, og som er registreret efter § 4, b. leveres til virksomheder registreret efter § 4, stk. 3-5. c. udføres til udlandet. Stk. 2. Det er en forudsætning for anvendelse af stk. 1, litra a, at elektriciteten leveres til et aftagenummer, der kun vedrører en virksomhed nævnt i stk. 1, litra a. 1. pkt. finder ikke anvendelse for leverancer af elektricitet direkte mellem registrerede virksomheder nævnt i § 3, stk. 1, nr. 1, og stk. 2. Stk. 3. Det er en forudsætning for anvendelse af stk. 1, litra b, at elektriciteten leveres til et aftagenummer, der kun vedrører en virksomhed nævnt i stk. 1, litra b."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. 3) Lov nr. 1174 af 5. november 2014 om ændring af lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., personskatteloven og forskellige andre love (Tilbagerulning af forsyningssikkerhedsafgiften, nedsættelse af elvarmeafgiften, forhøjelse af elafgiften, tilpasning af afgiftsregler for VE-brændsler, forhøjelse af bundskatten og det skrå skatteloft, nedsættelse af den grønne check og afgiftsforhøjelse på cigarillos m.v.), hvis § 3 nyaffatter § 6, stk. 1, 1. pkt., ændrer i § 6, stk. 1, 2. pkt., ændrer i § 6, stk. 2, 2. pkt., ændrer i § 11, stk. 3, 7. pkt., ændrer i § 11, stk. 9, 1 og 2. pkt., ændrer i § 11, stk. 16, ændrer i § 11, stk. 18, 3. pkt., ændrer i § 11 f, stk. 1, 2 og 3. pkt., og nyaffatter bilag 2 indeholder følgende ikrafttrædelsesbestemmelser: § 10. Stk. 1. Loven træder i kraft den 1. januar 2015, jf. dog stk. 2 og 3. Stk. 2. ---. Stk. 3. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 3, nr. 1-5 og 15. Ministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter. Stk. 4-5. ---. Stk. 6. § 3, nr. 1, finder anvendelse for energiafgiftspligtige varer, der fra og med bestemmelsens ikrafttræden udleveres til forbrug fra registrerede eller registreringspligtige virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages til Stk. 7-8. ---. Stk. 9. For løbende leverancer omfattet af § 3, nr. 1, for hvilke afregningsperioden påbegyndes før bestemmelsens ikrafttræden og afsluttes efter dette tidspunkt, beregnes afgiften af så stor en del af leverancen, som tidsrummet fra bestemmelsens ikrafttræden til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. ¬ Stk. 10-15. ---. Af forbrug af elektricitet i helårsboliger, der opvarmes ved elektricitet, betales en afgift på 40,0 øre pr. kWh (2020-tal baseret på 2015-niveau) af den del af forbruget, der overstiger 4.000 kWh årligt. Af andet forbrug af elektricitet betales en afgift på 89,8 øre pr. kWh (2020-tal baseret på 2015-niveau). Stk. 2. Satserne i stk. 1 med undtagelse af 4,6 øre pr. kWh reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I perioden 2015-2019 er satserne dog som anført i bilag 2. Stk. 3. Det er en forudsætning for anvendelsen af stk. 1, 1. pkt., at følgende betingelser er opfyldt: 1) Boligenheden er opført i Bygnings- og Boligregistret som elopvarmet helårsborg. 2) Elektriciteten er udleveret til et aftagenummer, som kun vedrører boligenheden, der opfylder betingelsen nævnt i nr. 1, eller til et varmeproducerende fælles anlæg, der udelukkende forsyner boligenheder, der er opført i Bygnings- og Boligregistret som elopvarmede helårsboliger. Stk. 4. Når den, der er omfattet af et aftagenummer, skifter elhandelsvirksomhed inden for 1 år, fordeles de 4.000 kwh årligt nævnt i stk. 1, 1. pkt., forholdsmæssigt mellem delperioderne før og efter et skift afhængigt af delperiodernes længde 1. pkt. finder tilsvarende anvendelse ved skift, som forekommer, når en elhandelsvirksomhed overtager det forretningsmæssige forhold til den, som er omfattet af et optagenummer, fra en registreret virksomhed."
    },
    {
      "provision_ref": "1:6a",
      "chapter": "1",
      "section": "6a",
      "content": "§ 6 a. (Ophævet)"
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Netvirksomheder og transmissionsvirksomheder omfattet af § 3, stk. 1, nr. 1, skal måle forbruget af elektricitet hos de forbrugere, der er tilsluttet virksomhedens net, samt eget forbrug af elektricitet. Virksomheden skal føre et regnskab over det nævnte forbrug samt over mængden af elektricitet, der leveres og distribueres for andre registrerede virksomheder, som kan danne grundlag for opgørelsen af de afgiftspligtige elmængder, det i hver afgiftsperiode opkrævede afgiftsbeløb og for kontrollen af afgiftsbetalingen. Stk. 2. 2) Afgiftspligtige omfattet af § 3, stk. 1, nr. 2, skal måle og føre regnskab over fremstillingen, afsætningen og eget forbrug af elektricitet, der kan danne grundlag for opgørelsen af det i hver afgiftsperiode opkrævede afgiftsbeløb og for kontrollen af afgiftsbetalingen. Stk. 3. Ved udlevering af afgiftspligtig elektricitet skal fakturaen fra en registreret virksomhed indeholde oplysning om udstedelsesdato, leverandørens navn, købers navn og adresse og afgiftens størrelse, herunder med separat oplysning for udleveret elektricitet omfattet af et særligt afgiftsforhold, jf. § 9, stk. 1. Ved salg af afgiftspligtig elektricitet fra en elhandelsvirksomhed skal der udstedes en faktura, som indeholder oplysninger om udstedelsesdato, sælgers navn og adresse, varemodtagers navn, leveringssted, aftagenummer og afgiftens størrelse pr. aftagenummer. Ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet til virksomheder registreret efter momsloven skal fakturaen tillige indeholde oplysning om cvr- eller SE-nummer for momsregistreringen, og ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet i form af kørestrøm, der anvendes af eltog til personbefordring, skal fakturaen tillige indeholde oplysning om cvr- eller SE-nummer for forbrugeren af kørestrømmen. Ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet, som er nævnt i 3. pkt., eller til den, der udsteder en faktura efter 6. pkt., må fakturaen ikke påføres oplysning om afgiftsbeløb for en forbrugsperiode, før en registreret virksomhed har udstedt en faktura, som omfatter afgiftsbeløbet for perioden, bortset fra afgiftsbeløb, som er oplyst i datahubben i måneden efter forbrugsperioden, når afgiftsbeløbet vil være omfattet af en faktura fra en registreret virksomhed senere på måneden. Elhandelsvirksomheden kan dog ved den endelige fakturering for forbrugsperioden fakturere et andet afgiftsbeløb, når det er beregnet på baggrund af en måleraflæsning for perioden, som er oplyst i datahubben. Finder salg af afgiftspligtig elektricitet sted fra andre end elhandelsvirksomheder, skal sælgeren, hvis køberen er registreret efter momsloven, eller hvis elektriciteten anvendes som kørestrøm til personbefordring med eltog, udstede en faktura med oplysning om udstedelsesdato, sælgers navn og adresse, varemodtagers navn, leveringssted og afgiftens størrelse samt cvr- eller SE-nummer for momsregistreringen eller for forbrugeren af kørestrømmen. Afgiftsbeløbet må ikke faktureres, før sælgeren af elektricitet har modtaget en faktura med afgiftsbeløbet. Afgiftens størrelse, jf. 2. og 6. pkt., skal fremgå med den samlede afgift og afgiften opdelt i den del af den samlede andel, som udgør minimumsafgiften ved proces efter § 11 c, stk. 1, og den del af den samlede andel, som udgør den samlede afgift uden minimumsafgiften efter § 11 c, stk. 1. Ved konstateret tyveri af elektricitet fra en registreret virksomhed udsteder den registrerede virksomhed en afgiftsopkrævning for forbruget af elektricitet til den erstatningsansvarlige. Stk. 4. De afgiftspligtige skal opbevare regnskabsmateriale i 5 år efter regnskabsårets udløb. Stk. 5. Told- og skatteforvaltningen fastsætter de nærmere regler for de afgiftspligtiges regnskabsførelse og for indretning af teknisk måleudstyr og montering af dette hos afgiftspligtige omfattet af § 3, stk. 1, nr. 2. Stk. 6. Skatteministeren fastsætter de nærmere regler for opkrævning og afregning af afgifter af elektricitet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Registrerede virksomheder skal efter udløbet af hver afgiftsperiode angive størrelsen af de i periodens løb stedfundne afgiftspligtige leverancer m.v. og indbetale afgiften for afgiftsperioden til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i §§ 2-8 i lov om opkrævning af skatter og afgifter. Stk. 2. For virksomheder registreret efter § 4, stk. 1 eller 2, er den afgiftspligtige mængde elektricitet for en afgiftsperiode de leverancer af elektricitet, for hvilke der er udstedt fakturaer, herunder acontoopkrævninger, i den pågældende periode, samt virksomhedens eget forbrug af elektricitet, i det omfang det ikke opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Registrerede kraftvarmeværker omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. kan fradrage elektricitet, der er indeholdt i varmeleverancer til virksomheder registreret efter § 4, stk. 4 og 5. Den mængde elektricitet, der er anvendt til fremstilling af varme leveret til en anden registreret virksomhed, beregnes forholdsmæssigt. Stk. 3. For virksomheder registreret efter § 4, stk. 3, er den afgiftspligtige mængde elektricitet for en afgiftsperiode den mængde elektricitet, som en virksomhed registreret efter § 4, stk. 1 eller 2, har leveret i afgiftsperioden. Ved opgørelsen kan fradrages elektricitet, der opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Stk. 4. For virksomheder registreret efter § 4, stk. 4, er den afgiftspligtige mængde for en afgiftsperiode den mængde elektricitet, der er indeholdt i leverancen af varme fra et registreret kraftvarmeværk som nævnt i § 4, stk. 4, eller en mellemhandler registreret efter § 4, stk. 5, i det omfang afgiften indeholdt i varmeleverancen ikke opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Stk. 5. For mellemhandlere registreret efter § 4, stk. 5, er den afgiftspligtige mængde for en afgiftsperiode den mængde elektricitet, der er indeholdt i leverancen af varme fra et registreret kraftvarmeværk som nævnt i § 4, stk. 4. Ved opgørelsen kan fradrages elektricitet, der er indeholdt i varmeleverancer til virksomheder registreret efter § 4, stk. 4. Stk. 6. Told- og skatteforvaltningen fastsætter nærmere regler for opgørelsen af den afgiftspligtige mængde efter stk. 1-5."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energinet.dk skal stille datahubbens oplysninger vedrørende særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, der gør sig gældende ved en registreret virksomheds udlevering af elektricitet til et aftagenummer, til rådighed for den registrerede virksomhed med henblik på den registrerede virksomheds fakturering i overensstemmelse med § 7, stk. 3. Ved særlige afgiftsforhold forstås forhold, som er nævnt i § 2, stk. 3 og 4, § 5, stk. 2 eller 3, eller § 6, stk. 1, 1. pkt., og stk. 3 og 4, eller § 6, stk. 6, i lov nr. 1390 af 23. december 2012 om ændring af lov om fremme af vedvarende energi, lov om elforsyning, lov om afgift af elektricitet og ligningsloven (Støtte til solcelleanlæg og øvrige små vedvarende energi-anlæg m.v.). Udtrykket særlige afgiftsforhold omfatter også afgiftssatser og afgiftsgrundlag, som vedrører bestemmelserne om særlige afgiftsforhold nævnt i 2. pkt. Stk. 2. Gør særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, jf. stk. 1, sig gældende ved en registreret virksomheds udlevering af elektricitet til et aftagenummer ifølge oplysninger i datahubben, skal Energinet.dk kunne verificere dette pr. aftagenummer ved brug af uafhængige kilder. Energinet.dk skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 3. Konstaterer Energinet.dk i forbindelse med verifikationen efter stk. 2, at et særligt afgiftsforhold, jf. stk. 1, ikke kan verificeres for et aftagenummer, skal Energinet.dk straks meddele dette med angivelse af aftagenummeret med stamoplysninger m.v. til både den registrerede virksomhed og elhandelsvirksomheden, som aftagenummeret vedrører. Meddelelsen til den registrerede virksomhed skal tillige indeholde oplysning om elhandelsvirksomheden. Stk. 4. Elhandelsvirksomheder skal udelukkende på grundlag af en aftale med køberen af elektricitet indmelde i datahubben, hvis særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, jf. stk. 1, gør sig gældende for aftagenummeret omfattet af aftalen. Stk. 5. Oplysninger, som en elhandelsvirksomhed indmelder i datahubben, jf. stk. 4, skal elhandelsvirksomheden kunne verificere på grundlag af en aftale med køberen af elektricitet. Elhandelsvirksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 6. Konstaterer elhandelsvirksomheden i forbindelse med verifikationen efter stk. 5, at oplysninger om særlige afgiftsforhold, jf. stk. 1, ikke kan verificeres for et aftagenummer, skal elhandelsvirksomheden straks meddele dette med angivelse af aftagenummeret med stamoplysninger m.v. til den registrerede virksomhed, som aftagenummeret vedrører. Stk. 7. Får en registreret virksomhed meddelelse om, at et særligt afgiftsforhold ikke kan verificeres for et aftagenummer, jf. stk. 3 eller 6, skal den registrerede virksomhed senest 15 hverdage efter meddele Energinet.dk, at det skal sikres, at det særlige afgiftsforhold ikke gør sig gældende for aftagenummeret i datahubben fra et angivet tidspunkt, hvilket Energinet.dk skal efterkomme. Samtidig skal den registrerede virksomhed ved brug af uafhængige kilder undersøge, hvorvidt meddelelse efter 1. pkt. vil være berettiget. Konstateres det ved undersøgelsen, at meddelelse efter 1. pkt. ikke vil være berettiget, skal der ikke ske meddelelse efter 1. pkt. Konstaterer den registrerede virksomhed, at en meddelelse efter 1. pkt. ikke er eller ikke længere er berettiget, skal den registrerede virksomhed straks meddele Energinet.dk, at meddelelsen efter 1. pkt. ikke skal gælde fra et angivet tidspunkt, hvilket Energinet.dk skal efterkomme. Stk. 8. Energinet.dk anvender oplysninger i egne registre om særlige afgiftsforhold, jf. stk. 1, som er nævnt i § 2, stk. 3 og 4, eller § 6, stk. 6, i lov nr. 1390 af 23. december 2012 om ændring af lov om fremme af vedvarende energi, lov om elforsyning, lov om afgift af elektricitet og ligningsloven (Støtte til solcelleanlæg og øvrige små vedvarende energi-anlæg m.v.) til verifikation efter stk. 2. Energinet.dk stiller disse oplysninger til rådighed for en registreret virksomheds undersøgelser nævnt i stk. 7. Stk. 9. De registrerede virksomheder stiller egne oplysninger om særlige afgiftsforhold, jf. stk. 1, til rådighed for Energinet.dk til verifikation efter stk. 2. En registreret virksomhed anvender disse oplysninger ved sine undersøgelser nævnt i stk. 7. Stk. 10. Told- og skatteforvaltningen stiller egne oplysninger om registrerede virksomheder til rådighed for Energinet.dk til verifikation efter stk. 2. Told- og skatteforvaltnin‌g­en stiller endvidere disse oplysninger til rådighed for en registreret virksomheds undersøgelser nævnt i stk. 7. Stk. 11. Skatteministeren kan fastsætte nærmere regler for dokumentation nævnt i stk. 2 og 5. Stk. 12. Skatteministeren kan fastsætte regler om, at stk. 4 ikke finder anvendelse for et aftagenummer, som en registreret virksomhed har overdraget oplysninger om til Energinet.dk, og som er registreret i datahubben inden den 1. april 2016, eller for et aftagenummer, som en elhandelsvirksomhed allerede har indmeldt i datahubben efter stk. 4."
    },
    {
      "provision_ref": "1:9a",
      "chapter": "1",
      "section": "9a",
      "content": "§ 9 a. En elhandelsvirksomhed skal for sin beholdning af aftagenumre i datahubben kunne verificere, at den ikke overtræder reglen i § 7, stk. 3, 3. og 4. pkt., jf. dog 5. pkt., for hvert aftagenummer. Elhandelsvirksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 2. Virksomheder, der udsteder fakturaer efter § 7, stk. 3, 6. pkt., skal kunne verificere, at de ikke overtræder reglen i § 7, stk. 3, 7. pkt. Virksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 3. Skatteministeren kan fastsætte nærmere regler for dokumentation nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. For betaling af afgift efter bestemmelserne i denne lov hæfter selskabet, fonden, foreningen mv. eller den, der som ejer, forpagter eller lignende driver virksomheden for egen regning."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. 4) Yderligere godtgørelsesmulighed for elafgift af elektricitet til erhvervsmæssig opladning af batterier til registrerede elbiler fremgår af § 21 i lov nr. 1353 af 21. december 2012, som ændret ved § 4 i lov nr. 1889 af 29. december 2015. Ordningen er midlertidig og udløber den 31. december 2016. Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov 1) af den af virksomheden forbrugte afgiftspligtige elektricitet, 2) af den afgiftspligtige elektricitet, der er medgået til fremstilling af varme, der er forbrugt i virksomheden, og som er særskilt leveret til virksomheden fra et fjernvarmeværk eller anden varmeproducent, der er registreret efter merværdiafgiftsloven, og 3) af den afgiftspligtige elektricitet, der er medgået til fremstilling af kulde, der er forbrugt i virksomheden og leveret til virksomheden fra en kuldeproducent, der er registreret efter merværdiafgiftsloven. Stk. 2. Tilbagebetaling kan dog ikke finde sted for så vidt angår afsætning af de i bilag 1 til nærværende lov nævnte ydelser, jf. dog stk. 3. Tilbagebetaling finder endvidere ikke sted for virksomheder, der afsætter belysning, med undtagelse af afsætning af belysning til virksomheder, der er registreret efter momsloven, i det omfang modtagervirksomheden har adgang til at få elafgiften af el til belysning i virksomheden godtgjort. Stk. 3. Tilbagebetalingen kan ikke finde sted for afgiftspligtig elektricitet og varme, som forbruges i vandvarmere, varmepumper til opvarmning af brugsvand, elektriske radiatorer, strålevarmeanlæg, varmeblæsere, konvektionsovne, varmepumper og lignende anlæg, der anvendes til fremstilling af rumvarme, herunder varme, som leveres fra virksomheden. Undtaget er dog forbrug af elektricitet i rumvarmeaggregater, der midlertidigt placeres i et lokale for at dække et kortvarigt rumvarmebehov. Endvidere ydes der ikke tilbagebetaling af afgiften af elektricitet og varme, der direkte eller indirekte anvendes til fremstilling af kulde, som leveres fra virksomheden. Tilbagebetaling kan heller ikke finde sted for elektricitet og varme, der direkte eller indirekte anvendes til fremstilling af kulde, eller af kulde leveret til virksomheden til køling af rum, hvor kølingen sker af komfortmæssige hensyn. Tilbagebetaling kan heller ikke finde sted for elektricitet, der er medgået til fremstilling af varme, som er leveret til virksomheden, og som virksomheden forbruger som rumvarme eller varmt vand eller leverer til andre. Der ydes dog tilbagebetaling for afgiften af varme, der forbruges i lukkede anlæg til fremstilling eller forarbejdning af varer, og som indirekte bidrager til rumopvarmning, såfremt højst 10 pct. af den energi, der er forbrugt i anlægget, bidrager til rumopvarmning. For afgiftspligtig elektricitet til formål, som er nævnt i 1., 3. eller 4. pkt., ydes dog tilbagebetaling af afgift nævnt i § 6, stk. 1, 2. pkt., med 49,8 øre pr. kWh (2015-niveau), herunder for ydelser omfattet af stk. 2. For modtagelse af leverancer, som er baseret på elektricitet, finder 7. pkt. ikke anvendelse. 7. pkt. finder heller ikke anvendelse for elforbrug, for hvilket der sker tilbagebetaling af afgift efter denne lovs øvrige regler. I perioden 2012-2014 ydes tilbagebetaling efter 7. pkt. med de satser, som fremgår af bilag 3 a. Satsen for tilbagebetaling, som er nævnt i 7. pkt., reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. Stk. 4. Der ydes dog tilbagebetaling for: 1) Varmt brugsvand omfattet af stk. 3, som anvendes til fremstilling af varer, der er bestemt for afsætning, og som et led i forarbejdningen vaskes, renses eller rengøres i eller med særlige anlæg, samt opvarmning af rum, som anvendes til fremstilling af varer, der er bestemt for afsætning, og som et led i forarbejdningen udsættes for temperaturændringer såsom opvarmning, kogning, ristning, destillation, sterilisation, pasteurisering, dampning, tørring, inddampning, fordampning eller kondensering i særlige rum med en driftstemperatur på mindst 45° C, eller i malekabiner og lokaler specielt indrettet til lagring af oste eller spegepølser, når lagringen er en integreret del af henholdsvis ostningsprocessen og spegepølseproduktionen, og lokaler specielt indrettet til tørring af træ (trætørrestuer), samt lignende særligt indrettede rum, hvor opvarmningen udelukkende er et led i en forarbejdning, der ændrer varens karakter, og hvor der under forarbejdningen kun lejlighedsvis opholder sig personer i lokalet. Afgiften tilbagebetales, uanset at opvarmningen af det særlige rum også bidrager til opvarmning af andre lokaler mv., jf. dog stk. 9. 2) Opvarmning af rum i de anvendelser, som er nævnt i bilag 1 til lov om kuldioxidafgift af visse energiprodukter, samt elektricitet anvendt til rumopvarmning og varmt vand i staldbygninger, varmt vand til rengøring eller sterilisering af tanke og lukkede produktionsanlæg, hvor rengøringsvæskerne cirkuleres med pumper med en kapacitet på mindst 1 kW, slagteriers forbrug af varmt vand til rengøring eller sterilisering af produktionsudstyr og produktionslokaler i de lokaler, hvor selve slagtningen og grovparteringen finder sted, for fjerkræ dog kun varme forbrugt inden partering, samt forbruget af varmt vand i tilstødende produktionslokaler, såfremt der er fælles varmtvandsnet og der ikke fremstilles udskæringer beregnet til detailsalg, jf. dog stk. 9. Omfattet af tilbagebetalingen for elektricitet til varme og varmt vand anvendt i staldbygninger er også kontorlokaler og andre lokaler i staldbygninger, som indgår i driften, eller hvorfra driften styres og planlægges, hvis forsyningen med elektricitet og varmt vand sker fra samme net som forsyningen til staldbygningen. Det er dog en forudsætning for tilbagebetalingen, at selve staldområdet er opvarmet. Værksteder, beboelsesrum og lign. er ikke omfattet af tilbagebetalingen. Ved grovpartering forstås for svin og lam mv. partering i halve kroppe, for kvæg mv. partering til og med fjerdinger. 3) Afgiften af varme og varer omfattet af stk. 3, som anvendes til rengøring af genbrugsemballage, der anvendes ved transport eller salg af varer, og afgiften af varme og varer, som anvendes til vask eller rens af tekstiler og efterbehandling i forbindelse hermed. For genbrugsemballage gælder det også, selv om indtil 25 pct. af genbrugsemballagen anvendes til andre formål end transport eller salg af varer. 4) Afgiften af varme og varer omfattet af stk. 3, som anvendes til opvarmning af lokaler, hvor der foretages smeltning af jern og stål, som omfattet af nr. 30 i bilag 1 til lov om kuldioxidafgift af visse energiprodukter. Hvor dette forbrug af varme og varer ikke kan adskilles fra det øvrige forbrug af varme og varer til opvarmning, kan der dog højst ydes tilbagebetaling for 30 pct. af det samlede forbrug af varme og varer anvendt til opvarmning i forbindelse med forarbejdningen af jern og stål. Det er en forudsætning for opnåelse af tilbagebetaling, at der smeltes mindst 10 t jern og stål om dagen. 5) Afgiften af varme og varer omfattet af stk. 3, der forbruges i virksomheder, der fremstiller varer af armeret hærdeplast, når varmen mv. anvendes til opvarmning af lokaler, hvori der foretages hærdning af emner fremstillet af armeret hærdeplast, og som ikke er omfattet af nr. 1. Der kan dog højst ydes tilbagebetaling for ⅓ af det samlede forbrug af varme og varer i sådanne lokaler. 6) Afgiften af varme og varer, der udelukkende forbruges til udtørring af bygningsmaterialer eller opretholdelse af den for byggearbejdet fornødne temperatur under byggeperioden i forbindelse med opførelse og renovering af bygninger. Stk. 5. For at der kan ydes tilbagebetaling efter stk. 3, 7. pkt., skal den tilbagebetalingsberettigede mængde elektricitet være opgjort som den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. Et af de øvrige nedenstående principper kan dog vælges, såfremt virksomheden kan godtgøre, at den derved ikke opnår øget tilbagebetaling af afgift efter denne lov, ud over hvad den kan opnå ved opgørelse efter 1. pkt. Virksomheder kan vælge mellem følgende principper ved opgørelsen af den mængde elektricitet, som ikke er berettiget til tilbagebetaling efter stk. 3: 1) Den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. 2) Den fremstillede mængde varme opgjort efter måler ganget med 1,1. 3) Den installerede effekt ganget med 350 timer pr. måned eller den målte driftstid. Stk. 6. Der kan ydes fuld tilbagebetaling i det omfang, en måling af det faktiske forbrug vedrører et areal under 100 m², såfremt der indbetales en afgift af de pågældende rum på 10 kr. pr. m² pr. måned. I tilfælde, hvor der ikke betales for rumvarme i medfør af 1. pkt., kan virksomheder, der anvender kulde til komfortformål højst 4 måneder i løbet af kalenderåret, vælge at indbetale en afgift af de pågældende rum på 10 kr. pr. m2 i hver af månederne maj, juni, juli og august. Afgiften erlægges ved, at den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter mv., lov om afgift af stenkul, brunkul og koks mv., lov om afgift af naturgas og bygas m.v. og denne lov nedsættes. 1. og 3. pkt. finder tilsvarende anvendelse for kulde. En forholdsmæssig del af afgiften af kulde, der forbruges til både tilbagebetalingsberettigede formål og ikketilbagebetalingsberettigede formål, kan tilbagebetales, når en sådan forholdsmæssig fordeling kan opgøres. Den tilbagebetalingsberettigede andel kan opgøres som forholdet mellem på den ene side den mængde køleenergi, som forbruges til tilbagebetalingsberettigede formål, og på den anden side energiindholdet i den samlede mængde fremstillede kulde. Virksomheden kan i stedet vælge at opgøre den ikketilbagebetalingsberettigede andel som forholdet mellem på den ene side den mængde køleenergi, som forbruges til ikketilbagebetalingsberettigede formål, og på den anden side energiindholdet i den samlede mængde fremstillede kulde. Såfremt målingen af køleenergi til ikketilbagebetalingsberettigede formål ikke foretages i umiddelbar nærhed af det anlæg, hvor kulden produceres, tillægges den målte ikketilbagebetalingsberettigede køleenergi 10 pct. For formål, som er tilbagebetalingsberettigede efter stk. 3, 7. pkt., gælder det samme, som gælder for formål, der ikke er tilbagebetalingsberettigede, i 6. og 7. pkt. Stk. 7. I det omfang, der er tale om opvarmning af rum over 100 m², finder stk. 6 tilsvarende anvendelse, såfremt virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. Er der til opvarmningen anvendt varme eller varer, der ikke er ydet fuld tilbagebetaling af afgiften for, kan den betalte afgift modregnes i m²-afgiften. 1. og 2. pkt. finder tilsvarende anvendelse for kulde. Virksomheden kan for forbrug af varmt vand, der vil indebære måling af mindre end 50 GJ årligt, fastsætte forbruget efter andet end direkte måling, når virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. Stk. 8. Told- og skatteforvaltningen kan efter anmodning fra virksomheder, der foretager måling med henblik på opgørelse af den tilbagebetalingsberettigede andel af varer, kulde og varme, tillade, at de målte data finder anvendelse på afgiftsperioder op til 3 år før den afgiftsperiode, hvori der først foretages korrekt måling. Der kan ikke gives tilladelse til regulering af tidligere afgiftsperioder efter 1. pkt., medmindre der foreligger månedsvis registrerede målerdata for en periode af mindst 12 måneders varighed. Det er endvidere en forudsætning for regulering, at virksomhedens produktions- og afgiftsmæssige forhold er uændrede. Det er yderligere en forudsætning for regulering, at det tilbagebetalingsberettigede beløb for den periode, som anmodningen vedrører, udgør mindst 75 pct. af afgiften, som virksomheden har fået tilbagebetalt for perioden. Reguleringsbeløb under 10.000 kr. udbetales ikke, og ved udbetaling af reguleringsbeløb over 10.000 kr. foretages der et fradrag på 10.000 kr. Ved anmodning om reguleringsbeløb på mere end 200.000 kr. skal anmodningen være attesteret af en revisor. Stk. 9. I det omfang en del af det varme vand eller varme, som ikke er omfattet af stk. 3, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter m.v., lov om afgift af stenkul, brunkul og koks m.v., lov om afgift af naturgas og bygas m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33,0 pct. af det samlede vederlag for varmeleverancen. For eget forbrug af nyttiggjort varme, som der kan ydes fuld tilbagebetaling for efter stk. 13, jf. § 11, stk. 15, i lov om energiafgift af mineralolieprodukter mv., sker der ingen nedsættelse af tilbagebetalin‌g­en. Der skal ikke ske nedsættelse af tilbagebetalingen for eget forbrug til opvarmning af rum eller fremstilling af varmt vand i perioden 1. april til 30. september. Der skal heller ikke ske nedsættelse af tilbagebetalingen af eget forbrug til opvarmning af rum i perioden 1. oktober-31. marts, såfremt der indbetales en afgift på 10 kr. pr. m² pr. måned i denne periode. Afgiften erlægges efter reglerne i stk. 6, sidste pkt. Såfremt nyttiggørelsen sker ved varmepumper omfattet af stk. 3, nedsættes tilbagebetalingen dog kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. Såfremt nyttiggørelsen har medført et øget forbrug af elektricitet i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling. I perioden 2010-2014 er satsen nævnt i 1. pkt. som anført i bilag 4. Stk. 10. I det omfang den nyttiggjorte varme eller varme vand delvis er fremstillet ved andet end afgiftspligtige brændsler eller afgiftspligtig elektricitet, nedsættes tilbagebetalingen for en forholdsvis mængde varme. Den forholdsvise nedsættelse opgøres som forholdet mellem på den ene side energiindholdet i de brændsler og den elektricitet, som der ydes tilbagebetaling for, og på den anden side det totale energiindhold i de indfyrede brændsler mv. og den forbrugte elektricitet, jf. § 9, stk. 2, i lov om energiafgift af mineralolieprodukter mv. Stk. 11. For varm luft, der er opvarmet med elektricitet, som ikke er omfattet af stk. 3, og som direkte eller gennem direkte opvarmning af anden luft nyttiggøres ved særlige installationer, nedsættes tilbagebetalingen, jf. stk. 9, for den mængde varme, som ikke er nyttiggjort til rumopvarmning i samme rum, som varmen er nyttiggjort fra. For andre nyttiggørelser af varm luft gennem særlige installationer nedsættes tilbagebetalingen altid. Såfremt luften også opvarmes ved varer eller varme, som der ikke ydes tilbagebetaling for, kan den mængde varme, som herved er tilført luften, modregnes i den varmemængde, der ligger til grund for nedsættelsen. Nedsættelsen er dog mindst 0. Stk. 12. Energiindholdet i den i stk. 11 omhandlede nyttiggjorte varme luft kan enten opgøres ved målere eller beregnes som 2 gange energiforbruget i de anlæg, som transporterer luften. Når beregningen sker på sidstnævnte måde og en del af den varme luft efterfølgende anvendes til opvarmning af væsker, medregnes denne opvarmning af væsker som nyttiggjort varme efter stk. 9. Samtidig modregnes denne opvarmning i det beregnede energiindhold i den varme luft. Transporterer de pågældende anlæg også luft, der ikke er omfattet af stk. 11, kan beregningen baseres på en forholdsmæssig andel. Andelen opgøres som den andel af det samlede energiforbrug i de pågældende anlæg, som svarer til forholdet mellem på den ene side mængden af luft, som er omfattet af stk. 11, og på den anden side den totale mængde transporteret luft. Stk. 13. For virksomheder, som inden den 6. april 1995 har ansøgt om tilladelse til afgiftsgodtgørelse for varmeleverancer efter de hidtil gældende regler i § 11, stk. 5, jf. lovbekendtgørelse nr. 545 af 22. juni 1994, sker der ingen nedsættelse af tilbagebetalingen efter stk. 9, når varmen i henhold til tilladelsen afsættes af virksomheden fra et overskudsvarmeanlæg, som er påbegyndt etableret inden den 6. april 1995. Stk. 14. Bestemmelsen i § 11, stk. 15, i lov om energiafgift af visse mineralolieprodukter mv. finder tilsvarende anvendelse. Stk. 15. Afgiften tilbagebetales efter stk. 1 og 3 i samme omfang, som virksomheden har fradragsret for indgående merværdiafgift af elektricitet, varme eller kulde. Tilbagebetaling omfatter dog ikke afgift af energi i relation til aktiviteter nævnt i momslovens § 37, stk. 7 og 8. Til dokumentation af tilbagebetalingsbeløbet skal virksomheden kunne fremlægge fakturaer eller særskilte opgørelser, hvoraf størrelsen af afgiften fremgår, jf. § 11 a, stk. 8. Stk. 16. Momsregistrerede varmeproducenter, der leverer varme uden samtidig produktion af elektricitet til de kollektive fjernvarmenet, og som har kraft-varme-kapacitet efter stk. 17, eller som den 1. oktober 2005 havde kraft-varme-kapacitet efter stk. 17, samt værker omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. kan få tilbagebetalt en del af afgiften af forbrug af afgiftspligtige varer anvendt til fremstilling af varme leveret til de samme kollektive fjernvarmenet, som kraft-varme-kapaciteten vedrører. Den del af afgiften, der overstiger 58,9 kr. pr. GJ fjernvarme ab værk (2015-niveau) eller 21,2 øre pr. kWh fjernvarme ab værk (2015-niveau), tilbagebetales. Såfremt der ved fremstillingen af fjernvarme anvendes både afgiftspligtig elektricitet efter denne lov og andre brændsler eller energikilder, nedsættes de 58,9 kr. pr. GJ fjernvarme (2015-niveau) eller 21,2 øre pr. KWh fjernvarme (2015-niveau) forholdsmæssigt. I perioden 2010-2014 er satserne nævnt i 2. og 3. pkt. som anført i bilag 5. Satserne i 2. og 3. pkt. reguleres efter § 32a i lov om energiafgift af mineralolieprodukter m.v. Stk. 17. Virksomheden har kraftvarmekapacitet, hvis 100 pct. af varmeleverancen i mindst 75 pct. af året kan dækkes af kraftvarmeenheden. Mindst 25 pct. af produktionen af elektricitet og varme i kraftvarmeenheden skal udgøres af elektricitet. Dette skal kunne dokumenteres på forlangende over for told- og skatteforvaltningen. Stk. 18. Virksomheder, der er momsregistrerede, kan vælge at foretage særlig opgørelse af tilbagebetaling af afgift. For elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter stk. 17, tilbagebetales den resterende afgift af denne elektricitet til forbrugeren af varmen. Tilbagebetalingen af den resterende afgift nedsættes med 2,0 pct. For perioden 2010-2012 nedsættes tilbagebetalingen af den resterende afgift som anført i bilag 8. Det er en betingelse for tilbagebetaling, at virksomheden anvender varmen til formål nævnt i stk. 3, 6. pkt., eller stk. 4. En forholdsmæssig del af varmen kan henregnes til anvendelser, som er nævnt i 5. pkt., i de tilfælde, hvor samme anlæg forsyner såvel anvendelser, som er nævnt i 5. pkt., som andre anvendelser i virksomheden, når en sådan fordeling kan opgøres. Reglerne om fordeling i § 11, stk. 5, nr. 4, i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse. Stk. 19. 5) Lov nr. 625 af 14. juni 2011 om ændring af lov om afgift af elektricitet og forskellige andre love (Ændring af afgift på erhvervenes energiforbrug m.v.), hvis § 1 ændrer i § 11, stk. 2, indsætter § 11, stk. 3, 7.-11. pkt., nyaffatter § 11, stk. 5, indsætter § 11, stk. 6, 8. pkt., ændrer i § 11, stk. 9, 1. pkt., nyaffatter § 11, stk. 16, 1. pkt., indsætter § 11, stk. 19 og stk. 20, ændrer i § 11 a, stk. 1, indsætter § 11 a, stk. 2, 2. pkt., nyaffatter § 11 a, stk. 3, nyaffatter § 11 c, stk. 1, indsætter bilag 3 a, nyaffatter bilag 4, nyaffatter bilag 6 og indsætter bilag 8, indeholder følgende ikrafttrædelsesbestemmelser: § 10. Stk. 1. Loven træder i kraft den 1. januar 2012, jf. dog stk. 2 --- . Stk. 2. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af bestemmelserne i § 1, nr. 7 og 15 (indsættelsen af § 11, stk. 19 og 20 og bilag 8), --- . Ministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter. (Ikrafttræden 2012-01-01, jf. bkg 2011 998 § 5, Red.). Stk. 3. --- . Stk. 4. Lovens §§ 1-5 finder anvendelse på afgiftspligtige varer, der fra bestemmelsernes ikrafttræden udleveres til forbrug fra registrerede virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages fra udlandet. Stk. 5. For løbende leverancer, for hvilke afregningsperioden påbegyndes inden de i stk. 4 nævnte bestemmelsers ikrafttræden og afsluttes efter dette tidspunkt, beregnes den ændrede afgift af så stor en del af leverancen, som tidsrummet fra ikrafttrædelsen til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. § 11. I tiden indtil § 1, nr. 7 og 15 (indsættelsen af § 11, stk. 19 og 20 og bilag 8), træder i kraft, kan virksomheder, der er momsregistrerede, vælge at foretage særlig opgørelse af tilbagebetaling af afgift efter lov om afgift af elektricitet. For elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter § 11, stk. 17, i lov om afgift af elektricitet, tilbagebetales den resterende afgift af denne elektricitet til forbrugeren af varmen. Tilbagebetalingen af den resterende afgift nedsættes med 25,7 pct. For perioden 2010-2012 nedsættes tilbagebetalingen af den resterende afgift med 7,8 pct. for 2010 og med 7,7 pct. for 2011 og 2012. Det er en betingelse for tilbagebetaling, at virksomheden anvender varmen til formål nævnt i § 11, stk. 3, 6. pkt., eller stk. 4, i lov om afgift af elektricitet. En forholdsmæssig del af varmen kan henregnes til disse anvendelser i de tilfælde, hvor samme anlæg forsyner såvel disse anvendelser som andre anvendelser i virksomheden, når en sådan fordeling kan opgøres. Reglerne om fordeling i § 11, stk. 5, nr. 4, i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse. Hvis en virksomhed vælger at foretage særlig opgørelse af tilbagebetaling af den resterende afgift, skal virksomheden benytte denne opgørelsesmetode for hele kalenderåret, hvorved der for samme år ikke kan ske opgørelse af tilbagebetaling af den resterende afgift for varmen efter regler om tilbagebetaling i lov om afgift af elektricitet. I givet fald finder de andre regler i lov om afgift af elektricitet, herunder regler om opgørelsesperioder og overskudsvarmeafgifter, tilsvarende anvendelse, som om der ydes tilbagebetaling efter den eller de regler om tilbagebetaling i lov om afgift af elektricitet, som ville finde anvendelse, hvis det ikke var valgt at bruge muligheden for særlig opgørelse af tilbagebetaling. Hvis en virksomhed vælger at opgøre tilbagebetaling for varme efter reglerne i stk. 18, skal virksomheden benytte denne opgørelsesmetode for hele kalenderåret, hvorved der for samme år ikke kan ske opgørelse af tilbagebetaling for varmen efter denne lovs øvrige regler om tilbagebetaling. I givet fald finder denne lovs øvrige regler, herunder regler om opgørelsesperioder og overskudsvarmeafgifter, anvendelse, som om der ydes tilbagebetaling efter den eller de af denne lovs forskellige andre regler om tilbagebetaling, som ville finde anvendelse, hvis det ikke var valgt at bruge muligheden for særlig opgørelse af tilbagebetaling i stk. 18. Stk. 20. 5) Skatteministeren kan fastsætte nærmere regler for dokumentation mellem virksomhederne og for administration af dokumentationsordningen, jf. stk. 2, 2. pkt."
    },
    {
      "provision_ref": "1:11a",
      "chapter": "1",
      "section": "11a",
      "content": "§ 11 a. Tilbagebetalingsbeløbet efter § 11, stk. 1 eller 3, opgøres for den periode, som virksomheden anvender ved angivelsen af afgiftstilsvaret efter merværdiafgiftsloven. Tilbagebetalingsbeløbet for en periode omfatter afgiften efter nærværende lov af de af virksomheden i perioden modtagne leverancer af afgiftspligtig elektricitet, kulde og varme. Tilbagebetaling af afgiftsbeløbet kan dog omfatte flere perioder under ét. Stk. 2. Opgørelsesperioden for tilbagebetalingsbeløb vedrørende leverancer, der både anvendes til formål, der er tilbagebetalingsberettigede efter loven, og til formål, der ikke er tilbagebetalingsberettigede, er dog kalenderåret, jf. stk. 3-5. Ved anvendelsen af 1. pkt. sidestilles formål, der er tilbagebetalingsberettigede efter § 11, stk. 3, 7. pkt., med formål, der ikke er tilbagebetalingsberettigede. For virksomheder, der ikke anvender kalenderåret som opgørelsesperiode, er perioden en 12-måneders-periode. Stk. 3. Der ydes godtgørelse efter en forholdsmæssig fordeling af leverancen. De tilbagebetalingsberettigede dele opgøres hver for sig som forholdet mellem periodens forbrug af det lager m.v., som leverancen indgår i, til det tilbagebetalingsberettigede formål og det totale forbrug fra lageret m.v. Stk. 4. Virksomheder kan uanset stk. 2 foretage en foreløbig modregning af afgiften. Den foreløbige fordeling på de forskellige anvendelser sker i forhold til den foregående opgørelsesperiodes fordeling. Såfremt der ikke foreligger en tidligere fordeling, eller hvis der er sket væsentlige ændringer i forbrugssammensætningen, sker den løbende fordeling på baggrund af virksomhedens kvalificerede skøn. Stk. 5. Efter udløbet af en opgørelsesperiode foretager virksomheden en endelig opgørelse af det tilbagebetalingsberettigede beløb for opgørelsesperioden. Beløbet anføres på virksomhedens angivelse efter merværdiafgiftsloven for den sidste afgiftsperiode i opgørelsesperioden. Overstiger beløbet den foreløbige tilbagebetaling til virksomheden efter stk. 4, kan virksomheden modregne det overskydende beløb i afgiftstilsvaret efter merværdiafgiftsloven. Har virksomheden modtaget for store tilbagebetalinger efter stk. 4, tillægges beløbet afgiftstilsvaret efter merværdiafgiftsloven. Stk. 6. Tilbagebetalingsbeløbet anføres på virksomhedens angivelser efter merværdiafgiftsloven. Beløbet angives i hele kroner, idet der bortses fra ørebeløb. Stk. 7. Tilbagebetalingen sker ved, at virksomheden foretager modregning i sit afgiftstilsvar efter merværdiafgiftsloven. I det omfang tilbagebetalingen ikke kan ske ved modregning, udbetales beløbet til virksomheden efter reglerne i § 12 i lov om opkrævning af skatter og afgifter mv. Stk. 8. 2) Virksomheder, der leverer elektricitet, kulde og varme, skal mindst én gang årligt afgive de oplysninger, der er nødvendige ved opgørelsen af afgiften efter § 11, stk. 15. Skatteministeren kan fastsætte de nærmere regler herom. Stk. 9. For virksomheder med et årligt energiforbrug inden for samme lokalitet på under 100.000 kWh elektricitet eller under 4.000 GJ varme kan tilbagebetaling af afgift af elektricitet og kuldioxidafgift ske på baggrund af acontofakturering af afgift, før de leverancer af elektricitet eller varme, for hvilke der skal ske tilbagebetaling af afgift, har fundet sted. For andre virksomheder kan der ikke ske tilbagebetaling af afgift, før leverancen har fundet sted. Stk. 10. 2) Såfremt tilbagebetalingsbeløbet opgøres på baggrund af fakturaer og lignende fra andre end elhandelsvirksomheder, kan told- og skatteforvaltningen bestemme, at der kun kan medtages fakturaer og lignende, hvor afgiften er forfaldet, jf. § 2, stk. 4, i lov om opkrævning af skatter og afgifter m.v."
    },
    {
      "provision_ref": "1:11b",
      "chapter": "1",
      "section": "11b",
      "content": "§ 11 b. 2) Elektricitet, der leveres til de i toldlovens § 4 nævnte diplomatiske repræsentationer, internationale institutioner mv. samt de hertil knyttede personer, er fritaget for afgift. Stk. 2. Afgiften godtgøres af kørestrøm, der anvendes af eltog til personbefordring. § 11 c, stk. 1, finder tilsvarende anvendelse på afgiftsgodtgørelsen. Godtgørelsen er betinget af, 1) at det fremgår af købsaftalen, at forbrugeren er en virksomhed, som forbruger kørestrøm, der anvendes af eltog til personbefordring, med angivelse af forbrugerens cvr-, eller SE-nummer, og 2) at fakturaer vedrørende de aftalte leverancer af elektricitet indeholder oplysning om forbrugerens aktuelle cvr-, eller SE-nummer. Stk. 3. Udleveres elektricitet til et aftagenummer, hvorefter elektriciteten helt eller delvis leveres fra land til skibe med en bruttotonnage på mindst 400 t, som ligger ved kaj i havn, godtgøres afgiften af leverancen af elektriciteten til skibene bortset fra 0,4 øre pr. kWh, jf. dog stk. 4. Godtgørelsen ydes til den, som aftagenummeret omfatter. Stk. 4. Stk. 3 finder ikke anvendelse, i det omfang 1) elektricitetens spænding er under 380 V, 2) elektriciteten ikke forbruges om bord på skibet, 3) elektriciteten forbruges til ikkeerhvervsmæssige formål eller 4) skibet er oplagt eller på anden måde ikke anvendes til søfart. Stk. 5. Skatteministeren kan fastsætte nærmere regler for opgørelse af og dokumentation for afgiftsgodtgørelsen efter stk. 3 og 4. Stk. 6. Stk. 3-5 kan dog ikke finde anvendelse efter den 18. juni 2021, jf. Rådets gennemførelsesafgørelse (EU) 2015/993 af 19. juni 2015 om tilladelse til Danmark til at anvende en reduceret afgiftssats på elektricitet, der leveres direkte til fartøjer, som ligger ved kaj i havn, i henhold til artikel 19 i direktiv 2003/96/EF, jf. dog stk. 7. Stk. 7. Skatteministeren bekendtgør på baggrund af en ny tilladelse fra Rådet, at stk. 3-5 finder anvendelse indtil tidspunktet for udløbet af den periode, hvori godtgørelse efter reglerne i stk. 3-5 kan ske ifølge den nye tilladelse. Det er en forudsætning for anvendelsen af 1. pkt., at der ikke er en periode mellem den tidligere og den efterfølgende tilladelse, som ikke er omfattet af en tilladelse. Stk. 6 finder ikke anvendelse for en periode, hvori 1. pkt. finder anvendelse. Stk. 8. Skatteministeren kan fastsætte de nærmere regler for afgiftsfritagelsen og afgiftsgodtgørelsen efter stk. 1 og 2."
    },
    {
      "provision_ref": "1:11c",
      "chapter": "1",
      "section": "11c",
      "content": "§ 11 c. 2) Tilbagebetalingen af afgift efter § 11 nedsættes med 0,4 øre pr. kWh, dog med undtagelse af tilbagebetaling, der ydes efter § 11, stk. 3, 7. pkt. Stk. 2. Nedsættelsen af tilbagebetaling efter stk. 1 finder ikke anvendelse for forbrug, der medgår direkte til produktion af elektricitet og til at opretholde muligheden for produktion af elektricitet."
    },
    {
      "provision_ref": "1:11d",
      "chapter": "1",
      "section": "11d",
      "content": "§ 11 d. For elektricitet, som en momsregistreret virksomhed køber, er tilbagebetaling af afgift efter bestemmelser i denne lov betinget af, 1) at det fremgår af købsaftalen, at køber er en momsregistreret virksomhed, med angivelse af cvr- eller SE-nummer for momsregistreringen, og 2) at fakturarer vedrørende de aftale leverancer af elektricitet indeholder oplysning om køberens aktuelle cvr- eller SE-nummer for momsregistreringen."
    },
    {
      "provision_ref": "1:11e",
      "chapter": "1",
      "section": "11e",
      "content": "§ 11 e. (Ophævet)"
    },
    {
      "provision_ref": "1:11f",
      "chapter": "1",
      "section": "11f",
      "content": "§ 11 f. 6) Lov nr. 903 af 4. juli 2013 om ændring af affalds- og råstofafgiftsloven, lov om kuldioxidafgift af visse energiprodukter, lov om afgift af elektricitet, momsloven og forskellige andre love (Nedsættelse af afgifter på el til erhverv, bortfald af CO2-afgift af el for erhverv, nedsættelse af energiafgifter på brændsler til proces, ændret lagerprincip ved af farligt affald, lempelse af momskredittider samt supplerende støtte til eksisterende industrielle kraft-varme-værker), hvis § 3 ændrer i § 4, stk. 3 og 4, nyaffatter § 6, stk. 1 og 2, indsætter nyt § 7, stk. 3, ændrer i § 11, stk. 1, ændrer i § 11, stk. 3, 7. pkt., ophæver § 11, stk. 15, ændrer i det nuværende § 11, stk. 16, der bliver stk. 15, ændrer i det nuværende § 11, stk. 17, der bliver stk. 16, ændrer i det nuværende § 11, stk. 19, der bliver stk. 18, indsætter nyt § 11 b, stk. 2, 2. pkt., nyaffatter § 11 c, stk. 1, ophæver §§ 11 d og 11 e, nyaffatter § 11 f, ændrer i § 15, stk. 1, litra b, nyaffatter bilag 2, ophæver bilag 3, nyaffatter bilag 5 og ophæver bilag 6 og 7, indeholder følgende ikrafttrædelsesbestemmelser: § 13. Stk. 1. Loven træder i kraft den 1. januar 2014, jf. dog stk. 2, 8, 9 og 10. Stk. 2. --- . Stk. 3. For løbende leverancer omfattet af lovens --- § 3, --- for hvilke afregningsperioden påbegyndes inden den 1. januar 2014 og afsluttes efter dette tidspunkt, beregnes afgiften af så stor en del af leverancen, som tidsrummet fra lovens ikrafttræden til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. Stk. 4. --- . Stk. 5. --- § 3, --- finder anvendelse for energiafgiftspligtige varer, der fra og med den 1. januar 2014 udleveres til forbrug fra registrerede virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages fra udlandet. Stk. 6-8. --- . Stk. 9. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 3, nr. 14 (nyaffattelsen af § 11 f) Stk. 10. --- . 7) Skatteministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 5 i lov nr. 1564 af 21. december 2010. Dette er endnu ikke sket. Momsregistrerede varmeproducenter, der producerer varme uden samtidig produktion af elektricitet, kan få tilbagebetalt en del af afgiften af forbrug af afgiftspligtige varer anvendt til fremstilling af varme til eget forbrug i den momsregistrerede virksomhed via interne varmesystemer, hvis den momsregistrerede virksomhed er et værk, som 1) har kraft-varme-kapacitet efter stk. 2 eller 2) havde kraft-varme-kapacitet efter stk. 2 den 1. oktober 2005 eller 3) er omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. Den del af afgiften, der overstiger 58,9 kr. pr. GJ varme ab værk (2015-niveau) eller 21,2 øre pr. kWh varme ab værk (2015-niveau), tilbagebetales. Såfremt der ved fremstillingen af varme anvendes både afgiftspligtig elektricitet efter denne lov og andre brændsler eller energikilder, nedsættes de 58,9 kr. pr. GJ varme ab værk (2015-niveau) eller 21,2 øre pr. kWh varme ab værk (2015-niveau) forholdsmæssigt. Indtil år 2015 er satserne i 2. og 3. pkt. som anført i bilag 5. Satserne i 2. og 3. pkt. (2015-niveau) reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. Stk. 2. Virksomheden har kraft-varme-kapacitet, hvis virksomheden leverer varme til kollektive fjernvarmenet eller lignende fjernvarmenet og 100 pct. af varmeleverancen i mindst 75 pct. af året kan dækkes af kraft-varme-enheden. Mindst 25 pct. af produktionen af elektricitet og varme i kraft-varme-enheden skal udgøres af elektricitet. Dette skal på forlangende kunne dokumenteres over for told- og skatteforvaltningen. Stk. 3. Reglerne om særlig opgørelse af tilbagebetaling af afgift m.v. i § 11, stk. 18 og 19, finder tilsvarende anvendelse for elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter stk. 1."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. 2) Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn i lokaler, der benyttes i forbindelse med driften af registreringspligtige virksomheder, og til at efterse virksomhedernes forretningsbøger, øvrige regnskabsmateriale samt korrespondance mv. Told- og skatteforvaltningen er berettiget til at foretage tilsvarende eftersyn hos elhandelsvirksomheder, den, der udsteder en faktura efter § 7, stk. 3, 6. pkt., og virksomheder, der begærer tilbagebetaling efter bestemmelser i denne lov. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til oplysninger i datahubben af betydning for kontrol af elafgiften og oplysninger i Energinet.dk, som ved‍rører verifikation efter § 9, stk. 2, eller meddelelser efter § 9, stk. 3. Stk. 2. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde told- og skatteforvaltningen fornøden vejledning og hjælp ved foretagelsen af de i stk. 1 omhandlede eftersyn. Stk. 3. Materiale m.v., som er nævnt i stk. 1, skal på anmodning udleveres eller indsendes til told- og skatteforvaltningen. Stk. 4. Erhvervsdrivende skal på begæring meddele told- og skatteforvaltningen oplysning om deres indkøb af elektricitet. Elhandelsvirksomheder skal tillige på begæring meddele told- og skatteforvaltningen oplysning om indkøb af netydelser med tillæg af afgift pr. aftagenummer og om viderefakturering af afgift til den, der er omfattet af aftage‍nummeret. Endvidere skal den, der udsteder en faktura efter § 7, stk. 3, 6. pkt., på begæring meddele told- og skatteforvaltningen oplysning om viderefakturering af afgift til køberen af elektricitet. Stk. 5. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn af regnskaber m.v. hos de i stk. 4 omhandlede erhvervsdrivende. Stk. 6. I det omfang oplysninger som nævnt i stk. 1 og 4 er registreret elektronisk, omfatter forvaltningens adgang til disse oplysninger også en elektronisk adgang hertil."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Offentlige myndigheder skal på begæring meddele told- og skatteforvaltningen enhver oplysning til brug ved registrering af virksomheder og kontrollen med afgiftens betaling eller tilbagebetaling. 2) Stk. 2. Energinet.dk skal på begæring meddele told- og skatteforvaltningen enhver oplysning i datahubben ved told- og skatteforvaltningens kontrol med fakturering af afgift efter § 7, stk. 3, 3.-5. pkt. Stk. 3. Politiet yder told- og skatteforvaltningen bistand til gennemførelsen af kontrollen efter § 12. Stk. 4. Justitsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler for politiets bistand efter stk. 3."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Såfremt det konstateres, at en virksomhed har afgivet urigtig angivelse efter § 11 a, således at virksomheden har fået tilbagebetalt for meget i afgift, afkræves virksomheden det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 2. Hvis en virksomhed har modtaget et for stort beløb i tilbagebetaling og størrelsen af det beløb, som virksomheden derfor skal indbetale, ikke kan opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af afgiftsbeløbet. Stk. 3. §§ 6 og 7 og § 8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:14a",
      "chapter": "1",
      "section": "14a",
      "content": "§ 14 a. (Ophævet)"
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. 2) Med bøde straffes den, der forsætligt eller groft uagtsomt: a. afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for afgiftskontrollen, eller undlader at verificere oplysninger eller forhold efter § 9, stk. 2 eller 5, eller § 9 a, stk. 1 eller 2, eller undlader at meddele oplysninger, som kan verificeres, efter § 9, stk. 3 eller 6. b. overtræder § 4, stk. 1 eller 2, § 7, stk. 1 eller 2 eller stk. 3, 4. pkt., jf. dog pkt. 5, eller 7. pkt., eller stk. 4, eller § 9, stk. 4, § 12, stk. 2, eller § 19, stk. 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Reglerne i §§ 18 og 19 i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på sager om overtrædelse af denne lov."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Skatteministeren kan fastsætte de fornødne regler til gennemførelse af loven, herunder de nødvendige kontrolforanstaltninger, herunder regler for indretning af teknisk måleudstyr og montering af dette i virksomheden."
    },
    {
      "provision_ref": "1:17a",
      "chapter": "1",
      "section": "17a",
      "content": "§ 17 a. (Ophævet)"
    },
    {
      "provision_ref": "1:17b",
      "chapter": "1",
      "section": "17b",
      "content": "§ 17 b. (Ophævet)"
    },
    {
      "provision_ref": "1:17c",
      "chapter": "1",
      "section": "17c",
      "content": "§ 17 c. (Ophævet)"
    },
    {
      "provision_ref": "1:17d",
      "chapter": "1",
      "section": "17d",
      "content": "§ 17 d. (Ophævet)"
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. april 1977, jf. dog § 19, stk. 3. Stk. 2-3. (Udelades)"
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. (Udelades)"
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter bestemmelserne i denne lov svares en afgift til statskassen af elektricitet, der forbruges her i landet. 2) Lov nr. 578 af 4. maj 2015 om ændring af lov om afgift af elektricitet og momsloven (Tilpasning til engrosmodellen m.v. og indførelse af omvendt betalingspligt på gas- og elmarkedet), hvis § 1 indsætter § 1 a, indsætter § 2, stk. 4, ændrer § 4, stk. 7, 2. pkt., ændrer § 5 stk. 2 og 3, ændrer i § 6, stk. 3, ændrer i § 7, stk. 3, ophæver § 8, stk. 7, ændrer i § 9, ændrer i § 11 a, stk. 8, 1. pkt., ændrer i § 11 a, stk. 10, ændrer i § 11 b, stk. 2, indsætter § 11 d, nyaffatter § 12, stk. 1, 2. pkt., ændrer i § 12, ændrer i § 12, stk. 3, ændrer i § 15 stk. 1, litra a og ændrer i § 15 stk. 1, litra b, indeholder følgende ikrafttrædelsesbestemmelser: § 5 Stk. 1. Loven træder i kraft den 1. juli 2015, jf. dog stk. 2 og 3. Stk. 2. § 1, nr. 1-11 og 13-19, og § 2 træder i kraft den 1. april 2016. Stk. 3. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 1, nr. 12, til den 1. april 2016 eller en senere dato. Stk. 4. § 1, nr. 12, finder anvendelse indtil tidspunktet for udløbet af den periode, hvori afgiftslempelsen kan anvendes ifølge Rådets tilladelse efter artikel 19 i Rådets direktiv 2003/96/EF af 27. oktober 2003 om omstrukturering af EF-bestemmelserne for beskatning af energiprodukter og elektricitet, EUTidende 2003, nr. L 283, side 51. Skatteministeren bekendtgør i forbindelse med ikrafttrædelsen, jf. stk. 3, tidspunktet efter 1. pkt. Skatteministeren kan på baggrund af en ny tilladelse fra Rådet bekendtgøre, at § 1, nr. 12, finder anvendelse indtil tidspunktet for udløbet af den periode, hvori afgiftslempelsen kan anvendes ifølge den nye tilladelse. Det er en forudsætning for anvendelsen af 3. pkt., at der ikke er en periode mellem den tidligere og den efterfølgende tilladelse, som ikke er omfattet af en tilladelse. Stk. 5. Registrerede virksomheder, der er nævnt i § 3, stk. 1, nr. 1, og stk. 2, i lov om afgift af elektricitet, skal have overført oplysninger om afgiftsforhold for ethvert aftagenummer til Energinet.dk inden den 1. april 2016. Stk. 6. Skatteministeren kan fastsætte nærmere regler vedrørende overførslen af oplysninger nævnt i stk. 5.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. I denne lov forstås ved: 1) Aftagenummer: Et nummer, der entydigt identificerer et målepunkt, som er omfattet af netvirksomhedens pligt til at måle levering og aftag af elektricitet i nettet, jf. lov om elforsyning. 2) Datahub: En it-platform, der ejes og drives af Energinet.dk, og som håndterer måledata, stamdata, nødvendige transaktioner og kommunikation mellem elmarkedets aktører i Danmark. 3) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til den, der omfattes af et aftagenummer, og som er registreret for denne aktivitet i datahubben.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undtaget fra afgiften er elektricitet, som: a. fremstilles på produktionsanlæg, hvis kapacitet er mindre end 150 kW, b. fremstilles og forbruges i tog, skibe, luftfartøjer eller andre transportmidler, c. fremstilles på elproduktionsanlæg ved anvendelse af vedvarende energikilder i form af vindkraft, vandkraft, biogas, biomasse, solenergi, bølge- og tidevandsenergi og geotermisk varme, og som direkte forbruges af elproducenten eller af en lejer i en udlejningsejendom, når anlægget er placeret i forbindelse med udlejningsejendommen og den udlejede ejendom udlejes af elproducenten, d. fremstilles på nødstrømsanlæg i tilfælde, hvor den normale elektricitetsforsyning svigter. Stk. 2. Uanset bestemmelsen i stk. 1, litra a, bestemmer told- og skatteforvaltningen efter anmodning, at elektricitet, der enten fremstilles på anlæg med en kapacitet på mellem 50 kW og 150 kW, og som har en årlig produktion på mere end 50.000 kWh, eller på stationære anlæg med en kontinuerlig fremstilling af elektricitet, er omfattet af afgiftspligten efter denne lov, når afgiften af den fremstillede elektricitet er helt eller delvis tilbagebetalingsberettiget efter § 11. Stk. 3. Stk. 1, litra c, finder anvendelse for et nærmere opgjort forbrug af elektricitet fra det kollektive elnet. Omfanget af forbruget svarer til den produktion af elektricitet fra elproduktionsanlægget, jf. stk. 1, litra c, der leveres til det kollektive net, og som opgjort inden for hver time ikke overstiger elproducentens og lejerens forbrug af elektricitet fra det kollektive elnet i samme tidsrum. 2) Stk. 4. Det er en forudsætning for anvendelse af stk. 3 vedrørende det forbrug af elektricitet undtaget fra afgift, som er nævnt i stk. 3, 1. pkt., at elektriciteten leveres til et aftagenummer, som kun vedrører forbrugere, der kan forbruge elektricitet undtaget fra afgift nævnt i stk. 3, 1. pkt.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Afgiften svares af 1) den, der leverer elektricitet til forbrug her i landet, og 2) den, der til eget forbrug fremstiller elektricitet. Stk. 2. Ved den, der leverer elektricitet til forbrug her i landet, jf. stk. 1, nr. 1, forstås net- og transmissionsvirksomheder, der er omfattet af § 19 i lov om elforsyning.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der skal svare afgift efter § 3 skal anmelde sin virksomhed til registrering hos told- og skatteforvaltningen. Stk. 2. Registreringspligten omfatter desuden den, der uden at være omfattet af § 19 i lov om elforsyning, leverer elektricitet til forbrug her i landet. Stk. 3. Virksomheder med et årligt elektricitetsforbrug på over 100.000 kWh inden for samme lokalitet direkte leveret fra en virksomhed registreret efter stk. 1, hvor tilbagebetaling af afgift efter § 11 udgør mindst 87 pct. af afgiften efter denne lov, kan registreres hos told- og skatteforvaltningen. Stk. 4. Virksomheder med et årligt forbrug på over 4.000 GJ varme inden for samme lokalitet direkte leveret fra et registreret kraftvarmeværk omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. eller en mellemhandler registreret efter stk. 5, hvor tilbagebetaling af afgift efter § 11 udgør mindst 87 pct. af afgiften efter denne lov, kan registreres hos told- og skatteforvaltningen. Stk. 5. Mellemhandlere, som transporterer varme leveret direkte fra et registreret kraftvarmeværk omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v., og hvor mindst 50 pct. af varmen i de seneste 12 måneder er transporteret til virksomheder registreret efter stk. 4, kan registreres hos told- og skatteforvaltningen. Stk. 6. Mellemhandlere, der registreres efter stk. 5, skal stille sikkerhed for afgiften af den varme, som transporteres til andre end de efter stk. 4 registrerede virksomheder. Sikkerhedens størrelse fastsættes efter § 11, stk. 5, i lov om opkrævning af skatter og afgifter m.v. Told- og skatteforvaltningen kan fastsætte nærmere regler for sikkerhedsstillelsen. Stk. 7. 2) Ved anmodning om registrering efter stk. 3, 4 eller 5 skal virksomheden over for told- og skatteforvaltnin‌g­en dokumentere, at virksomheden i de seneste 12 måneder har opfyldt betingelserne i stk. 3, 4 eller 5 eller sandsynliggøre, at virksomheden i de kommende 12 måneder opfylder betingelserne i stk. 3, 4 eller 5. Ved opgørelsen af forbrug de seneste 12 måneder benyttes de mængder elektricitet eller varme, som er målt af de efter stk. 1 eller stk. 5 registrerede virksomheder. Stk. 8. Såfremt en virksomhed registreret efter stk. 3, 4 eller 5 ikke længere opfylder betingelserne for registrering efter stk. 3, 4 eller 5, skal virksomheden underrette told- og skatteforvaltningen. Stk. 9. Virksomheder, der på tidspunktet for ansøgning om registrering efter stk. 3, 4 eller 5 er i restance med skatter og afgifter, kan ikke registreres i henhold til stk. 3, 4 eller 5. Stk. 10. Såfremt virksomheden ikke har afgivet rettidig angivelse, har afgivet urigtig angivelse, ikke rettidigt har indbetalt skatter eller afgifter m.v., eller har været i restance med skatter og afgifter, kan told- og skatteforvaltningen inddrage registreringen efter stk. 3, 4 eller 5. Virksomheder, der har fået inddraget registreringen efter stk. 3, 4 eller 5, kan tidligst anmode om fornyet registrering efter stk. 3, 4 og 5 efter 12 måneder. Told- og skatteforvaltningen skal give virksomheder registreret efter stk. 1 og 2 oplysninger om inddragelse af registreringen efter stk. 3, 4 eller 5. Stk. 11. Til de registrerede virksomheder udstedes et bevis for registreringen.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. 2) Der skal ikke svares afgift af elektricitet, der: a. leveres til virksomheder, der erhvervsmæssigt afsætter elektricitet, og som er registreret efter § 4, b. leveres til virksomheder registreret efter § 4, stk. 3-5. c. udføres til udlandet. Stk. 2. Det er en forudsætning for anvendelse af stk. 1, litra a, at elektriciteten leveres til et aftagenummer, der kun vedrører en virksomhed nævnt i stk. 1, litra a. 1. pkt. finder ikke anvendelse for leverancer af elektricitet direkte mellem registrerede virksomheder nævnt i § 3, stk. 1, nr. 1, og stk. 2. Stk. 3. Det er en forudsætning for anvendelse af stk. 1, litra b, at elektriciteten leveres til et aftagenummer, der kun vedrører en virksomhed nævnt i stk. 1, litra b.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. 3) Lov nr. 1174 af 5. november 2014 om ændring af lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., personskatteloven og forskellige andre love (Tilbagerulning af forsyningssikkerhedsafgiften, nedsættelse af elvarmeafgiften, forhøjelse af elafgiften, tilpasning af afgiftsregler for VE-brændsler, forhøjelse af bundskatten og det skrå skatteloft, nedsættelse af den grønne check og afgiftsforhøjelse på cigarillos m.v.), hvis § 3 nyaffatter § 6, stk. 1, 1. pkt., ændrer i § 6, stk. 1, 2. pkt., ændrer i § 6, stk. 2, 2. pkt., ændrer i § 11, stk. 3, 7. pkt., ændrer i § 11, stk. 9, 1 og 2. pkt., ændrer i § 11, stk. 16, ændrer i § 11, stk. 18, 3. pkt., ændrer i § 11 f, stk. 1, 2 og 3. pkt., og nyaffatter bilag 2 indeholder følgende ikrafttrædelsesbestemmelser: § 10. Stk. 1. Loven træder i kraft den 1. januar 2015, jf. dog stk. 2 og 3. Stk. 2. ---. Stk. 3. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 3, nr. 1-5 og 15. Ministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter. Stk. 4-5. ---. Stk. 6. § 3, nr. 1, finder anvendelse for energiafgiftspligtige varer, der fra og med bestemmelsens ikrafttræden udleveres til forbrug fra registrerede eller registreringspligtige virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages til Stk. 7-8. ---. Stk. 9. For løbende leverancer omfattet af § 3, nr. 1, for hvilke afregningsperioden påbegyndes før bestemmelsens ikrafttræden og afsluttes efter dette tidspunkt, beregnes afgiften af så stor en del af leverancen, som tidsrummet fra bestemmelsens ikrafttræden til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. ¬ Stk. 10-15. ---. Af forbrug af elektricitet i helårsboliger, der opvarmes ved elektricitet, betales en afgift på 40,0 øre pr. kWh (2020-tal baseret på 2015-niveau) af den del af forbruget, der overstiger 4.000 kWh årligt. Af andet forbrug af elektricitet betales en afgift på 89,8 øre pr. kWh (2020-tal baseret på 2015-niveau). Stk. 2. Satserne i stk. 1 med undtagelse af 4,6 øre pr. kWh reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I perioden 2015-2019 er satserne dog som anført i bilag 2. Stk. 3. Det er en forudsætning for anvendelsen af stk. 1, 1. pkt., at følgende betingelser er opfyldt: 1) Boligenheden er opført i Bygnings- og Boligregistret som elopvarmet helårsborg. 2) Elektriciteten er udleveret til et aftagenummer, som kun vedrører boligenheden, der opfylder betingelsen nævnt i nr. 1, eller til et varmeproducerende fælles anlæg, der udelukkende forsyner boligenheder, der er opført i Bygnings- og Boligregistret som elopvarmede helårsboliger. Stk. 4. Når den, der er omfattet af et aftagenummer, skifter elhandelsvirksomhed inden for 1 år, fordeles de 4.000 kwh årligt nævnt i stk. 1, 1. pkt., forholdsmæssigt mellem delperioderne før og efter et skift afhængigt af delperiodernes længde 1. pkt. finder tilsvarende anvendelse ved skift, som forekommer, når en elhandelsvirksomhed overtager det forretningsmæssige forhold til den, som er omfattet af et optagenummer, fra en registreret virksomhed.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6a",
      "chapter": "1",
      "section": "6a",
      "content": "§ 6 a. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Netvirksomheder og transmissionsvirksomheder omfattet af § 3, stk. 1, nr. 1, skal måle forbruget af elektricitet hos de forbrugere, der er tilsluttet virksomhedens net, samt eget forbrug af elektricitet. Virksomheden skal føre et regnskab over det nævnte forbrug samt over mængden af elektricitet, der leveres og distribueres for andre registrerede virksomheder, som kan danne grundlag for opgørelsen af de afgiftspligtige elmængder, det i hver afgiftsperiode opkrævede afgiftsbeløb og for kontrollen af afgiftsbetalingen. Stk. 2. 2) Afgiftspligtige omfattet af § 3, stk. 1, nr. 2, skal måle og føre regnskab over fremstillingen, afsætningen og eget forbrug af elektricitet, der kan danne grundlag for opgørelsen af det i hver afgiftsperiode opkrævede afgiftsbeløb og for kontrollen af afgiftsbetalingen. Stk. 3. Ved udlevering af afgiftspligtig elektricitet skal fakturaen fra en registreret virksomhed indeholde oplysning om udstedelsesdato, leverandørens navn, købers navn og adresse og afgiftens størrelse, herunder med separat oplysning for udleveret elektricitet omfattet af et særligt afgiftsforhold, jf. § 9, stk. 1. Ved salg af afgiftspligtig elektricitet fra en elhandelsvirksomhed skal der udstedes en faktura, som indeholder oplysninger om udstedelsesdato, sælgers navn og adresse, varemodtagers navn, leveringssted, aftagenummer og afgiftens størrelse pr. aftagenummer. Ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet til virksomheder registreret efter momsloven skal fakturaen tillige indeholde oplysning om cvr- eller SE-nummer for momsregistreringen, og ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet i form af kørestrøm, der anvendes af eltog til personbefordring, skal fakturaen tillige indeholde oplysning om cvr- eller SE-nummer for forbrugeren af kørestrømmen. Ved en elhandelsvirksomheds salg af afgiftspligtig elektricitet, som er nævnt i 3. pkt., eller til den, der udsteder en faktura efter 6. pkt., må fakturaen ikke påføres oplysning om afgiftsbeløb for en forbrugsperiode, før en registreret virksomhed har udstedt en faktura, som omfatter afgiftsbeløbet for perioden, bortset fra afgiftsbeløb, som er oplyst i datahubben i måneden efter forbrugsperioden, når afgiftsbeløbet vil være omfattet af en faktura fra en registreret virksomhed senere på måneden. Elhandelsvirksomheden kan dog ved den endelige fakturering for forbrugsperioden fakturere et andet afgiftsbeløb, når det er beregnet på baggrund af en måleraflæsning for perioden, som er oplyst i datahubben. Finder salg af afgiftspligtig elektricitet sted fra andre end elhandelsvirksomheder, skal sælgeren, hvis køberen er registreret efter momsloven, eller hvis elektriciteten anvendes som kørestrøm til personbefordring med eltog, udstede en faktura med oplysning om udstedelsesdato, sælgers navn og adresse, varemodtagers navn, leveringssted og afgiftens størrelse samt cvr- eller SE-nummer for momsregistreringen eller for forbrugeren af kørestrømmen. Afgiftsbeløbet må ikke faktureres, før sælgeren af elektricitet har modtaget en faktura med afgiftsbeløbet. Afgiftens størrelse, jf. 2. og 6. pkt., skal fremgå med den samlede afgift og afgiften opdelt i den del af den samlede andel, som udgør minimumsafgiften ved proces efter § 11 c, stk. 1, og den del af den samlede andel, som udgør den samlede afgift uden minimumsafgiften efter § 11 c, stk. 1. Ved konstateret tyveri af elektricitet fra en registreret virksomhed udsteder den registrerede virksomhed en afgiftsopkrævning for forbruget af elektricitet til den erstatningsansvarlige. Stk. 4. De afgiftspligtige skal opbevare regnskabsmateriale i 5 år efter regnskabsårets udløb. Stk. 5. Told- og skatteforvaltningen fastsætter de nærmere regler for de afgiftspligtiges regnskabsførelse og for indretning af teknisk måleudstyr og montering af dette hos afgiftspligtige omfattet af § 3, stk. 1, nr. 2. Stk. 6. Skatteministeren fastsætter de nærmere regler for opkrævning og afregning af afgifter af elektricitet.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Registrerede virksomheder skal efter udløbet af hver afgiftsperiode angive størrelsen af de i periodens løb stedfundne afgiftspligtige leverancer m.v. og indbetale afgiften for afgiftsperioden til told- og skatteforvaltningen. Angivelsen og betalingen sker efter reglerne i §§ 2-8 i lov om opkrævning af skatter og afgifter. Stk. 2. For virksomheder registreret efter § 4, stk. 1 eller 2, er den afgiftspligtige mængde elektricitet for en afgiftsperiode de leverancer af elektricitet, for hvilke der er udstedt fakturaer, herunder acontoopkrævninger, i den pågældende periode, samt virksomhedens eget forbrug af elektricitet, i det omfang det ikke opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Registrerede kraftvarmeværker omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. kan fradrage elektricitet, der er indeholdt i varmeleverancer til virksomheder registreret efter § 4, stk. 4 og 5. Den mængde elektricitet, der er anvendt til fremstilling af varme leveret til en anden registreret virksomhed, beregnes forholdsmæssigt. Stk. 3. For virksomheder registreret efter § 4, stk. 3, er den afgiftspligtige mængde elektricitet for en afgiftsperiode den mængde elektricitet, som en virksomhed registreret efter § 4, stk. 1 eller 2, har leveret i afgiftsperioden. Ved opgørelsen kan fradrages elektricitet, der opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Stk. 4. For virksomheder registreret efter § 4, stk. 4, er den afgiftspligtige mængde for en afgiftsperiode den mængde elektricitet, der er indeholdt i leverancen af varme fra et registreret kraftvarmeværk som nævnt i § 4, stk. 4, eller en mellemhandler registreret efter § 4, stk. 5, i det omfang afgiften indeholdt i varmeleverancen ikke opfylder betingelserne for tilbagebetaling efter § 11 og § 11 c. Stk. 5. For mellemhandlere registreret efter § 4, stk. 5, er den afgiftspligtige mængde for en afgiftsperiode den mængde elektricitet, der er indeholdt i leverancen af varme fra et registreret kraftvarmeværk som nævnt i § 4, stk. 4. Ved opgørelsen kan fradrages elektricitet, der er indeholdt i varmeleverancer til virksomheder registreret efter § 4, stk. 4. Stk. 6. Told- og skatteforvaltningen fastsætter nærmere regler for opgørelsen af den afgiftspligtige mængde efter stk. 1-5.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energinet.dk skal stille datahubbens oplysninger vedrørende særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, der gør sig gældende ved en registreret virksomheds udlevering af elektricitet til et aftagenummer, til rådighed for den registrerede virksomhed med henblik på den registrerede virksomheds fakturering i overensstemmelse med § 7, stk. 3. Ved særlige afgiftsforhold forstås forhold, som er nævnt i § 2, stk. 3 og 4, § 5, stk. 2 eller 3, eller § 6, stk. 1, 1. pkt., og stk. 3 og 4, eller § 6, stk. 6, i lov nr. 1390 af 23. december 2012 om ændring af lov om fremme af vedvarende energi, lov om elforsyning, lov om afgift af elektricitet og ligningsloven (Støtte til solcelleanlæg og øvrige små vedvarende energi-anlæg m.v.). Udtrykket særlige afgiftsforhold omfatter også afgiftssatser og afgiftsgrundlag, som vedrører bestemmelserne om særlige afgiftsforhold nævnt i 2. pkt. Stk. 2. Gør særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, jf. stk. 1, sig gældende ved en registreret virksomheds udlevering af elektricitet til et aftagenummer ifølge oplysninger i datahubben, skal Energinet.dk kunne verificere dette pr. aftagenummer ved brug af uafhængige kilder. Energinet.dk skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 3. Konstaterer Energinet.dk i forbindelse med verifikationen efter stk. 2, at et særligt afgiftsforhold, jf. stk. 1, ikke kan verificeres for et aftagenummer, skal Energinet.dk straks meddele dette med angivelse af aftagenummeret med stamoplysninger m.v. til både den registrerede virksomhed og elhandelsvirksomheden, som aftagenummeret vedrører. Meddelelsen til den registrerede virksomhed skal tillige indeholde oplysning om elhandelsvirksomheden. Stk. 4. Elhandelsvirksomheder skal udelukkende på grundlag af en aftale med køberen af elektricitet indmelde i datahubben, hvis særlige afgiftsforhold eller ændringer i særlige afgiftsforhold, jf. stk. 1, gør sig gældende for aftagenummeret omfattet af aftalen. Stk. 5. Oplysninger, som en elhandelsvirksomhed indmelder i datahubben, jf. stk. 4, skal elhandelsvirksomheden kunne verificere på grundlag af en aftale med køberen af elektricitet. Elhandelsvirksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 6. Konstaterer elhandelsvirksomheden i forbindelse med verifikationen efter stk. 5, at oplysninger om særlige afgiftsforhold, jf. stk. 1, ikke kan verificeres for et aftagenummer, skal elhandelsvirksomheden straks meddele dette med angivelse af aftagenummeret med stamoplysninger m.v. til den registrerede virksomhed, som aftagenummeret vedrører. Stk. 7. Får en registreret virksomhed meddelelse om, at et særligt afgiftsforhold ikke kan verificeres for et aftagenummer, jf. stk. 3 eller 6, skal den registrerede virksomhed senest 15 hverdage efter meddele Energinet.dk, at det skal sikres, at det særlige afgiftsforhold ikke gør sig gældende for aftagenummeret i datahubben fra et angivet tidspunkt, hvilket Energinet.dk skal efterkomme. Samtidig skal den registrerede virksomhed ved brug af uafhængige kilder undersøge, hvorvidt meddelelse efter 1. pkt. vil være berettiget. Konstateres det ved undersøgelsen, at meddelelse efter 1. pkt. ikke vil være berettiget, skal der ikke ske meddelelse efter 1. pkt. Konstaterer den registrerede virksomhed, at en meddelelse efter 1. pkt. ikke er eller ikke længere er berettiget, skal den registrerede virksomhed straks meddele Energinet.dk, at meddelelsen efter 1. pkt. ikke skal gælde fra et angivet tidspunkt, hvilket Energinet.dk skal efterkomme. Stk. 8. Energinet.dk anvender oplysninger i egne registre om særlige afgiftsforhold, jf. stk. 1, som er nævnt i § 2, stk. 3 og 4, eller § 6, stk. 6, i lov nr. 1390 af 23. december 2012 om ændring af lov om fremme af vedvarende energi, lov om elforsyning, lov om afgift af elektricitet og ligningsloven (Støtte til solcelleanlæg og øvrige små vedvarende energi-anlæg m.v.) til verifikation efter stk. 2. Energinet.dk stiller disse oplysninger til rådighed for en registreret virksomheds undersøgelser nævnt i stk. 7. Stk. 9. De registrerede virksomheder stiller egne oplysninger om særlige afgiftsforhold, jf. stk. 1, til rådighed for Energinet.dk til verifikation efter stk. 2. En registreret virksomhed anvender disse oplysninger ved sine undersøgelser nævnt i stk. 7. Stk. 10. Told- og skatteforvaltningen stiller egne oplysninger om registrerede virksomheder til rådighed for Energinet.dk til verifikation efter stk. 2. Told- og skatteforvaltnin‌g­en stiller endvidere disse oplysninger til rådighed for en registreret virksomheds undersøgelser nævnt i stk. 7. Stk. 11. Skatteministeren kan fastsætte nærmere regler for dokumentation nævnt i stk. 2 og 5. Stk. 12. Skatteministeren kan fastsætte regler om, at stk. 4 ikke finder anvendelse for et aftagenummer, som en registreret virksomhed har overdraget oplysninger om til Energinet.dk, og som er registreret i datahubben inden den 1. april 2016, eller for et aftagenummer, som en elhandelsvirksomhed allerede har indmeldt i datahubben efter stk. 4.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9a",
      "chapter": "1",
      "section": "9a",
      "content": "§ 9 a. En elhandelsvirksomhed skal for sin beholdning af aftagenumre i datahubben kunne verificere, at den ikke overtræder reglen i § 7, stk. 3, 3. og 4. pkt., jf. dog 5. pkt., for hvert aftagenummer. Elhandelsvirksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 2. Virksomheder, der udsteder fakturaer efter § 7, stk. 3, 6. pkt., skal kunne verificere, at de ikke overtræder reglen i § 7, stk. 3, 7. pkt. Virksomheden skal på forlangende over for told- og skatteforvaltningen kunne fremvise dokumentation for den foretagne verifikation. Stk. 3. Skatteministeren kan fastsætte nærmere regler for dokumentation nævnt i stk. 1 og 2.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. For betaling af afgift efter bestemmelserne i denne lov hæfter selskabet, fonden, foreningen mv. eller den, der som ejer, forpagter eller lignende driver virksomheden for egen regning.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. 4) Yderligere godtgørelsesmulighed for elafgift af elektricitet til erhvervsmæssig opladning af batterier til registrerede elbiler fremgår af § 21 i lov nr. 1353 af 21. december 2012, som ændret ved § 4 i lov nr. 1889 af 29. december 2015. Ordningen er midlertidig og udløber den 31. december 2016. Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov 1) af den af virksomheden forbrugte afgiftspligtige elektricitet, 2) af den afgiftspligtige elektricitet, der er medgået til fremstilling af varme, der er forbrugt i virksomheden, og som er særskilt leveret til virksomheden fra et fjernvarmeværk eller anden varmeproducent, der er registreret efter merværdiafgiftsloven, og 3) af den afgiftspligtige elektricitet, der er medgået til fremstilling af kulde, der er forbrugt i virksomheden og leveret til virksomheden fra en kuldeproducent, der er registreret efter merværdiafgiftsloven. Stk. 2. Tilbagebetaling kan dog ikke finde sted for så vidt angår afsætning af de i bilag 1 til nærværende lov nævnte ydelser, jf. dog stk. 3. Tilbagebetaling finder endvidere ikke sted for virksomheder, der afsætter belysning, med undtagelse af afsætning af belysning til virksomheder, der er registreret efter momsloven, i det omfang modtagervirksomheden har adgang til at få elafgiften af el til belysning i virksomheden godtgjort. Stk. 3. Tilbagebetalingen kan ikke finde sted for afgiftspligtig elektricitet og varme, som forbruges i vandvarmere, varmepumper til opvarmning af brugsvand, elektriske radiatorer, strålevarmeanlæg, varmeblæsere, konvektionsovne, varmepumper og lignende anlæg, der anvendes til fremstilling af rumvarme, herunder varme, som leveres fra virksomheden. Undtaget er dog forbrug af elektricitet i rumvarmeaggregater, der midlertidigt placeres i et lokale for at dække et kortvarigt rumvarmebehov. Endvidere ydes der ikke tilbagebetaling af afgiften af elektricitet og varme, der direkte eller indirekte anvendes til fremstilling af kulde, som leveres fra virksomheden. Tilbagebetaling kan heller ikke finde sted for elektricitet og varme, der direkte eller indirekte anvendes til fremstilling af kulde, eller af kulde leveret til virksomheden til køling af rum, hvor kølingen sker af komfortmæssige hensyn. Tilbagebetaling kan heller ikke finde sted for elektricitet, der er medgået til fremstilling af varme, som er leveret til virksomheden, og som virksomheden forbruger som rumvarme eller varmt vand eller leverer til andre. Der ydes dog tilbagebetaling for afgiften af varme, der forbruges i lukkede anlæg til fremstilling eller forarbejdning af varer, og som indirekte bidrager til rumopvarmning, såfremt højst 10 pct. af den energi, der er forbrugt i anlægget, bidrager til rumopvarmning. For afgiftspligtig elektricitet til formål, som er nævnt i 1., 3. eller 4. pkt., ydes dog tilbagebetaling af afgift nævnt i § 6, stk. 1, 2. pkt., med 49,8 øre pr. kWh (2015-niveau), herunder for ydelser omfattet af stk. 2. For modtagelse af leverancer, som er baseret på elektricitet, finder 7. pkt. ikke anvendelse. 7. pkt. finder heller ikke anvendelse for elforbrug, for hvilket der sker tilbagebetaling af afgift efter denne lovs øvrige regler. I perioden 2012-2014 ydes tilbagebetaling efter 7. pkt. med de satser, som fremgår af bilag 3 a. Satsen for tilbagebetaling, som er nævnt i 7. pkt., reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. Stk. 4. Der ydes dog tilbagebetaling for: 1) Varmt brugsvand omfattet af stk. 3, som anvendes til fremstilling af varer, der er bestemt for afsætning, og som et led i forarbejdningen vaskes, renses eller rengøres i eller med særlige anlæg, samt opvarmning af rum, som anvendes til fremstilling af varer, der er bestemt for afsætning, og som et led i forarbejdningen udsættes for temperaturændringer såsom opvarmning, kogning, ristning, destillation, sterilisation, pasteurisering, dampning, tørring, inddampning, fordampning eller kondensering i særlige rum med en driftstemperatur på mindst 45° C, eller i malekabiner og lokaler specielt indrettet til lagring af oste eller spegepølser, når lagringen er en integreret del af henholdsvis ostningsprocessen og spegepølseproduktionen, og lokaler specielt indrettet til tørring af træ (trætørrestuer), samt lignende særligt indrettede rum, hvor opvarmningen udelukkende er et led i en forarbejdning, der ændrer varens karakter, og hvor der under forarbejdningen kun lejlighedsvis opholder sig personer i lokalet. Afgiften tilbagebetales, uanset at opvarmningen af det særlige rum også bidrager til opvarmning af andre lokaler mv., jf. dog stk. 9. 2) Opvarmning af rum i de anvendelser, som er nævnt i bilag 1 til lov om kuldioxidafgift af visse energiprodukter, samt elektricitet anvendt til rumopvarmning og varmt vand i staldbygninger, varmt vand til rengøring eller sterilisering af tanke og lukkede produktionsanlæg, hvor rengøringsvæskerne cirkuleres med pumper med en kapacitet på mindst 1 kW, slagteriers forbrug af varmt vand til rengøring eller sterilisering af produktionsudstyr og produktionslokaler i de lokaler, hvor selve slagtningen og grovparteringen finder sted, for fjerkræ dog kun varme forbrugt inden partering, samt forbruget af varmt vand i tilstødende produktionslokaler, såfremt der er fælles varmtvandsnet og der ikke fremstilles udskæringer beregnet til detailsalg, jf. dog stk. 9. Omfattet af tilbagebetalingen for elektricitet til varme og varmt vand anvendt i staldbygninger er også kontorlokaler og andre lokaler i staldbygninger, som indgår i driften, eller hvorfra driften styres og planlægges, hvis forsyningen med elektricitet og varmt vand sker fra samme net som forsyningen til staldbygningen. Det er dog en forudsætning for tilbagebetalingen, at selve staldområdet er opvarmet. Værksteder, beboelsesrum og lign. er ikke omfattet af tilbagebetalingen. Ved grovpartering forstås for svin og lam mv. partering i halve kroppe, for kvæg mv. partering til og med fjerdinger. 3) Afgiften af varme og varer omfattet af stk. 3, som anvendes til rengøring af genbrugsemballage, der anvendes ved transport eller salg af varer, og afgiften af varme og varer, som anvendes til vask eller rens af tekstiler og efterbehandling i forbindelse hermed. For genbrugsemballage gælder det også, selv om indtil 25 pct. af genbrugsemballagen anvendes til andre formål end transport eller salg af varer. 4) Afgiften af varme og varer omfattet af stk. 3, som anvendes til opvarmning af lokaler, hvor der foretages smeltning af jern og stål, som omfattet af nr. 30 i bilag 1 til lov om kuldioxidafgift af visse energiprodukter. Hvor dette forbrug af varme og varer ikke kan adskilles fra det øvrige forbrug af varme og varer til opvarmning, kan der dog højst ydes tilbagebetaling for 30 pct. af det samlede forbrug af varme og varer anvendt til opvarmning i forbindelse med forarbejdningen af jern og stål. Det er en forudsætning for opnåelse af tilbagebetaling, at der smeltes mindst 10 t jern og stål om dagen. 5) Afgiften af varme og varer omfattet af stk. 3, der forbruges i virksomheder, der fremstiller varer af armeret hærdeplast, når varmen mv. anvendes til opvarmning af lokaler, hvori der foretages hærdning af emner fremstillet af armeret hærdeplast, og som ikke er omfattet af nr. 1. Der kan dog højst ydes tilbagebetaling for ⅓ af det samlede forbrug af varme og varer i sådanne lokaler. 6) Afgiften af varme og varer, der udelukkende forbruges til udtørring af bygningsmaterialer eller opretholdelse af den for byggearbejdet fornødne temperatur under byggeperioden i forbindelse med opførelse og renovering af bygninger. Stk. 5. For at der kan ydes tilbagebetaling efter stk. 3, 7. pkt., skal den tilbagebetalingsberettigede mængde elektricitet være opgjort som den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. Et af de øvrige nedenstående principper kan dog vælges, såfremt virksomheden kan godtgøre, at den derved ikke opnår øget tilbagebetaling af afgift efter denne lov, ud over hvad den kan opnå ved opgørelse efter 1. pkt. Virksomheder kan vælge mellem følgende principper ved opgørelsen af den mængde elektricitet, som ikke er berettiget til tilbagebetaling efter stk. 3: 1) Den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. 2) Den fremstillede mængde varme opgjort efter måler ganget med 1,1. 3) Den installerede effekt ganget med 350 timer pr. måned eller den målte driftstid. Stk. 6. Der kan ydes fuld tilbagebetaling i det omfang, en måling af det faktiske forbrug vedrører et areal under 100 m², såfremt der indbetales en afgift af de pågældende rum på 10 kr. pr. m² pr. måned. I tilfælde, hvor der ikke betales for rumvarme i medfør af 1. pkt., kan virksomheder, der anvender kulde til komfortformål højst 4 måneder i løbet af kalenderåret, vælge at indbetale en afgift af de pågældende rum på 10 kr. pr. m2 i hver af månederne maj, juni, juli og august. Afgiften erlægges ved, at den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter mv., lov om afgift af stenkul, brunkul og koks mv., lov om afgift af naturgas og bygas m.v. og denne lov nedsættes. 1. og 3. pkt. finder tilsvarende anvendelse for kulde. En forholdsmæssig del af afgiften af kulde, der forbruges til både tilbagebetalingsberettigede formål og ikketilbagebetalingsberettigede formål, kan tilbagebetales, når en sådan forholdsmæssig fordeling kan opgøres. Den tilbagebetalingsberettigede andel kan opgøres som forholdet mellem på den ene side den mængde køleenergi, som forbruges til tilbagebetalingsberettigede formål, og på den anden side energiindholdet i den samlede mængde fremstillede kulde. Virksomheden kan i stedet vælge at opgøre den ikketilbagebetalingsberettigede andel som forholdet mellem på den ene side den mængde køleenergi, som forbruges til ikketilbagebetalingsberettigede formål, og på den anden side energiindholdet i den samlede mængde fremstillede kulde. Såfremt målingen af køleenergi til ikketilbagebetalingsberettigede formål ikke foretages i umiddelbar nærhed af det anlæg, hvor kulden produceres, tillægges den målte ikketilbagebetalingsberettigede køleenergi 10 pct. For formål, som er tilbagebetalingsberettigede efter stk. 3, 7. pkt., gælder det samme, som gælder for formål, der ikke er tilbagebetalingsberettigede, i 6. og 7. pkt. Stk. 7. I det omfang, der er tale om opvarmning af rum over 100 m², finder stk. 6 tilsvarende anvendelse, såfremt virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. Er der til opvarmningen anvendt varme eller varer, der ikke er ydet fuld tilbagebetaling af afgiften for, kan den betalte afgift modregnes i m²-afgiften. 1. og 2. pkt. finder tilsvarende anvendelse for kulde. Virksomheden kan for forbrug af varmt vand, der vil indebære måling af mindre end 50 GJ årligt, fastsætte forbruget efter andet end direkte måling, når virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. Stk. 8. Told- og skatteforvaltningen kan efter anmodning fra virksomheder, der foretager måling med henblik på opgørelse af den tilbagebetalingsberettigede andel af varer, kulde og varme, tillade, at de målte data finder anvendelse på afgiftsperioder op til 3 år før den afgiftsperiode, hvori der først foretages korrekt måling. Der kan ikke gives tilladelse til regulering af tidligere afgiftsperioder efter 1. pkt., medmindre der foreligger månedsvis registrerede målerdata for en periode af mindst 12 måneders varighed. Det er endvidere en forudsætning for regulering, at virksomhedens produktions- og afgiftsmæssige forhold er uændrede. Det er yderligere en forudsætning for regulering, at det tilbagebetalingsberettigede beløb for den periode, som anmodningen vedrører, udgør mindst 75 pct. af afgiften, som virksomheden har fået tilbagebetalt for perioden. Reguleringsbeløb under 10.000 kr. udbetales ikke, og ved udbetaling af reguleringsbeløb over 10.000 kr. foretages der et fradrag på 10.000 kr. Ved anmodning om reguleringsbeløb på mere end 200.000 kr. skal anmodningen være attesteret af en revisor. Stk. 9. I det omfang en del af det varme vand eller varme, som ikke er omfattet af stk. 3, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter m.v., lov om afgift af stenkul, brunkul og koks m.v., lov om afgift af naturgas og bygas m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33,0 pct. af det samlede vederlag for varmeleverancen. For eget forbrug af nyttiggjort varme, som der kan ydes fuld tilbagebetaling for efter stk. 13, jf. § 11, stk. 15, i lov om energiafgift af mineralolieprodukter mv., sker der ingen nedsættelse af tilbagebetalin‌g­en. Der skal ikke ske nedsættelse af tilbagebetalingen for eget forbrug til opvarmning af rum eller fremstilling af varmt vand i perioden 1. april til 30. september. Der skal heller ikke ske nedsættelse af tilbagebetalingen af eget forbrug til opvarmning af rum i perioden 1. oktober-31. marts, såfremt der indbetales en afgift på 10 kr. pr. m² pr. måned i denne periode. Afgiften erlægges efter reglerne i stk. 6, sidste pkt. Såfremt nyttiggørelsen sker ved varmepumper omfattet af stk. 3, nedsættes tilbagebetalingen dog kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. Såfremt nyttiggørelsen har medført et øget forbrug af elektricitet i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling. I perioden 2010-2014 er satsen nævnt i 1. pkt. som anført i bilag 4. Stk. 10. I det omfang den nyttiggjorte varme eller varme vand delvis er fremstillet ved andet end afgiftspligtige brændsler eller afgiftspligtig elektricitet, nedsættes tilbagebetalingen for en forholdsvis mængde varme. Den forholdsvise nedsættelse opgøres som forholdet mellem på den ene side energiindholdet i de brændsler og den elektricitet, som der ydes tilbagebetaling for, og på den anden side det totale energiindhold i de indfyrede brændsler mv. og den forbrugte elektricitet, jf. § 9, stk. 2, i lov om energiafgift af mineralolieprodukter mv. Stk. 11. For varm luft, der er opvarmet med elektricitet, som ikke er omfattet af stk. 3, og som direkte eller gennem direkte opvarmning af anden luft nyttiggøres ved særlige installationer, nedsættes tilbagebetalingen, jf. stk. 9, for den mængde varme, som ikke er nyttiggjort til rumopvarmning i samme rum, som varmen er nyttiggjort fra. For andre nyttiggørelser af varm luft gennem særlige installationer nedsættes tilbagebetalingen altid. Såfremt luften også opvarmes ved varer eller varme, som der ikke ydes tilbagebetaling for, kan den mængde varme, som herved er tilført luften, modregnes i den varmemængde, der ligger til grund for nedsættelsen. Nedsættelsen er dog mindst 0. Stk. 12. Energiindholdet i den i stk. 11 omhandlede nyttiggjorte varme luft kan enten opgøres ved målere eller beregnes som 2 gange energiforbruget i de anlæg, som transporterer luften. Når beregningen sker på sidstnævnte måde og en del af den varme luft efterfølgende anvendes til opvarmning af væsker, medregnes denne opvarmning af væsker som nyttiggjort varme efter stk. 9. Samtidig modregnes denne opvarmning i det beregnede energiindhold i den varme luft. Transporterer de pågældende anlæg også luft, der ikke er omfattet af stk. 11, kan beregningen baseres på en forholdsmæssig andel. Andelen opgøres som den andel af det samlede energiforbrug i de pågældende anlæg, som svarer til forholdet mellem på den ene side mængden af luft, som er omfattet af stk. 11, og på den anden side den totale mængde transporteret luft. Stk. 13. For virksomheder, som inden den 6. april 1995 har ansøgt om tilladelse til afgiftsgodtgørelse for varmeleverancer efter de hidtil gældende regler i § 11, stk. 5, jf. lovbekendtgørelse nr. 545 af 22. juni 1994, sker der ingen nedsættelse af tilbagebetalingen efter stk. 9, når varmen i henhold til tilladelsen afsættes af virksomheden fra et overskudsvarmeanlæg, som er påbegyndt etableret inden den 6. april 1995. Stk. 14. Bestemmelsen i § 11, stk. 15, i lov om energiafgift af visse mineralolieprodukter mv. finder tilsvarende anvendelse. Stk. 15. Afgiften tilbagebetales efter stk. 1 og 3 i samme omfang, som virksomheden har fradragsret for indgående merværdiafgift af elektricitet, varme eller kulde. Tilbagebetaling omfatter dog ikke afgift af energi i relation til aktiviteter nævnt i momslovens § 37, stk. 7 og 8. Til dokumentation af tilbagebetalingsbeløbet skal virksomheden kunne fremlægge fakturaer eller særskilte opgørelser, hvoraf størrelsen af afgiften fremgår, jf. § 11 a, stk. 8. Stk. 16. Momsregistrerede varmeproducenter, der leverer varme uden samtidig produktion af elektricitet til de kollektive fjernvarmenet, og som har kraft-varme-kapacitet efter stk. 17, eller som den 1. oktober 2005 havde kraft-varme-kapacitet efter stk. 17, samt værker omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. kan få tilbagebetalt en del af afgiften af forbrug af afgiftspligtige varer anvendt til fremstilling af varme leveret til de samme kollektive fjernvarmenet, som kraft-varme-kapaciteten vedrører. Den del af afgiften, der overstiger 58,9 kr. pr. GJ fjernvarme ab værk (2015-niveau) eller 21,2 øre pr. kWh fjernvarme ab værk (2015-niveau), tilbagebetales. Såfremt der ved fremstillingen af fjernvarme anvendes både afgiftspligtig elektricitet efter denne lov og andre brændsler eller energikilder, nedsættes de 58,9 kr. pr. GJ fjernvarme (2015-niveau) eller 21,2 øre pr. KWh fjernvarme (2015-niveau) forholdsmæssigt. I perioden 2010-2014 er satserne nævnt i 2. og 3. pkt. som anført i bilag 5. Satserne i 2. og 3. pkt. reguleres efter § 32a i lov om energiafgift af mineralolieprodukter m.v. Stk. 17. Virksomheden har kraftvarmekapacitet, hvis 100 pct. af varmeleverancen i mindst 75 pct. af året kan dækkes af kraftvarmeenheden. Mindst 25 pct. af produktionen af elektricitet og varme i kraftvarmeenheden skal udgøres af elektricitet. Dette skal kunne dokumenteres på forlangende over for told- og skatteforvaltningen. Stk. 18. Virksomheder, der er momsregistrerede, kan vælge at foretage særlig opgørelse af tilbagebetaling af afgift. For elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter stk. 17, tilbagebetales den resterende afgift af denne elektricitet til forbrugeren af varmen. Tilbagebetalingen af den resterende afgift nedsættes med 2,0 pct. For perioden 2010-2012 nedsættes tilbagebetalingen af den resterende afgift som anført i bilag 8. Det er en betingelse for tilbagebetaling, at virksomheden anvender varmen til formål nævnt i stk. 3, 6. pkt., eller stk. 4. En forholdsmæssig del af varmen kan henregnes til anvendelser, som er nævnt i 5. pkt., i de tilfælde, hvor samme anlæg forsyner såvel anvendelser, som er nævnt i 5. pkt., som andre anvendelser i virksomheden, når en sådan fordeling kan opgøres. Reglerne om fordeling i § 11, stk. 5, nr. 4, i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse. Stk. 19. 5) Lov nr. 625 af 14. juni 2011 om ændring af lov om afgift af elektricitet og forskellige andre love (Ændring af afgift på erhvervenes energiforbrug m.v.), hvis § 1 ændrer i § 11, stk. 2, indsætter § 11, stk. 3, 7.-11. pkt., nyaffatter § 11, stk. 5, indsætter § 11, stk. 6, 8. pkt., ændrer i § 11, stk. 9, 1. pkt., nyaffatter § 11, stk. 16, 1. pkt., indsætter § 11, stk. 19 og stk. 20, ændrer i § 11 a, stk. 1, indsætter § 11 a, stk. 2, 2. pkt., nyaffatter § 11 a, stk. 3, nyaffatter § 11 c, stk. 1, indsætter bilag 3 a, nyaffatter bilag 4, nyaffatter bilag 6 og indsætter bilag 8, indeholder følgende ikrafttrædelsesbestemmelser: § 10. Stk. 1. Loven træder i kraft den 1. januar 2012, jf. dog stk. 2 --- . Stk. 2. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af bestemmelserne i § 1, nr. 7 og 15 (indsættelsen af § 11, stk. 19 og 20 og bilag 8), --- . Ministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter. (Ikrafttræden 2012-01-01, jf. bkg 2011 998 § 5, Red.). Stk. 3. --- . Stk. 4. Lovens §§ 1-5 finder anvendelse på afgiftspligtige varer, der fra bestemmelsernes ikrafttræden udleveres til forbrug fra registrerede virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages fra udlandet. Stk. 5. For løbende leverancer, for hvilke afregningsperioden påbegyndes inden de i stk. 4 nævnte bestemmelsers ikrafttræden og afsluttes efter dette tidspunkt, beregnes den ændrede afgift af så stor en del af leverancen, som tidsrummet fra ikrafttrædelsen til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. § 11. I tiden indtil § 1, nr. 7 og 15 (indsættelsen af § 11, stk. 19 og 20 og bilag 8), træder i kraft, kan virksomheder, der er momsregistrerede, vælge at foretage særlig opgørelse af tilbagebetaling af afgift efter lov om afgift af elektricitet. For elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter § 11, stk. 17, i lov om afgift af elektricitet, tilbagebetales den resterende afgift af denne elektricitet til forbrugeren af varmen. Tilbagebetalingen af den resterende afgift nedsættes med 25,7 pct. For perioden 2010-2012 nedsættes tilbagebetalingen af den resterende afgift med 7,8 pct. for 2010 og med 7,7 pct. for 2011 og 2012. Det er en betingelse for tilbagebetaling, at virksomheden anvender varmen til formål nævnt i § 11, stk. 3, 6. pkt., eller stk. 4, i lov om afgift af elektricitet. En forholdsmæssig del af varmen kan henregnes til disse anvendelser i de tilfælde, hvor samme anlæg forsyner såvel disse anvendelser som andre anvendelser i virksomheden, når en sådan fordeling kan opgøres. Reglerne om fordeling i § 11, stk. 5, nr. 4, i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse. Hvis en virksomhed vælger at foretage særlig opgørelse af tilbagebetaling af den resterende afgift, skal virksomheden benytte denne opgørelsesmetode for hele kalenderåret, hvorved der for samme år ikke kan ske opgørelse af tilbagebetaling af den resterende afgift for varmen efter regler om tilbagebetaling i lov om afgift af elektricitet. I givet fald finder de andre regler i lov om afgift af elektricitet, herunder regler om opgørelsesperioder og overskudsvarmeafgifter, tilsvarende anvendelse, som om der ydes tilbagebetaling efter den eller de regler om tilbagebetaling i lov om afgift af elektricitet, som ville finde anvendelse, hvis det ikke var valgt at bruge muligheden for særlig opgørelse af tilbagebetaling. Hvis en virksomhed vælger at opgøre tilbagebetaling for varme efter reglerne i stk. 18, skal virksomheden benytte denne opgørelsesmetode for hele kalenderåret, hvorved der for samme år ikke kan ske opgørelse af tilbagebetaling for varmen efter denne lovs øvrige regler om tilbagebetaling. I givet fald finder denne lovs øvrige regler, herunder regler om opgørelsesperioder og overskudsvarmeafgifter, anvendelse, som om der ydes tilbagebetaling efter den eller de af denne lovs forskellige andre regler om tilbagebetaling, som ville finde anvendelse, hvis det ikke var valgt at bruge muligheden for særlig opgørelse af tilbagebetaling i stk. 18. Stk. 20. 5) Skatteministeren kan fastsætte nærmere regler for dokumentation mellem virksomhederne og for administration af dokumentationsordningen, jf. stk. 2, 2. pkt.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11a",
      "chapter": "1",
      "section": "11a",
      "content": "§ 11 a. Tilbagebetalingsbeløbet efter § 11, stk. 1 eller 3, opgøres for den periode, som virksomheden anvender ved angivelsen af afgiftstilsvaret efter merværdiafgiftsloven. Tilbagebetalingsbeløbet for en periode omfatter afgiften efter nærværende lov af de af virksomheden i perioden modtagne leverancer af afgiftspligtig elektricitet, kulde og varme. Tilbagebetaling af afgiftsbeløbet kan dog omfatte flere perioder under ét. Stk. 2. Opgørelsesperioden for tilbagebetalingsbeløb vedrørende leverancer, der både anvendes til formål, der er tilbagebetalingsberettigede efter loven, og til formål, der ikke er tilbagebetalingsberettigede, er dog kalenderåret, jf. stk. 3-5. Ved anvendelsen af 1. pkt. sidestilles formål, der er tilbagebetalingsberettigede efter § 11, stk. 3, 7. pkt., med formål, der ikke er tilbagebetalingsberettigede. For virksomheder, der ikke anvender kalenderåret som opgørelsesperiode, er perioden en 12-måneders-periode. Stk. 3. Der ydes godtgørelse efter en forholdsmæssig fordeling af leverancen. De tilbagebetalingsberettigede dele opgøres hver for sig som forholdet mellem periodens forbrug af det lager m.v., som leverancen indgår i, til det tilbagebetalingsberettigede formål og det totale forbrug fra lageret m.v. Stk. 4. Virksomheder kan uanset stk. 2 foretage en foreløbig modregning af afgiften. Den foreløbige fordeling på de forskellige anvendelser sker i forhold til den foregående opgørelsesperiodes fordeling. Såfremt der ikke foreligger en tidligere fordeling, eller hvis der er sket væsentlige ændringer i forbrugssammensætningen, sker den løbende fordeling på baggrund af virksomhedens kvalificerede skøn. Stk. 5. Efter udløbet af en opgørelsesperiode foretager virksomheden en endelig opgørelse af det tilbagebetalingsberettigede beløb for opgørelsesperioden. Beløbet anføres på virksomhedens angivelse efter merværdiafgiftsloven for den sidste afgiftsperiode i opgørelsesperioden. Overstiger beløbet den foreløbige tilbagebetaling til virksomheden efter stk. 4, kan virksomheden modregne det overskydende beløb i afgiftstilsvaret efter merværdiafgiftsloven. Har virksomheden modtaget for store tilbagebetalinger efter stk. 4, tillægges beløbet afgiftstilsvaret efter merværdiafgiftsloven. Stk. 6. Tilbagebetalingsbeløbet anføres på virksomhedens angivelser efter merværdiafgiftsloven. Beløbet angives i hele kroner, idet der bortses fra ørebeløb. Stk. 7. Tilbagebetalingen sker ved, at virksomheden foretager modregning i sit afgiftstilsvar efter merværdiafgiftsloven. I det omfang tilbagebetalingen ikke kan ske ved modregning, udbetales beløbet til virksomheden efter reglerne i § 12 i lov om opkrævning af skatter og afgifter mv. Stk. 8. 2) Virksomheder, der leverer elektricitet, kulde og varme, skal mindst én gang årligt afgive de oplysninger, der er nødvendige ved opgørelsen af afgiften efter § 11, stk. 15. Skatteministeren kan fastsætte de nærmere regler herom. Stk. 9. For virksomheder med et årligt energiforbrug inden for samme lokalitet på under 100.000 kWh elektricitet eller under 4.000 GJ varme kan tilbagebetaling af afgift af elektricitet og kuldioxidafgift ske på baggrund af acontofakturering af afgift, før de leverancer af elektricitet eller varme, for hvilke der skal ske tilbagebetaling af afgift, har fundet sted. For andre virksomheder kan der ikke ske tilbagebetaling af afgift, før leverancen har fundet sted. Stk. 10. 2) Såfremt tilbagebetalingsbeløbet opgøres på baggrund af fakturaer og lignende fra andre end elhandelsvirksomheder, kan told- og skatteforvaltningen bestemme, at der kun kan medtages fakturaer og lignende, hvor afgiften er forfaldet, jf. § 2, stk. 4, i lov om opkrævning af skatter og afgifter m.v.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11b",
      "chapter": "1",
      "section": "11b",
      "content": "§ 11 b. 2) Elektricitet, der leveres til de i toldlovens § 4 nævnte diplomatiske repræsentationer, internationale institutioner mv. samt de hertil knyttede personer, er fritaget for afgift. Stk. 2. Afgiften godtgøres af kørestrøm, der anvendes af eltog til personbefordring. § 11 c, stk. 1, finder tilsvarende anvendelse på afgiftsgodtgørelsen. Godtgørelsen er betinget af, 1) at det fremgår af købsaftalen, at forbrugeren er en virksomhed, som forbruger kørestrøm, der anvendes af eltog til personbefordring, med angivelse af forbrugerens cvr-, eller SE-nummer, og 2) at fakturaer vedrørende de aftalte leverancer af elektricitet indeholder oplysning om forbrugerens aktuelle cvr-, eller SE-nummer. Stk. 3. Udleveres elektricitet til et aftagenummer, hvorefter elektriciteten helt eller delvis leveres fra land til skibe med en bruttotonnage på mindst 400 t, som ligger ved kaj i havn, godtgøres afgiften af leverancen af elektriciteten til skibene bortset fra 0,4 øre pr. kWh, jf. dog stk. 4. Godtgørelsen ydes til den, som aftagenummeret omfatter. Stk. 4. Stk. 3 finder ikke anvendelse, i det omfang 1) elektricitetens spænding er under 380 V, 2) elektriciteten ikke forbruges om bord på skibet, 3) elektriciteten forbruges til ikkeerhvervsmæssige formål eller 4) skibet er oplagt eller på anden måde ikke anvendes til søfart. Stk. 5. Skatteministeren kan fastsætte nærmere regler for opgørelse af og dokumentation for afgiftsgodtgørelsen efter stk. 3 og 4. Stk. 6. Stk. 3-5 kan dog ikke finde anvendelse efter den 18. juni 2021, jf. Rådets gennemførelsesafgørelse (EU) 2015/993 af 19. juni 2015 om tilladelse til Danmark til at anvende en reduceret afgiftssats på elektricitet, der leveres direkte til fartøjer, som ligger ved kaj i havn, i henhold til artikel 19 i direktiv 2003/96/EF, jf. dog stk. 7. Stk. 7. Skatteministeren bekendtgør på baggrund af en ny tilladelse fra Rådet, at stk. 3-5 finder anvendelse indtil tidspunktet for udløbet af den periode, hvori godtgørelse efter reglerne i stk. 3-5 kan ske ifølge den nye tilladelse. Det er en forudsætning for anvendelsen af 1. pkt., at der ikke er en periode mellem den tidligere og den efterfølgende tilladelse, som ikke er omfattet af en tilladelse. Stk. 6 finder ikke anvendelse for en periode, hvori 1. pkt. finder anvendelse. Stk. 8. Skatteministeren kan fastsætte de nærmere regler for afgiftsfritagelsen og afgiftsgodtgørelsen efter stk. 1 og 2.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11c",
      "chapter": "1",
      "section": "11c",
      "content": "§ 11 c. 2) Tilbagebetalingen af afgift efter § 11 nedsættes med 0,4 øre pr. kWh, dog med undtagelse af tilbagebetaling, der ydes efter § 11, stk. 3, 7. pkt. Stk. 2. Nedsættelsen af tilbagebetaling efter stk. 1 finder ikke anvendelse for forbrug, der medgår direkte til produktion af elektricitet og til at opretholde muligheden for produktion af elektricitet.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11d",
      "chapter": "1",
      "section": "11d",
      "content": "§ 11 d. For elektricitet, som en momsregistreret virksomhed køber, er tilbagebetaling af afgift efter bestemmelser i denne lov betinget af, 1) at det fremgår af købsaftalen, at køber er en momsregistreret virksomhed, med angivelse af cvr- eller SE-nummer for momsregistreringen, og 2) at fakturarer vedrørende de aftale leverancer af elektricitet indeholder oplysning om køberens aktuelle cvr- eller SE-nummer for momsregistreringen.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11e",
      "chapter": "1",
      "section": "11e",
      "content": "§ 11 e. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:11f",
      "chapter": "1",
      "section": "11f",
      "content": "§ 11 f. 6) Lov nr. 903 af 4. juli 2013 om ændring af affalds- og råstofafgiftsloven, lov om kuldioxidafgift af visse energiprodukter, lov om afgift af elektricitet, momsloven og forskellige andre love (Nedsættelse af afgifter på el til erhverv, bortfald af CO2-afgift af el for erhverv, nedsættelse af energiafgifter på brændsler til proces, ændret lagerprincip ved af farligt affald, lempelse af momskredittider samt supplerende støtte til eksisterende industrielle kraft-varme-værker), hvis § 3 ændrer i § 4, stk. 3 og 4, nyaffatter § 6, stk. 1 og 2, indsætter nyt § 7, stk. 3, ændrer i § 11, stk. 1, ændrer i § 11, stk. 3, 7. pkt., ophæver § 11, stk. 15, ændrer i det nuværende § 11, stk. 16, der bliver stk. 15, ændrer i det nuværende § 11, stk. 17, der bliver stk. 16, ændrer i det nuværende § 11, stk. 19, der bliver stk. 18, indsætter nyt § 11 b, stk. 2, 2. pkt., nyaffatter § 11 c, stk. 1, ophæver §§ 11 d og 11 e, nyaffatter § 11 f, ændrer i § 15, stk. 1, litra b, nyaffatter bilag 2, ophæver bilag 3, nyaffatter bilag 5 og ophæver bilag 6 og 7, indeholder følgende ikrafttrædelsesbestemmelser: § 13. Stk. 1. Loven træder i kraft den 1. januar 2014, jf. dog stk. 2, 8, 9 og 10. Stk. 2. --- . Stk. 3. For løbende leverancer omfattet af lovens --- § 3, --- for hvilke afregningsperioden påbegyndes inden den 1. januar 2014 og afsluttes efter dette tidspunkt, beregnes afgiften af så stor en del af leverancen, som tidsrummet fra lovens ikrafttræden til afregningsperiodens afslutning udgør i forhold til den samlede afregningsperiode. Stk. 4. --- . Stk. 5. --- § 3, --- finder anvendelse for energiafgiftspligtige varer, der fra og med den 1. januar 2014 udleveres til forbrug fra registrerede virksomheder, forbruges af registrerede virksomheder, angives til fortoldning, modtages fra udlandet eller medtages fra udlandet. Stk. 6-8. --- . Stk. 9. Skatteministeren fastsætter tidspunktet for ikrafttrædelsen af § 3, nr. 14 (nyaffattelsen af § 11 f) Stk. 10. --- . 7) Skatteministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 5 i lov nr. 1564 af 21. december 2010. Dette er endnu ikke sket. Momsregistrerede varmeproducenter, der producerer varme uden samtidig produktion af elektricitet, kan få tilbagebetalt en del af afgiften af forbrug af afgiftspligtige varer anvendt til fremstilling af varme til eget forbrug i den momsregistrerede virksomhed via interne varmesystemer, hvis den momsregistrerede virksomhed er et værk, som 1) har kraft-varme-kapacitet efter stk. 2 eller 2) havde kraft-varme-kapacitet efter stk. 2 den 1. oktober 2005 eller 3) er omfattet af bilag 1 til lov om energiafgift af mineralolieprodukter m.v. Den del af afgiften, der overstiger 58,9 kr. pr. GJ varme ab værk (2015-niveau) eller 21,2 øre pr. kWh varme ab værk (2015-niveau), tilbagebetales. Såfremt der ved fremstillingen af varme anvendes både afgiftspligtig elektricitet efter denne lov og andre brændsler eller energikilder, nedsættes de 58,9 kr. pr. GJ varme ab værk (2015-niveau) eller 21,2 øre pr. kWh varme ab værk (2015-niveau) forholdsmæssigt. Indtil år 2015 er satserne i 2. og 3. pkt. som anført i bilag 5. Satserne i 2. og 3. pkt. (2015-niveau) reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. Stk. 2. Virksomheden har kraft-varme-kapacitet, hvis virksomheden leverer varme til kollektive fjernvarmenet eller lignende fjernvarmenet og 100 pct. af varmeleverancen i mindst 75 pct. af året kan dækkes af kraft-varme-enheden. Mindst 25 pct. af produktionen af elektricitet og varme i kraft-varme-enheden skal udgøres af elektricitet. Dette skal på forlangende kunne dokumenteres over for told- og skatteforvaltningen. Stk. 3. Reglerne om særlig opgørelse af tilbagebetaling af afgift m.v. i § 11, stk. 18 og 19, finder tilsvarende anvendelse for elektricitet til fremstilling af varme, for hvilken en varmeproducent får delvis tilbagebetaling af afgift efter stk. 1.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. 2) Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn i lokaler, der benyttes i forbindelse med driften af registreringspligtige virksomheder, og til at efterse virksomhedernes forretningsbøger, øvrige regnskabsmateriale samt korrespondance mv. Told- og skatteforvaltningen er berettiget til at foretage tilsvarende eftersyn hos elhandelsvirksomheder, den, der udsteder en faktura efter § 7, stk. 3, 6. pkt., og virksomheder, der begærer tilbagebetaling efter bestemmelser i denne lov. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til oplysninger i datahubben af betydning for kontrol af elafgiften og oplysninger i Energinet.dk, som ved‍rører verifikation efter § 9, stk. 2, eller meddelelser efter § 9, stk. 3. Stk. 2. Virksomhedernes indehavere og de i virksomhederne beskæftigede personer skal yde told- og skatteforvaltningen fornøden vejledning og hjælp ved foretagelsen af de i stk. 1 omhandlede eftersyn. Stk. 3. Materiale m.v., som er nævnt i stk. 1, skal på anmodning udleveres eller indsendes til told- og skatteforvaltningen. Stk. 4. Erhvervsdrivende skal på begæring meddele told- og skatteforvaltningen oplysning om deres indkøb af elektricitet. Elhandelsvirksomheder skal tillige på begæring meddele told- og skatteforvaltningen oplysning om indkøb af netydelser med tillæg af afgift pr. aftagenummer og om viderefakturering af afgift til den, der er omfattet af aftage‍nummeret. Endvidere skal den, der udsteder en faktura efter § 7, stk. 3, 6. pkt., på begæring meddele told- og skatteforvaltningen oplysning om viderefakturering af afgift til køberen af elektricitet. Stk. 5. Told- og skatteforvaltningen har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at foretage eftersyn af regnskaber m.v. hos de i stk. 4 omhandlede erhvervsdrivende. Stk. 6. I det omfang oplysninger som nævnt i stk. 1 og 4 er registreret elektronisk, omfatter forvaltningens adgang til disse oplysninger også en elektronisk adgang hertil.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Offentlige myndigheder skal på begæring meddele told- og skatteforvaltningen enhver oplysning til brug ved registrering af virksomheder og kontrollen med afgiftens betaling eller tilbagebetaling. 2) Stk. 2. Energinet.dk skal på begæring meddele told- og skatteforvaltningen enhver oplysning i datahubben ved told- og skatteforvaltningens kontrol med fakturering af afgift efter § 7, stk. 3, 3.-5. pkt. Stk. 3. Politiet yder told- og skatteforvaltningen bistand til gennemførelsen af kontrollen efter § 12. Stk. 4. Justitsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler for politiets bistand efter stk. 3.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Såfremt det konstateres, at en virksomhed har afgivet urigtig angivelse efter § 11 a, således at virksomheden har fået tilbagebetalt for meget i afgift, afkræves virksomheden det skyldige beløb til betaling senest 14 dage efter påkrav. Stk. 2. Hvis en virksomhed har modtaget et for stort beløb i tilbagebetaling og størrelsen af det beløb, som virksomheden derfor skal indbetale, ikke kan opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af afgiftsbeløbet. Stk. 3. §§ 6 og 7 og § 8, nr. 2 og 3, i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:14a",
      "chapter": "1",
      "section": "14a",
      "content": "§ 14 a. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. 2) Med bøde straffes den, der forsætligt eller groft uagtsomt: a. afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for afgiftskontrollen, eller undlader at verificere oplysninger eller forhold efter § 9, stk. 2 eller 5, eller § 9 a, stk. 1 eller 2, eller undlader at meddele oplysninger, som kan verificeres, efter § 9, stk. 3 eller 6. b. overtræder § 4, stk. 1 eller 2, § 7, stk. 1 eller 2 eller stk. 3, 4. pkt., jf. dog pkt. 5, eller 7. pkt., eller stk. 4, eller § 9, stk. 4, § 12, stk. 2, eller § 19, stk. 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser med forsæt til at unddrage statskassen afgift, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Reglerne i §§ 18 og 19 i lov om opkrævning af skatter og afgifter mv. finder tilsvarende anvendelse på sager om overtrædelse af denne lov.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Skatteministeren kan fastsætte de fornødne regler til gennemførelse af loven, herunder de nødvendige kontrolforanstaltninger, herunder regler for indretning af teknisk måleudstyr og montering af dette i virksomheden.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17a",
      "chapter": "1",
      "section": "17a",
      "content": "§ 17 a. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17b",
      "chapter": "1",
      "section": "17b",
      "content": "§ 17 b. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17c",
      "chapter": "1",
      "section": "17c",
      "content": "§ 17 c. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:17d",
      "chapter": "1",
      "section": "17d",
      "content": "§ 17 d. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. april 1977, jf. dog § 19, stk. 3. Stk. 2-3. (Udelades)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. (Udelades)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2016-09-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "særlige afgiftsforhold",
      "definition": "forhold, som er nævnt i § 2, stk",
      "source_provision": "1:9"
    },
    {
      "term": "grovpartering",
      "definition": "for svin og lam mv",
      "source_provision": "1:11"
    }
  ]
}
