{
  "id": "2016:1607",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om godkendelse som adoptant",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1607/xml",
  "description": "Retsinformation source. DocumentId=CT000023; AccessionNumber=B20160160705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles barn eller adoptivbarn, et barnebarn, et søskendebarn, en søskende, et barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særligt nært knyttet til, eller et barn, som ansøgeren har et særligt tilknytningsforhold til."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (generel godkendelse). Stk. 2. Rigsombudsmanden fastsætter det konkrete indhold af en generel godkendelse (godkendelsesrammen) efter indstilling fra adoptionssamrådet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Stk. 2. En ansøgning om godkendelse som adoptant vedhæftes eller vedlægges de erklæringer, dokumenter m.v., der er nævnt i ansøgningen. Dokumenter udstedt af danske og færøske myndigheder kan vedhæftes eller vedlægges i kopi. Udenlandske erklæringer, attester, domsudskrifter m.v. og eventuelle oversættelser heraf, jf. § 5, skal indgives til Rigsombudsmanden i original. Til brug for en ansøgning om fremmedadoption skal der desuden vedhæftes eller vedlægges en helbredsattest, der er udstedt af ansøgerens sædvanlige læge på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Hvis en anden læge udsteder attesten, skal ansøgeren give en fyldestgørende grund herfor. Helbredsattesten må ved ansøgningens indgivelse ikke være mere end 3 måneder gammel. Stk. 3. Ansøgningen anses først for indgivet, når Rigsombudsmanden har modtaget de erklæringer, dokumenter m.v., som er nævnt i ansøgningen. Stk. 4. Ægtepar indgiver ansøgningen i fællesskab. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de tilstande, der er nævnt i anordningens § 5, stk. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse som adoptant til fremmedadoption kan tidligst indgives 6 måneder efter modtagelsen af det sidst ankomne barn i familien, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der ansøger om adoption eller om godkendelse som adoptant, skal efter anmodning tilvejebringe oversættelse til dansk eller færøsk af erklæringer, attester, domsudskrifter m.v., der er udfærdiget på andre sprog end dansk, grønlandsk, færøsk, norsk, svensk, finsk, islandsk, engelsk eller tysk. Oversættelsen skal være bekræftet af en offentlig myndighed i vedkommende land eller af en uddannet translatør eller lign. her i landet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder betingelserne i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene, eller hvis ansøgeren er gift, jf. stk. 2, sammen med sin ægtefælle. Stk. 2. En ansøger, som er gift, kan kun godkendes som adoptant, hvis ægtefællen samtidig godkendes som adoptant, jf. anordningens § 5, stk. 1. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de tilstande, der er nævnt i anordningens § 5, stk. 1."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et ægtepar kan kun godkendes som adoptanter, hvis ægtefællerne på tidspunktet for indgivelse af ansøgningen har levet sammen i mindst 2½ år, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 42 år. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis: 1) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 2) der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det er endvidere en betingelse for at blive godkendt som adoptant, at: 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Godkendelsen som adoptant gælder i 4 år fra godkendelsestidspunktet, jf. dog stk. 3. Stk. 2. Rigsombudsmanden kan forlænge en godkendelse med 2 år, hvis ansøgeren opfylder betingelserne i §§ 7 og 9, og ansøgeren i øvrigt anses for egnet til at opfostre et adoptivbarn, jf. dog stk. 3. Stk. 3. En godkendelse kan kun gælde og forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år, jf. dog stk. 4. Stk. 4. Hvis ansøgeren har fået aldersdispensation efter § 8, stk. 2, gælder godkendelsen i 4 år. Godkendelsen kan forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved barnets alder i §§ 8 og 10 forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombudsmanden de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Rigsombudsmandens lægelige, psykologiske, sociale og juridiske sagkundskab inddrages efter den enkelte sags omstændigheder i behandlingen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden efter indstilling fra adoptionssamrådet. Dette gælder, selvom ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Adoptionssamrådet indstiller på baggrund af Rigsombudsmandens undersøgelser, om ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 2. Hvis der ansøges om godkendelse som adoptant til et barn fra et andet land, tilvejebringer ansøgeren forud for Rigsombudsmandens afgørelse om, hvorvidt vedkommende kan godkendes som adoptant, bekræftelse på, at ansøgeren er tilmeldt en adoptionsformidlende organisation, jf. § 29, eller at ansøgeren har fået Ankestyrelsen, Familieretsafdelingens, tilladelse i medfør af § 30."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden efter indstilling fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Det skal fremgå af godkendelsen, om den omfatter: 1) en adoption, der formidles enten af en formidlende organisation eller af Adoptionsnævnet, 2) en national adoption af et konkret barn eller 3) en adoption, som ansøgeren har tilladelse til at gennemføre uden at være tilmeldt en formidlende organisation, jf. § 30."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Søger en ansøger med generel godkendelse som adoptant efter § 2, stk. 1, nr. 2, om national fremmedadoption, sender Rigsombudsmanden sagen til Adoptionsnævnet, jf. § 31."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. For en ansøger med en konkret eller generel godkendelse, jf. § 2, stk. 1, der ønsker at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøgerens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 29, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 30."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Rigsombudsmanden kan efter indstilling fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. anordningens § 25 a, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag til ansøgeren (matchningsforslag), vurderer den formidlende organisation barnet i forhold til ansøgerens godkendelse. Organisationen sender derefter straks matchningsforslaget til Rigsombudsmanden, der i overensstemmelse med artikel 17 c i Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner vurderer, om adoptionsforløbet kan fortsætte. Stk. 2. Organisationen skal sende de oplysninger om barnet, der er modtaget fra barnets oprindelsesland, samt den pædiatriske vurdering, organisationen har foretaget, til Rigsombudsmanden. Endvidere skal organisationens oplysninger om den ansøger, barnet er matchet med, sendes til Rigsombudsmanden. Stk. 3. I forbindelse med en stillingtagen til, om adoptionsforløbet kan fortsætte, jf. stk. 1, forelægger Rigsombudsmanden oplysningerne om adoptionssagens behandling i barnets oprindelsesland for Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis den formidlende organisation ved modtagelsen af matchningsforslaget har vurderet, at det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger Rigsombudsmanden denne vurdering af barnets forhold for adoptionssamrådets lægefaglige medlem. Stk. 2. Hvis Rigsombudsmanden herefter vurderer, at adoptionsforløbet kan fortsætte, jf. § 19, underretter Rigsombudsmanden organisationen. Organisationen beder herefter ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 3. Ansøgeren kan rette henvendelse til de børnelæger, der er udnævnt af Adoptionsnævnet, og som kan vejlede ansøgeren i forbindelse med matchningsforslaget. Stk. 4. Rigsombudsmandens underretning af organisationen, jf. stk. 2, skal ske inden for en uge efter, at sagen er modtaget hos Rigsombudsmanden, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis den formidlende organisation ved modtagelsen af matchningsforslaget har vurderet, at det barn, som er bragt i forslag, ikke ligger åbenbart inden for ansøgerens godkendelse, afgiver adoptionssamrådet indstilling til brug for Rigsombudsmandens vurdering efter § 19. Stk. 2. Vurderer Rigsombudsmanden på baggrund af samrådets indstilling efter stk. 1, at barnet ligger inden for ansøgerens godkendelse, og kan adoptionsforløbet fortsætte, orienterer Rigsombudsmanden organisationen herom. Organisationen beder herefter ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 3. Vurderer Rigsombudsmanden på baggrund af adoptionssamrådet indstilling efter stk. 1, at barnet ikke ligger inden for ansøgerens godkendelse, men er der i øvrigt ikke noget til hinder for, at adoptionsforløbet kan fortsætte, orienterer Rigsombudsmanden ansøgeren om muligheden for at søge om udvidelse af godkendelsen til at omfatte det konkrete barn. Rigsombudsmanden træffer i givet fald afgørelse om, hvorvidt en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes. Adoptionssamrådet afgiver indstilling til Rigsombudsmanden til brug for denne afgørelse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Tidspunktet for orientering af ansøgeren, jf. §§ 20 og 21, kan fraviges i tilfælde, hvor dette er nødvendigt under hensyn til en frist fastsat af barnets oprindelsesland eller på grund af andre særlige forhold."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når myndighederne i afgiverlandet ikke har bragt barnet i forslag til en konkret ansøger, bringer den formidlende organisation barnet i forslag til en konkret ansøger. Herefter tager Rigsombudsmanden på baggrund af en indstilling fra adoptionssamrådet stilling til, om barnet ligger inden for ansøgerens godkendelse. Stk. 2. Hvis den formidlende organisation har stillet barnet i forslag til den ansøger med aldersrelevant godkendelse, som står øverst på ventelisten, behandler Rigsombudsmanden matchningsforslaget uden indstilling fra adoptionssamrådet, hvis barnet i øvrigt vurderes at ligge inden for ansøgerens godkendelse. Stk. 3. §§ 20, 21 og 22 finder tilsvarende anvendelse ved behandlingen af sager i medfør af stk. 1 og 2."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Rigsombudsmanden kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 20 og 21 skal foreligge. Stk. 2. Hvis ansøgeren afslår at adoptere et barn, som er inden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af adoptionssamrådets indstilling stilling til, om ansøgerens godkendelse skal bortfalde, jf. § 18. Stk. 3. En ansøgers afslag på at adoptere et barn, som er inden for ansøgerens godkendelse, skal være skriftligt og begrundet."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til ansøgeren, jf. § 30, afgiver adoptionssamrådet indstilling til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 20-22 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, barnet er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, afgiver Rigsombudsmanden erklæring i overensstemmelse med Haagerkonventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. Erklæring efter stk. 1 afgives på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Rigsombudsmanden indhenter en fuldstændig straffeattest om ansøgeren, umiddelbart inden barnet overdrages til denne. Hvis barnet allerede opholder sig hos ansøgeren, indhenter Rigsombudsmanden en fuldstændig straffeattest umiddelbart inden, adoptionsbevillingen udfærdiges."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Børne- og socialministeren har godkendt Danish International Adoption som formidlende organisation til at modtage anmodninger om bistand til at skaffe forbindelse mellem adoptionsansøgere og børn fra andre lande med henblik på adoption og til at gennemføre adoptionen."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En ansøger, der søger om at blive godkendt som adoptant til et barn fra et andet land, skal være tilmeldt en formidlende organisation, jf. dog § 30, før Rigsombudsmanden kan træffe afgørelse i sagen."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ankestyrelsen, Familieretsafdelingen, kan tillade, at en ansøger ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre: 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter både reglerne her i landet og i barnets hjemland, 2) at forbindelsen ikke er skabt med henblik på adoption, 3) at adoption må antages at kunne gennemføres lovligt og etisk forsvarligt, og 4) at ingen formidlende organisation samarbejder eller fører drøftelser om samarbejde med den udenlandske adoptionsformidlende myndighed eller organisation. Stk. 3. Der skal foreligge en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som de danske adoptionsmyndigheder anmoder om, direkte til de pågældende myndigheder. Stk. 4. Ansøgeren skal efter anmodning afholde udgifter til oversættelser og legalisering af dokumenter, lovgivning m.v. Oversættelsen skal være bekræftet af en offentlig myndighed eller af en uddannet translatør eller lign. Stk. 5. Hvis Ankestyrelsen, Familieretsafdelingen, har givet tilladelse til, at ansøgeren ikke er tilmeldt en formidlende organisation, sender Ankestyrelsen, Familieretsafdelingen, et eventuelt matchningsforslag til Rigsombudsmanden til vurdering af, om barnet falder inden for ansøgerens godkendelse som adoptant."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Når et barn er frigivet til national adoption og bringes i forslag af Adoptionsnævnet, udvælger Adoptionsnævnet blandt de ansøgere, hvis sag er sendt til Adoptionsnævnet, jf. § 16, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn. Stk. 2. Hvis det barn, som Adoptionsnævnet har bragt i forslag, ligger uden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af en indstilling fra adoptionssamrådet stilling til, om en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Rigsombudsmanden indhenter en fuldstændig straffeattest om ansøgere med en generel godkendelse, jf. § 2, stk. 1, nr. 2, umiddelbart inden barnet overdrages til ansøgeren. Ligeledes indhenter Rigsombudsmanden en fuldstændig straffeattest om ansøgere med en konkret godkendelse, jf. § 2, stk. 1, nr. 1, umiddelbart inden adoptionsbevillingen udfærdiges."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Når Rigsombudsmanden godkender en ansøger til national adoption af et konkret barn, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Henvendelse om adoption af et barn, der bor på Færøerne, til en ansøger med bopæl i en anden stat, der har tiltrådt Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, kan ligeledes ske til Rigsombudsmanden. Stk. 2. Rigsombudsmanden forelægger sagen for Ankestyrelsen, der er centralmyndighed i forhold til Haagerkonventionen."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Rigsombudsmanden skal tilbyde adoptanterne vejledning og hjemmebesøg efter, at barnet er hjemtaget."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rigsombudsmanden skal medvirke til at udarbejde erklæringer og opfølgningsrapporter, når myndighederne her i landet eller udlandet kræver det."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Adoptionsnævnet fører tilsyn med Rigsombudsmanden og behandler klager over afgørelser, der træffes af Rigsombudsmanden."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ankestyrelsen, Familieretsafdelingen, fører tilsyn med en formidlende organisation og behandler klager over organisationen. Ankestyrelsen, Familieretsafdelingen, kan indhente udtalelser fra Adoptionsnævnet eller bede nævnet udarbejde redegørelser om generelle og konkrete forhold. Stk. 2. Rigsombudsmanden indberetter til Ankestyrelsen, Familieretsafdelingen, hvis Rigsombudsmanden bliver opmærksom på forhold vedrørende en formidlende organisations virksomhed, der kan give anledning til at overveje tiltag over for organisationen."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 673 af 18. maj 2015 for Færøerne om godkendelse som adoptant ophæves. Stk. 3. Ansøgninger, der er indgivet inden bekendtgørelsens ikrafttræden, færdigbehandles efter de hidtidige regler. Dog anvendes reglerne i denne bekendtgørelse, hvis ansøgeren derved får en bedre retsstilling. Stk. 4. Godkendelser efter § 25 a, i anordning nr. 1169 af 25. november 2006, der er udstedt inden den 1. juni 2015, kan af Rigsombudsmanden ændres fra 3 til 4 års varighed, hvis ansøgerne selv ønsker det. Når disse godkendelser er udløbet, finder reglerne om forlængelse i denne bekendtgørelse anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles barn eller adoptivbarn, et barnebarn, et søskendebarn, en søskende, et barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særligt nært knyttet til, eller et barn, som ansøgeren har et særligt tilknytningsforhold til.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (generel godkendelse). Stk. 2. Rigsombudsmanden fastsætter det konkrete indhold af en generel godkendelse (godkendelsesrammen) efter indstilling fra adoptionssamrådet.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Stk. 2. En ansøgning om godkendelse som adoptant vedhæftes eller vedlægges de erklæringer, dokumenter m.v., der er nævnt i ansøgningen. Dokumenter udstedt af danske og færøske myndigheder kan vedhæftes eller vedlægges i kopi. Udenlandske erklæringer, attester, domsudskrifter m.v. og eventuelle oversættelser heraf, jf. § 5, skal indgives til Rigsombudsmanden i original. Til brug for en ansøgning om fremmedadoption skal der desuden vedhæftes eller vedlægges en helbredsattest, der er udstedt af ansøgerens sædvanlige læge på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Hvis en anden læge udsteder attesten, skal ansøgeren give en fyldestgørende grund herfor. Helbredsattesten må ved ansøgningens indgivelse ikke være mere end 3 måneder gammel. Stk. 3. Ansøgningen anses først for indgivet, når Rigsombudsmanden har modtaget de erklæringer, dokumenter m.v., som er nævnt i ansøgningen. Stk. 4. Ægtepar indgiver ansøgningen i fællesskab. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de tilstande, der er nævnt i anordningens § 5, stk. 1.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse som adoptant til fremmedadoption kan tidligst indgives 6 måneder efter modtagelsen af det sidst ankomne barn i familien, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der ansøger om adoption eller om godkendelse som adoptant, skal efter anmodning tilvejebringe oversættelse til dansk eller færøsk af erklæringer, attester, domsudskrifter m.v., der er udfærdiget på andre sprog end dansk, grønlandsk, færøsk, norsk, svensk, finsk, islandsk, engelsk eller tysk. Oversættelsen skal være bekræftet af en offentlig myndighed i vedkommende land eller af en uddannet translatør eller lign. her i landet.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder betingelserne i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene, eller hvis ansøgeren er gift, jf. stk. 2, sammen med sin ægtefælle. Stk. 2. En ansøger, som er gift, kan kun godkendes som adoptant, hvis ægtefællen samtidig godkendes som adoptant, jf. anordningens § 5, stk. 1. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de tilstande, der er nævnt i anordningens § 5, stk. 1.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et ægtepar kan kun godkendes som adoptanter, hvis ægtefællerne på tidspunktet for indgivelse af ansøgningen har levet sammen i mindst 2½ år, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 42 år. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis: 1) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 2) der foreligger særlige omstændigheder.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Det er endvidere en betingelse for at blive godkendt som adoptant, at: 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Godkendelsen som adoptant gælder i 4 år fra godkendelsestidspunktet, jf. dog stk. 3. Stk. 2. Rigsombudsmanden kan forlænge en godkendelse med 2 år, hvis ansøgeren opfylder betingelserne i §§ 7 og 9, og ansøgeren i øvrigt anses for egnet til at opfostre et adoptivbarn, jf. dog stk. 3. Stk. 3. En godkendelse kan kun gælde og forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år, jf. dog stk. 4. Stk. 4. Hvis ansøgeren har fået aldersdispensation efter § 8, stk. 2, gælder godkendelsen i 4 år. Godkendelsen kan forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved barnets alder i §§ 8 og 10 forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombudsmanden de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Rigsombudsmandens lægelige, psykologiske, sociale og juridiske sagkundskab inddrages efter den enkelte sags omstændigheder i behandlingen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden efter indstilling fra adoptionssamrådet. Dette gælder, selvom ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Adoptionssamrådet indstiller på baggrund af Rigsombudsmandens undersøgelser, om ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 2. Hvis der ansøges om godkendelse som adoptant til et barn fra et andet land, tilvejebringer ansøgeren forud for Rigsombudsmandens afgørelse om, hvorvidt vedkommende kan godkendes som adoptant, bekræftelse på, at ansøgeren er tilmeldt en adoptionsformidlende organisation, jf. § 29, eller at ansøgeren har fået Ankestyrelsen, Familieretsafdelingens, tilladelse i medfør af § 30.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden efter indstilling fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Det skal fremgå af godkendelsen, om den omfatter: 1) en adoption, der formidles enten af en formidlende organisation eller af Adoptionsnævnet, 2) en national adoption af et konkret barn eller 3) en adoption, som ansøgeren har tilladelse til at gennemføre uden at være tilmeldt en formidlende organisation, jf. § 30.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Søger en ansøger med generel godkendelse som adoptant efter § 2, stk. 1, nr. 2, om national fremmedadoption, sender Rigsombudsmanden sagen til Adoptionsnævnet, jf. § 31.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. For en ansøger med en konkret eller generel godkendelse, jf. § 2, stk. 1, der ønsker at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøgerens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 29, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 30.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Rigsombudsmanden kan efter indstilling fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. anordningens § 25 a, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag til ansøgeren (matchningsforslag), vurderer den formidlende organisation barnet i forhold til ansøgerens godkendelse. Organisationen sender derefter straks matchningsforslaget til Rigsombudsmanden, der i overensstemmelse med artikel 17 c i Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner vurderer, om adoptionsforløbet kan fortsætte. Stk. 2. Organisationen skal sende de oplysninger om barnet, der er modtaget fra barnets oprindelsesland, samt den pædiatriske vurdering, organisationen har foretaget, til Rigsombudsmanden. Endvidere skal organisationens oplysninger om den ansøger, barnet er matchet med, sendes til Rigsombudsmanden. Stk. 3. I forbindelse med en stillingtagen til, om adoptionsforløbet kan fortsætte, jf. stk. 1, forelægger Rigsombudsmanden oplysningerne om adoptionssagens behandling i barnets oprindelsesland for Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis den formidlende organisation ved modtagelsen af matchningsforslaget har vurderet, at det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger Rigsombudsmanden denne vurdering af barnets forhold for adoptionssamrådets lægefaglige medlem. Stk. 2. Hvis Rigsombudsmanden herefter vurderer, at adoptionsforløbet kan fortsætte, jf. § 19, underretter Rigsombudsmanden organisationen. Organisationen beder herefter ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 3. Ansøgeren kan rette henvendelse til de børnelæger, der er udnævnt af Adoptionsnævnet, og som kan vejlede ansøgeren i forbindelse med matchningsforslaget. Stk. 4. Rigsombudsmandens underretning af organisationen, jf. stk. 2, skal ske inden for en uge efter, at sagen er modtaget hos Rigsombudsmanden, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis den formidlende organisation ved modtagelsen af matchningsforslaget har vurderet, at det barn, som er bragt i forslag, ikke ligger åbenbart inden for ansøgerens godkendelse, afgiver adoptionssamrådet indstilling til brug for Rigsombudsmandens vurdering efter § 19. Stk. 2. Vurderer Rigsombudsmanden på baggrund af samrådets indstilling efter stk. 1, at barnet ligger inden for ansøgerens godkendelse, og kan adoptionsforløbet fortsætte, orienterer Rigsombudsmanden organisationen herom. Organisationen beder herefter ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 3. Vurderer Rigsombudsmanden på baggrund af adoptionssamrådet indstilling efter stk. 1, at barnet ikke ligger inden for ansøgerens godkendelse, men er der i øvrigt ikke noget til hinder for, at adoptionsforløbet kan fortsætte, orienterer Rigsombudsmanden ansøgeren om muligheden for at søge om udvidelse af godkendelsen til at omfatte det konkrete barn. Rigsombudsmanden træffer i givet fald afgørelse om, hvorvidt en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes. Adoptionssamrådet afgiver indstilling til Rigsombudsmanden til brug for denne afgørelse.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Tidspunktet for orientering af ansøgeren, jf. §§ 20 og 21, kan fraviges i tilfælde, hvor dette er nødvendigt under hensyn til en frist fastsat af barnets oprindelsesland eller på grund af andre særlige forhold.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når myndighederne i afgiverlandet ikke har bragt barnet i forslag til en konkret ansøger, bringer den formidlende organisation barnet i forslag til en konkret ansøger. Herefter tager Rigsombudsmanden på baggrund af en indstilling fra adoptionssamrådet stilling til, om barnet ligger inden for ansøgerens godkendelse. Stk. 2. Hvis den formidlende organisation har stillet barnet i forslag til den ansøger med aldersrelevant godkendelse, som står øverst på ventelisten, behandler Rigsombudsmanden matchningsforslaget uden indstilling fra adoptionssamrådet, hvis barnet i øvrigt vurderes at ligge inden for ansøgerens godkendelse. Stk. 3. §§ 20, 21 og 22 finder tilsvarende anvendelse ved behandlingen af sager i medfør af stk. 1 og 2.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Rigsombudsmanden kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 20 og 21 skal foreligge. Stk. 2. Hvis ansøgeren afslår at adoptere et barn, som er inden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af adoptionssamrådets indstilling stilling til, om ansøgerens godkendelse skal bortfalde, jf. § 18. Stk. 3. En ansøgers afslag på at adoptere et barn, som er inden for ansøgerens godkendelse, skal være skriftligt og begrundet.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til ansøgeren, jf. § 30, afgiver adoptionssamrådet indstilling til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 20-22 finder tilsvarende anvendelse.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, barnet er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, afgiver Rigsombudsmanden erklæring i overensstemmelse med Haagerkonventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. Erklæring efter stk. 1 afgives på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Rigsombudsmanden indhenter en fuldstændig straffeattest om ansøgeren, umiddelbart inden barnet overdrages til denne. Hvis barnet allerede opholder sig hos ansøgeren, indhenter Rigsombudsmanden en fuldstændig straffeattest umiddelbart inden, adoptionsbevillingen udfærdiges.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Børne- og socialministeren har godkendt Danish International Adoption som formidlende organisation til at modtage anmodninger om bistand til at skaffe forbindelse mellem adoptionsansøgere og børn fra andre lande med henblik på adoption og til at gennemføre adoptionen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En ansøger, der søger om at blive godkendt som adoptant til et barn fra et andet land, skal være tilmeldt en formidlende organisation, jf. dog § 30, før Rigsombudsmanden kan træffe afgørelse i sagen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ankestyrelsen, Familieretsafdelingen, kan tillade, at en ansøger ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre: 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter både reglerne her i landet og i barnets hjemland, 2) at forbindelsen ikke er skabt med henblik på adoption, 3) at adoption må antages at kunne gennemføres lovligt og etisk forsvarligt, og 4) at ingen formidlende organisation samarbejder eller fører drøftelser om samarbejde med den udenlandske adoptionsformidlende myndighed eller organisation. Stk. 3. Der skal foreligge en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som de danske adoptionsmyndigheder anmoder om, direkte til de pågældende myndigheder. Stk. 4. Ansøgeren skal efter anmodning afholde udgifter til oversættelser og legalisering af dokumenter, lovgivning m.v. Oversættelsen skal være bekræftet af en offentlig myndighed eller af en uddannet translatør eller lign. Stk. 5. Hvis Ankestyrelsen, Familieretsafdelingen, har givet tilladelse til, at ansøgeren ikke er tilmeldt en formidlende organisation, sender Ankestyrelsen, Familieretsafdelingen, et eventuelt matchningsforslag til Rigsombudsmanden til vurdering af, om barnet falder inden for ansøgerens godkendelse som adoptant.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Når et barn er frigivet til national adoption og bringes i forslag af Adoptionsnævnet, udvælger Adoptionsnævnet blandt de ansøgere, hvis sag er sendt til Adoptionsnævnet, jf. § 16, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn. Stk. 2. Hvis det barn, som Adoptionsnævnet har bragt i forslag, ligger uden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af en indstilling fra adoptionssamrådet stilling til, om en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Rigsombudsmanden indhenter en fuldstændig straffeattest om ansøgere med en generel godkendelse, jf. § 2, stk. 1, nr. 2, umiddelbart inden barnet overdrages til ansøgeren. Ligeledes indhenter Rigsombudsmanden en fuldstændig straffeattest om ansøgere med en konkret godkendelse, jf. § 2, stk. 1, nr. 1, umiddelbart inden adoptionsbevillingen udfærdiges.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Når Rigsombudsmanden godkender en ansøger til national adoption af et konkret barn, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Henvendelse om adoption af et barn, der bor på Færøerne, til en ansøger med bopæl i en anden stat, der har tiltrådt Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, kan ligeledes ske til Rigsombudsmanden. Stk. 2. Rigsombudsmanden forelægger sagen for Ankestyrelsen, der er centralmyndighed i forhold til Haagerkonventionen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Rigsombudsmanden skal tilbyde adoptanterne vejledning og hjemmebesøg efter, at barnet er hjemtaget.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rigsombudsmanden skal medvirke til at udarbejde erklæringer og opfølgningsrapporter, når myndighederne her i landet eller udlandet kræver det.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Adoptionsnævnet fører tilsyn med Rigsombudsmanden og behandler klager over afgørelser, der træffes af Rigsombudsmanden.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ankestyrelsen, Familieretsafdelingen, fører tilsyn med en formidlende organisation og behandler klager over organisationen. Ankestyrelsen, Familieretsafdelingen, kan indhente udtalelser fra Adoptionsnævnet eller bede nævnet udarbejde redegørelser om generelle og konkrete forhold. Stk. 2. Rigsombudsmanden indberetter til Ankestyrelsen, Familieretsafdelingen, hvis Rigsombudsmanden bliver opmærksom på forhold vedrørende en formidlende organisations virksomhed, der kan give anledning til at overveje tiltag over for organisationen.",
      "valid_from": "2016-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Bekendtgørelse nr. 673 af 18. maj 2015 for Færøerne om godkendelse som adoptant ophæves. Stk. 3. Ansøgninger, der er indgivet inden bekendtgørelsens ikrafttræden, færdigbehandles efter de hidtidige regler. Dog anvendes reglerne i denne bekendtgørelse, hvis ansøgeren derved får en bedre retsstilling. Stk. 4. Godkendelser efter § 25 a, i anordning nr. 1169 af 25. november 2006, der er udstedt inden den 1. juni 2015, kan af Rigsombudsmanden ændres fra 3 til 4 års varighed, hvis ansøgerne selv ønsker det. Når disse godkendelser er udløbet, finder reglerne om forlængelse i denne bekendtgørelse anvendelse.",
      "valid_from": "2016-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
