{
  "id": "2016:447",
  "type": "statute",
  "title": "Bekendtgørelse om oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-05-20",
  "url": "https://www.retsinformation.dk/eli/lta/2016/447/xml",
  "description": "Retsinformation source. DocumentId=CI000128; AccessionNumber=B20160044705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan efter bestemmelserne i denne bekendtgørelse udstedes oprindelsesgaranti for elektricitet produceret ved højeffektiv kraftvarmeproduktion på betingelse af, 1) at elektriciteten produceres ved en kraftvarmeteknologi som nævnt i bilag 1 og 2) at elektriciteten, som opgøres som nævnt i bilag 2, er fremstillet ved højeffektiv kraftvarmeproduktion, som nævnt i bilag 3. Stk. 2. I denne bekendtgørelse forstås ved: 1) Kraftvarmeproduktion: En samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 2) Højeffektiv kraftvarmeproduktion: Kraftvarmeproduktion fra en kraftvarmeenhed, som fører til primærenergibesparelser, jf. bilag 3, på mindst 10 pct. i forhold til referenceværdien for separat produktion af elektricitet og varme. Hvis kraftvarmeenheden har en eleffekt på under 1 MW, anses kraftvarmeproduktionen dog for højeffektiv, hvis produktionen giver primærenergibesparelser. 3) Kraftvarmeenhed: En enhed, der kan anvendes til kraftvarmeproduktion. 4) Små kraftvarmeenheder: Kraftvarmeenheder med en installeret kapacitet på mindre end 1 MWe. 5) Mikrokraftvarmeenhed: Kraftvarmeenhed med en maksimal kapacitet på mindre end 50 kWe. 6) Nyttevarme: Varme, der produceres i en kraftvarmeproduktionsproces, med henblik på tilfredsstillelse af en økonomisk begrundet efterspørgsel efter varme eller køling. 7) El fra kraftvarmeproduktion: El, der produceres ved en proces, der er knyttet til produktionen af nyttevarme og beregnes i overensstemmelse med metoden i bilag 2. 8) Samlet effektivitet: Den årlige sum af el-, mekanisk energi og nyttevarmeproduktion divideret med forbruget af brændsel til varmeproduktionen i en kraftvarmeproduktionsproces og til bruttoelektricitets- og mekanisk energiproduktion. 9) El/varmeforhold: Forholdet mellem el fra kraftvarmeproduktion og nyttevarme ved fuld kraftvarmeproduktion på baggrund af driftsdata for den bestemte enhed. Stk. 3. En oprindelsesgaranti er ikke dokumentation for, at indehaveren har ret til at modtage ydelser efter elforsyningsloven eller regler fastsat i medfør af elforsyningsloven for den elektricitet, som omfattes af garantien. Stk. 4. Hvis den højeffektive kraftvarmeproduktion er fremstillet i en kraftvarmeenhed, som tillige opfylder betingelserne for udstedelse af oprindelsesgaranti efter bekendtgørelse om garantibevis for VE-elektricitet, udstedes der efter elproducentens valg en oprindelsesgaranti efter en af de to ordninger eller en samlet oprindelsesgaranti efter begge ordninger."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En elproducent kan anmode den systemansvarlige virksomhed om at udstede oprindelsesgaranti for, at elektricitet, som er leveret til elforsyningsnettet, er fremstillet ved højeffektiv kraftvarmeproduktion. Stk. 2. Oprindelsesgarantien udstedes for hele, afsluttede kalendermåneder. Garantien kan efter elproducentens valg udstedes for den sidst afsluttede måned eller for de sidst afsluttede 3, 6 eller 12 kalendermåneder. Stk. 3. Hvis elproducenten anmoder herom, udsteder den systemansvarlige virksomhed løbende oprindelsesgarantier for samme periode som i stk. 2. Stk. 4. Anmodning om udstedelse af oprindelsesgaranti skal indgives senest en måned efter afslutningen af den seneste måned, for hvilken garantien ønskes udstedt. Stk. 5. Elproducenten kan skriftligt give tredjemand fuldmagt til at anmode om udstedelse af oprindelsesgarantier og modtage disse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved anmodningen som nævnt i § 2, stk.1, skal elproducenten efter retningslinjer fra den systemansvarlige virksomhed som nævnt i § 10, stk. 1, meddele fornødne oplysninger om 1) kraftvarmeteknologi, jf. bilag 1, 2) beregning af elektricitet produceret ved kraftvarme, jf. bilag 2, 3) effektiviteten af kraftvarmeproduktionsprocessen som nævnt i bilag 3, og 4) produktionen af nyttevarme i kraftvarmeenheden, jf. stk. 2. Stk. 2. Ved beregning af nyttevarme i kraftvarmeenheden skal varmeproduktion, som er fremstillet ved separate produktionsprocesser, opgøres særskilt. Dokumentation af varmeproduktion skal baseres på måling og aflæsning, som skal attesteres af en statsautoriseret eller registreret revisor eller på anden tilsvarende måde. Stk. 3. Elproducenten skal ved anmodningen afgive en erklæring på tro og love om rigtigheden af oplysningerne. Stk. 4. Anmodningen skal indgives på et standardskema udarbejdet af den systemansvarlige virksomhed."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den systemansvarlige virksomhed træffer afgørelse om udstedelse af oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion. Stk. 2. Den systemansvarlige virksomhed påser, om betingelserne for udstedelse af kraftvarmegaranti er opfyldt, på grundlag af anmodningen og oplysninger om kraftvarmeenheden og om elproduktionens størrelse, som er indberettet til den systemansvarlige virksomhed. Stk. 3. Oprindelsesgarantien udstedes for den periode, som elproducenten har anmodet om som nævnt i § 2, stk. 2 og 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når betingelserne herfor er opfyldt, udsteder den systemansvarlige virksomhed det elektroniske dokument, som udgør oprindelsesgarantien, og indsætter det snarest muligt på en konto tilhørende elproducenten eller den, som elproducenten har bemyndiget hertil, jf. § 2, stk. 5. Stk. 2. Beviser i elektronisk form udstedes pr. produceret MWh for elproduktionen i en periode som nævnt i § 2, stk. 2. Stk. 3. Et bevis skal indeholde bekræftelse af, at den elektricitet, som beviset vedrører, er fremstillet ved højeffektiv kraftvarmeproduktion. Beviset skal indeholde en henvisning til Europa-Parlamentets og Rådets direktiv nr. 2012/27/EU af 25. oktober 2012 om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF. Beviset skal endvidere indeholde oplysninger om følgende: 1) Navn, beliggenhed, type og kapacitet (varme og elektrisk) for det anlæg, hvor energien er produceret. 2) Dato og sted for produktionen. 3) Type og mængde af det forbrugte brændsel. 4) Nedre brændværdi for det brændsel, der er brugt til at producere den pågældende elektricitet. 5) Mængde og anvendelse af den varme, der er produceret sammen med elektriciteten. 6) Hvor meget elektricitet fra højeffektiv kraftvarmeproduktion i henhold til bilag 3 garantien omfatter. 7) Primærenergibesparelserne beregnet i overensstemmelse med bilag 3 baseret på harmoniserede referenceværdier for effektiviteten, jf. bilag 3. 8) Anlæggets nominelle elektriske og termiske effekt. 9) Hvorvidt og i hvilket omfang anlægget har modtaget investeringsstøtte. 10) Hvorvidt og i hvilket omfang energienheden på andre måder har modtaget støtte fra en national støtteordning samt fra hvilken type støtteordning. 11) Dato for, hvornår anlægget blev sat i drift. 12) Udstedelsesdato og - land og et entydigt identifikationsnummer. Stk. 4. Den systemansvarlige virksomhed udarbejder standardformular for beviset."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Energistyrelsen kan ifølge § 63 a, stk. 6 i lov om elforsyning pålægge den systemansvarlige virksomhed at berigtige oplysninger i en oprindelsesgaranti."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Enhver brug af en oprindelsesgaranti skal finde sted senest 12 måneder efter den kalendermåned, hvori produktionen af den omhandlede elektricitet har fundet sted, jf. § 2, stk. 2. Stk. 2. En oprindelsesgaranti skal annulleres af den, der anvender oprindelsesgarantien med henblik på dokumentation som nævnt i § 1, stk. 1. Annulleringen sker efter retningslinjer fastsat af den systemansvarlige virksomhed. Stk. 3. Den systemansvarlige virksomhed annullerer udstedte oprindelsesgarantier, som ikke er anvendt inden for den periode, som er nævnt i stk. 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den systemansvarlige virksomhed registrerer udstedte oprindelsesgarantier. Stk. 2. En elproducent, som anmoder om eller har modtaget en oprindelsesgaranti, skal efter anmodning meddele den systemansvarlige virksomhed alle oplysninger, som denne virksomhed finder nødvendige for udstedelse af oprindelsesgarantier og tilsyn og kontrol med disse. Stk. 3. Bestemmelserne i bekendtgørelse om kontrol og tilsyn med udbetalinger af pristillæg og andre ydelser til elproduktionsanlæg m.v., hvorefter der skal udarbejdes af et kvalitetsstyringssystem for Stamdataregistret, finder tilsvarende anvendelse for registreringer som nævnt i stk. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den systemansvarlige virksomheds nødvendige omkostninger ved udstedelse af oprindelsesgarantier og ved registrering af disse påhviler elproducenten. De nødvendige omkostninger prisfastsættes efter principperne i § 73 i lov om elforsyning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den systemansvarlige virksomhed fastsætter retningslinjer for elproducentens ansøgning om udstedelse af oprindelsesgaranti og dokumentation af, at betingelserne herfor er opfyldt. Det kan herunder fastsættes, hvorledes måling og aflæsning af varmeproduktion skal dokumenteres som nævnt i § 3, stk. 2, og hvorledes elektricitet produceret ved kraftvarme fastsættes ved måling eller på anden måde, jf. bilag 2. Stk. 2. Retningslinjerne skal indeholde oplysning om referenceværdier ifølge Kommissionens delegerede forordning (EU) 2015/2402 af 12. oktober 2015 om revision af harmoniserede referenceværdier for effektiviteten ved separat produktion af el og varme, jf. Europa-Parlamentets og Rådets direktiv 2012/27/EU, og om ophævelse af Kommissionens gennemførelsesafgørelse 2011/877/EU. Stk. 3. Den systemansvarlige virksomhed indsender sine retningslinjer som nævnt i stk. 1 og standardformularer for beviser som nævnt i § 5, stk. 5, til Energistyrelsen til godkendelse. Energistyrelsen kan ændre retningslinier eller formularer. Stk. 4. Den systemansvarlige virksomhed udsender sine godkendte retningslinjer til elproducenter, der anmoder herom, og offentliggør retningslinjerne på den systemansvarlige virksomheds hjemmeside. Stk. 5. Den systemansvarlige virksomhed udarbejder efter Energistyrelsens nærmere bestemmelse en årlig redegørelse for udstedelse af oprindelsesgarantier og for henvendelser som nævnt i § 12."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den systemansvarlige virksomhed skal anerkende oprindelsesgarantier, som er udstedt i medlemslande i EU i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv om energieffektivitet, som dokumentation for, at den pågældende mængde elektricitet opfylder betingelserne i §§ 1 og 3, jf. dog stk. 2. Stk. 2. Den systemansvarlige virksomhed kan kun afslå at anerkende en oprindelsesgaranti som dokumentation som nævnt i stk. 1, hvis der er begrundet tvivl om dens nøjagtighed, pålidelighed eller korrekthed. Stk. 3. Den systemansvarlige virksomhed underretter Energistyrelsen, såfremt den systemansvarlige virksomhed ikke kan anerkende en oprindelsesgaranti udstedt i andre lande i EU. Energistyrelsen underretter Europa-Kommissionen om afslaget og begrundelsen herfor."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En ihændehaver i Danmark af et bevis for en oprindelsesgaranti, som er udstedt i andre lande i Den Europæiske Union i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv nr. 2012/27/EU af 25. oktober 2012 om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF, kan rette henvendelse til den systemansvarlige virksomhed om rigtigheden af garantien. Den systemansvarlige virksomhed anmoder den offentlige myndighed eller et andet kompetent organ, som i pågældende land overvåger udstedelsen af oprindelsesgarantier, om at besvare henvendelsen over for vedkommende og underrette den systemansvarlige virksomhed om besvarelsen. Stk. 2. Den systemansvarlige virksomhed besvarer henvendelser fra en offentlig myndighed eller et andet kompetent organ i et andet land i EU, jf. stk. 1, om rigtigheden af oprindelsesgarantier udstedt af den systemansvarlige virksomhed."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Elproducenten kan påklage den systemansvarlige virksomheds afgørelser efter §§ 4-6 til Energiklagenævnet. Stk. 2. Klage over afgørelser som nævnt i stk. 1 indgives skriftligt inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som giver urigtige oplysninger til brug for udstedelse af oprindelsesgarantier, eller som undlader at give oplysninger herom, som vedkommende er forpligtet til at give ifølge § 8. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 146 af 16. februar 2007 om oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan efter bestemmelserne i denne bekendtgørelse udstedes oprindelsesgaranti for elektricitet produceret ved højeffektiv kraftvarmeproduktion på betingelse af, 1) at elektriciteten produceres ved en kraftvarmeteknologi som nævnt i bilag 1 og 2) at elektriciteten, som opgøres som nævnt i bilag 2, er fremstillet ved højeffektiv kraftvarmeproduktion, som nævnt i bilag 3. Stk. 2. I denne bekendtgørelse forstås ved: 1) Kraftvarmeproduktion: En samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 2) Højeffektiv kraftvarmeproduktion: Kraftvarmeproduktion fra en kraftvarmeenhed, som fører til primærenergibesparelser, jf. bilag 3, på mindst 10 pct. i forhold til referenceværdien for separat produktion af elektricitet og varme. Hvis kraftvarmeenheden har en eleffekt på under 1 MW, anses kraftvarmeproduktionen dog for højeffektiv, hvis produktionen giver primærenergibesparelser. 3) Kraftvarmeenhed: En enhed, der kan anvendes til kraftvarmeproduktion. 4) Små kraftvarmeenheder: Kraftvarmeenheder med en installeret kapacitet på mindre end 1 MWe. 5) Mikrokraftvarmeenhed: Kraftvarmeenhed med en maksimal kapacitet på mindre end 50 kWe. 6) Nyttevarme: Varme, der produceres i en kraftvarmeproduktionsproces, med henblik på tilfredsstillelse af en økonomisk begrundet efterspørgsel efter varme eller køling. 7) El fra kraftvarmeproduktion: El, der produceres ved en proces, der er knyttet til produktionen af nyttevarme og beregnes i overensstemmelse med metoden i bilag 2. 8) Samlet effektivitet: Den årlige sum af el-, mekanisk energi og nyttevarmeproduktion divideret med forbruget af brændsel til varmeproduktionen i en kraftvarmeproduktionsproces og til bruttoelektricitets- og mekanisk energiproduktion. 9) El/varmeforhold: Forholdet mellem el fra kraftvarmeproduktion og nyttevarme ved fuld kraftvarmeproduktion på baggrund af driftsdata for den bestemte enhed. Stk. 3. En oprindelsesgaranti er ikke dokumentation for, at indehaveren har ret til at modtage ydelser efter elforsyningsloven eller regler fastsat i medfør af elforsyningsloven for den elektricitet, som omfattes af garantien. Stk. 4. Hvis den højeffektive kraftvarmeproduktion er fremstillet i en kraftvarmeenhed, som tillige opfylder betingelserne for udstedelse af oprindelsesgaranti efter bekendtgørelse om garantibevis for VE-elektricitet, udstedes der efter elproducentens valg en oprindelsesgaranti efter en af de to ordninger eller en samlet oprindelsesgaranti efter begge ordninger.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En elproducent kan anmode den systemansvarlige virksomhed om at udstede oprindelsesgaranti for, at elektricitet, som er leveret til elforsyningsnettet, er fremstillet ved højeffektiv kraftvarmeproduktion. Stk. 2. Oprindelsesgarantien udstedes for hele, afsluttede kalendermåneder. Garantien kan efter elproducentens valg udstedes for den sidst afsluttede måned eller for de sidst afsluttede 3, 6 eller 12 kalendermåneder. Stk. 3. Hvis elproducenten anmoder herom, udsteder den systemansvarlige virksomhed løbende oprindelsesgarantier for samme periode som i stk. 2. Stk. 4. Anmodning om udstedelse af oprindelsesgaranti skal indgives senest en måned efter afslutningen af den seneste måned, for hvilken garantien ønskes udstedt. Stk. 5. Elproducenten kan skriftligt give tredjemand fuldmagt til at anmode om udstedelse af oprindelsesgarantier og modtage disse.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved anmodningen som nævnt i § 2, stk.1, skal elproducenten efter retningslinjer fra den systemansvarlige virksomhed som nævnt i § 10, stk. 1, meddele fornødne oplysninger om 1) kraftvarmeteknologi, jf. bilag 1, 2) beregning af elektricitet produceret ved kraftvarme, jf. bilag 2, 3) effektiviteten af kraftvarmeproduktionsprocessen som nævnt i bilag 3, og 4) produktionen af nyttevarme i kraftvarmeenheden, jf. stk. 2. Stk. 2. Ved beregning af nyttevarme i kraftvarmeenheden skal varmeproduktion, som er fremstillet ved separate produktionsprocesser, opgøres særskilt. Dokumentation af varmeproduktion skal baseres på måling og aflæsning, som skal attesteres af en statsautoriseret eller registreret revisor eller på anden tilsvarende måde. Stk. 3. Elproducenten skal ved anmodningen afgive en erklæring på tro og love om rigtigheden af oplysningerne. Stk. 4. Anmodningen skal indgives på et standardskema udarbejdet af den systemansvarlige virksomhed.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den systemansvarlige virksomhed træffer afgørelse om udstedelse af oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion. Stk. 2. Den systemansvarlige virksomhed påser, om betingelserne for udstedelse af kraftvarmegaranti er opfyldt, på grundlag af anmodningen og oplysninger om kraftvarmeenheden og om elproduktionens størrelse, som er indberettet til den systemansvarlige virksomhed. Stk. 3. Oprindelsesgarantien udstedes for den periode, som elproducenten har anmodet om som nævnt i § 2, stk. 2 og 3.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når betingelserne herfor er opfyldt, udsteder den systemansvarlige virksomhed det elektroniske dokument, som udgør oprindelsesgarantien, og indsætter det snarest muligt på en konto tilhørende elproducenten eller den, som elproducenten har bemyndiget hertil, jf. § 2, stk. 5. Stk. 2. Beviser i elektronisk form udstedes pr. produceret MWh for elproduktionen i en periode som nævnt i § 2, stk. 2. Stk. 3. Et bevis skal indeholde bekræftelse af, at den elektricitet, som beviset vedrører, er fremstillet ved højeffektiv kraftvarmeproduktion. Beviset skal indeholde en henvisning til Europa-Parlamentets og Rådets direktiv nr. 2012/27/EU af 25. oktober 2012 om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF. Beviset skal endvidere indeholde oplysninger om følgende: 1) Navn, beliggenhed, type og kapacitet (varme og elektrisk) for det anlæg, hvor energien er produceret. 2) Dato og sted for produktionen. 3) Type og mængde af det forbrugte brændsel. 4) Nedre brændværdi for det brændsel, der er brugt til at producere den pågældende elektricitet. 5) Mængde og anvendelse af den varme, der er produceret sammen med elektriciteten. 6) Hvor meget elektricitet fra højeffektiv kraftvarmeproduktion i henhold til bilag 3 garantien omfatter. 7) Primærenergibesparelserne beregnet i overensstemmelse med bilag 3 baseret på harmoniserede referenceværdier for effektiviteten, jf. bilag 3. 8) Anlæggets nominelle elektriske og termiske effekt. 9) Hvorvidt og i hvilket omfang anlægget har modtaget investeringsstøtte. 10) Hvorvidt og i hvilket omfang energienheden på andre måder har modtaget støtte fra en national støtteordning samt fra hvilken type støtteordning. 11) Dato for, hvornår anlægget blev sat i drift. 12) Udstedelsesdato og - land og et entydigt identifikationsnummer. Stk. 4. Den systemansvarlige virksomhed udarbejder standardformular for beviset.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Energistyrelsen kan ifølge § 63 a, stk. 6 i lov om elforsyning pålægge den systemansvarlige virksomhed at berigtige oplysninger i en oprindelsesgaranti.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Enhver brug af en oprindelsesgaranti skal finde sted senest 12 måneder efter den kalendermåned, hvori produktionen af den omhandlede elektricitet har fundet sted, jf. § 2, stk. 2. Stk. 2. En oprindelsesgaranti skal annulleres af den, der anvender oprindelsesgarantien med henblik på dokumentation som nævnt i § 1, stk. 1. Annulleringen sker efter retningslinjer fastsat af den systemansvarlige virksomhed. Stk. 3. Den systemansvarlige virksomhed annullerer udstedte oprindelsesgarantier, som ikke er anvendt inden for den periode, som er nævnt i stk. 1.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den systemansvarlige virksomhed registrerer udstedte oprindelsesgarantier. Stk. 2. En elproducent, som anmoder om eller har modtaget en oprindelsesgaranti, skal efter anmodning meddele den systemansvarlige virksomhed alle oplysninger, som denne virksomhed finder nødvendige for udstedelse af oprindelsesgarantier og tilsyn og kontrol med disse. Stk. 3. Bestemmelserne i bekendtgørelse om kontrol og tilsyn med udbetalinger af pristillæg og andre ydelser til elproduktionsanlæg m.v., hvorefter der skal udarbejdes af et kvalitetsstyringssystem for Stamdataregistret, finder tilsvarende anvendelse for registreringer som nævnt i stk. 1.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den systemansvarlige virksomheds nødvendige omkostninger ved udstedelse af oprindelsesgarantier og ved registrering af disse påhviler elproducenten. De nødvendige omkostninger prisfastsættes efter principperne i § 73 i lov om elforsyning.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den systemansvarlige virksomhed fastsætter retningslinjer for elproducentens ansøgning om udstedelse af oprindelsesgaranti og dokumentation af, at betingelserne herfor er opfyldt. Det kan herunder fastsættes, hvorledes måling og aflæsning af varmeproduktion skal dokumenteres som nævnt i § 3, stk. 2, og hvorledes elektricitet produceret ved kraftvarme fastsættes ved måling eller på anden måde, jf. bilag 2. Stk. 2. Retningslinjerne skal indeholde oplysning om referenceværdier ifølge Kommissionens delegerede forordning (EU) 2015/2402 af 12. oktober 2015 om revision af harmoniserede referenceværdier for effektiviteten ved separat produktion af el og varme, jf. Europa-Parlamentets og Rådets direktiv 2012/27/EU, og om ophævelse af Kommissionens gennemførelsesafgørelse 2011/877/EU. Stk. 3. Den systemansvarlige virksomhed indsender sine retningslinjer som nævnt i stk. 1 og standardformularer for beviser som nævnt i § 5, stk. 5, til Energistyrelsen til godkendelse. Energistyrelsen kan ændre retningslinier eller formularer. Stk. 4. Den systemansvarlige virksomhed udsender sine godkendte retningslinjer til elproducenter, der anmoder herom, og offentliggør retningslinjerne på den systemansvarlige virksomheds hjemmeside. Stk. 5. Den systemansvarlige virksomhed udarbejder efter Energistyrelsens nærmere bestemmelse en årlig redegørelse for udstedelse af oprindelsesgarantier og for henvendelser som nævnt i § 12.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den systemansvarlige virksomhed skal anerkende oprindelsesgarantier, som er udstedt i medlemslande i EU i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv om energieffektivitet, som dokumentation for, at den pågældende mængde elektricitet opfylder betingelserne i §§ 1 og 3, jf. dog stk. 2. Stk. 2. Den systemansvarlige virksomhed kan kun afslå at anerkende en oprindelsesgaranti som dokumentation som nævnt i stk. 1, hvis der er begrundet tvivl om dens nøjagtighed, pålidelighed eller korrekthed. Stk. 3. Den systemansvarlige virksomhed underretter Energistyrelsen, såfremt den systemansvarlige virksomhed ikke kan anerkende en oprindelsesgaranti udstedt i andre lande i EU. Energistyrelsen underretter Europa-Kommissionen om afslaget og begrundelsen herfor.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En ihændehaver i Danmark af et bevis for en oprindelsesgaranti, som er udstedt i andre lande i Den Europæiske Union i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv nr. 2012/27/EU af 25. oktober 2012 om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF, kan rette henvendelse til den systemansvarlige virksomhed om rigtigheden af garantien. Den systemansvarlige virksomhed anmoder den offentlige myndighed eller et andet kompetent organ, som i pågældende land overvåger udstedelsen af oprindelsesgarantier, om at besvare henvendelsen over for vedkommende og underrette den systemansvarlige virksomhed om besvarelsen. Stk. 2. Den systemansvarlige virksomhed besvarer henvendelser fra en offentlig myndighed eller et andet kompetent organ i et andet land i EU, jf. stk. 1, om rigtigheden af oprindelsesgarantier udstedt af den systemansvarlige virksomhed.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Elproducenten kan påklage den systemansvarlige virksomheds afgørelser efter §§ 4-6 til Energiklagenævnet. Stk. 2. Klage over afgørelser som nævnt i stk. 1 indgives skriftligt inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som giver urigtige oplysninger til brug for udstedelse af oprindelsesgarantier, eller som undlader at give oplysninger herom, som vedkommende er forpligtet til at give ifølge § 8. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 146 af 16. februar 2007 om oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion ophæves.",
      "valid_from": "2016-05-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
