{
  "id": "2016:44",
  "type": "statute",
  "title": "Bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-01-11",
  "url": "https://www.retsinformation.dk/eli/lta/2016/44/xml",
  "description": "Retsinformation source. DocumentId=CK000468; AccessionNumber=B20160004405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om anmeldelse, tilladelse og godkendelse af etablering, udvidelse eller ændring af husdyrbrug efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Bekendtgørelsen fastsætter regler om anmeldelser af udskiftning af arealer til udspredning af husdyrgødning i godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Bekendtgørelsen fastsætter endvidere regler om revurdering efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) Emission: Direkte eller indirekte udledning til luft, vand eller jord af stoffer, rystelser eller støj fra punktkilder eller diffuse kilder på husdyrbruget. 2) Emissionsgrænseværdi: Den emission, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af en defineret kontrolperiode (tidsrum). 3) Emissionsniveauer, der er forbundet med den bedste tilgængelige teknik: De emissionsniveauer, der kan opnås under normale driftsforhold ved anvendelse af enkelte eller en kombination af de bedste tilgængelige teknikker, som beskrevet i BAT-konklusioner, fastsat som et gennemsnit over et givet tidsrum på nærmere angivne referencekriterier. 4) BAT-referencedokument: Et dokument, der er resultatet af den udveksling af oplysninger, der er tilrettelagt i henhold til artikel 13 og vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner eller et dokument, der før den 1. januar 2011 er vedtaget af EU-Kommissionen i henhold til tidligere direktiver om integreret forebyggelse og bekæmpelse af forurening. I dokumentet beskrives blandt andet den anvendte teknik, gældende emissions- og forbrugsniveauer, BAT-konklusioner, teknik under overvejelse med henblik på fastlæggelse af den bedste tilgængelige teknik, og ny teknik. 5) BAT-konklusion: Et dokument, der indeholder EU-Kommissionens afgørelse om de dele af et BAT-referencedokument, der er vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner, og som fastsætter konklusionerne om den bedste tilgængelige teknik, beskrivelsen af teknikken, oplysninger til vurdering af dens anvendelighed, de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, den dertil knyttede overvågning, de dertil knyttede forbrugsniveauer og om nødvendigt foranstaltninger til begrænsning af skader fra forurening fra husdyrbruget. 6) BAT-standardvilkår: Den bedste tilgængelige teknik, som fastlagt i Danmark og udtrykt i de af Miljøstyrelsen udarbejdede BAT-standardvilkår, der offentliggøres og er tilgængelige via Miljøstyrelsens hjemmeside www.mst.dk. 7) IE-husdyrbrug: Husdyrbrug, der har aktiviteter omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Husdyrbrug må ikke etableres, udvides eller ændres, før der er meddelt tilladelse eller godkendelse heraf, jf. §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog kapitel 7. Stk. 2. Reglerne i denne bekendtgørelse finder også anvendelse på godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som er optaget på listerne i bekendtgørelse om godkendelse af listevirksomhed bilag 1 og 2, omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelse om, der kan meddeles tilladelse eller godkendelse efter § 33 i lov om miljøbeskyttelse og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. § 84 b i lov om miljøbeskyttelse og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som ikke er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, træffer kommunalbestyrelsen om nødvendigt afgørelse efter § 42 i lov om miljøbeskyttelse. Stk. 5. Hvis der på et husdyrbrug udføres andre forurenende aktiviteter, der kræver særskilt godkendelse eller tilladelse efter lov om miljøbeskyttelse omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelser, om der kan meddeles tilladelse eller godkendelse efter lov om miljøbeskyttelse og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. § 84 b i lov om miljøbeskyttelse og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Etablering, udvidelse eller ændring af husdyrbrug, hvor der produceres kødædende pelsdyr i et omfang på mere end 3 dyreenheder og mindre end 25 dyreenheder, kræver forudgående tilladelse, jf. § 10 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Etablering, udvidelse eller ændring af husdyrbrug, hvor der produceres kødædende pelsdyr i et omfang på mere end 25 dyreenheder og til de grænser, der er angivet i § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, kræver forudgående godkendelse, jf. § 11 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug fremsendes skriftligt eller elektronisk til kommunalbestyrelsen i den kommune, hvor anlægget, jf. § 3, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende. Stk. 2. Ansøgningen om godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor anlægget, jf. § 3, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende og skal indeholde en række nærmere bestemte oplysninger, jf. § 6. Stk. 3. Ansøgning om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal fremsendes til kommunalbestyrelsen i den kommune, hvor arealerne, jf. § 3, stk. 1, nr. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende. Er arealerne beliggende i to eller flere kommuner, fremsendes ansøgningen til den kommunalbestyrelse, hvor den største del af de samlede udbringningsarealer er beliggende."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøger udfylde det skema, som fremgår af bilag 1. Stk. 2. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 11 eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 2, punkt A - L. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 3. Ansøgning om etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 12, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug skal ud over de oplysninger, der fremgår af stk. 2, indeholde de oplysninger, der fremgår af bilag 2, punkt M og N. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 4. Ansøgningen om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde de oplysninger, der fremgår af bilag 2, punkt A og F. Ansøgningsskemaet skal udfyldes på baggrund af de relevante oplysninger om beskyttelsesniveau, som fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 5. Anmeldelse af udskiftning af udspredningsarealer eller udskiftning af markarealer hos tredjemand, jf. § 25, skal udarbejdes og indsendes til kommunalbestyrelsen via www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den, der indgiver anmeldelse i medfør af §§ 28-37, skal på et topografisk kort, i en detaljeringsgrad på mindst 1:10.000, angive følgende: 1) Placering af eksisterende bygninger, anlæg og det anmeldte. 2) Til- og frakørselsforhold til det anmeldte. 3) Målestoksforhold, nordpil og højdekurver samt nødvendig signaturforklaring. Stk. 2. Hvor dette er relevant for at dokumentere overholdelse af kravene i §§ 28-37, skal den, der indgiver ansøgning efter stk. 1, tillige oplyse følgende: 1) Matrikelnummer, hvor anlægget ønskes placeret. 2) Tegninger af anlægget med angivelse af bygningshøjder, grundmål og kapacitet. 3) Størrelsen på det eksisterende og det anmeldte dyrehold. 4) Størrelse og placering af arealerne til afgræsningen, jf. §§ 35 og 36. Det angives, hvilke af disse arealer der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder. Størrelsen af disse arealer angives som en procentdel af det samlede anmeldte afgræsningsareal. 5) Beskrivelse af eksisterende afskærmende beplantning for bygninger og anlæg, samt fremtidig afskærmende beplantning, med angivelse af beplantningens artssammensætning, antal trærækker og etableringstidspunkt. Oplysninger kan fremsendes som en samlet beplantningsplan. 6) Oplysninger om gødningsopbevaringsanlægs placering i forhold til de i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, opregnede anlæg, områder, veje m.v. 7) Eventuelle befæstede arealer og afløbsforhold. 8) Overdækning af gødningsopbevaringsanlæg. 9) Kort med indtegning af nærmeste folds kant i forhold til ammoniakfølsom natur, jf. § 37, stk. 5. 10) Anden nødvendig dokumentation til opfyldelse af kravene i §§ 28-37, herunder oplysninger om det beregnede behov for ændring eller udvidelse af staldanlæg til opfyldelse af dyrevelfærdskrav, jf. § 30, behov for ændringer på anlægget som følge af afprøvning, jf. § 34, eller omlægning til økologisk produktion, jf. § 37. Stk. 3. En anmeldelse efter § 34 skal indeholde en beskrivelse af, hvad der ønskes afprøvet og relevante forskrifter for driften af den anmeldte miljøeffektive teknologi eller teknik."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. For andre forurenende aktiviteter eller andre tilladelses- eller godkendelseskrævende aktiviteter efter lov om miljøbeskyttelse, som indgår i forbindelse med etablering, udvidelse eller ændring af et husdyrbrug, eller som er teknisk eller forureningsmæssigt forbundet hermed, skal der samtidig fremsendes særskilt oplysning eller ansøgning herom til kommunalbestyrelsen. Stk. 2. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. § 14 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer. Stk. 3. Kommunalbestyrelsen kan, i det omfang det er nødvendigt af hensyn til afgørelsen, kræve supplerende oplysninger ud over de i bilag 1 og 2 anførte."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om tilladelse efter § 10 eller godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at 1) ansøgeren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og 2) husdyrbruget i øvrigt kan drives på stedet uden at påvirke omgivelserne på en måde, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet. Stk. 2. I vurderingen, jf. stk. 1, skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at virksomheden indrettes og drives på en sådan måde, at 1) energi- og råvareforbruget udnyttes mest effektivt, 2) mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) produktionsprocesserne er optimeret, i det omfang det er muligt, 4) affaldshierarkiet, jf. § 6 b i lov om miljøbeskyttelse, iagttages, 5) der, i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen kan ikke tillade eller godkende husdyrbrug efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis etableringen, udvidelsen eller ændringen vurderes at medføre væsentlige virkninger på miljøet, jf. stk. 3. Stk. 2. Udvidelser eller ændringer af et husdyrbrug omfattet af § 11, stk. 3, eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, kan heller ikke godkendes, såfremt der ved en samlet vurdering af hele husdyrbruget vurderes at være væsentlige virkninger på miljøet, jf. § 34, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Ved væsentlige virkninger på miljøet forstås, at det beskyttelsesniveau for ammoniak, lugt, fosfor og nitrat, der er fastlagt i bilag 3, overskrides. For godkendelser efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug gælder, at kun beskyttelsesniveauet vedrørende fosfor og nitrat skal være overholdt. Der må derudover ikke være øvrige forhold, som vurderes at have væsentlige virkninger på miljøet. Stk. 4. Kommunalbestyrelsen kan dispensere fra afstandskravene i § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, til placering af nødvendige mindre staldanlæg og andre anlæg til dyrehold til afgræsning af naturarealer med henblik på naturpleje, hvis dyreholdet skønnes at fjerne flere næringsstoffer fra naturarealerne, end det tilfører."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug skal indeholde en vurdering af den ansøgte etablering, udvidelse eller ændring, jf. §§ 19-22 og 26 i lov om miljøgodkendelse m.v. af husdyrbrug, samt vilkår, der sikrer opfyldelsen af kravene i § 27 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis husdyrbruget på tidspunktet for ansøgning i nu-drift medfører en ammoniakdeposition, der overskrider beskyttelsesniveauet for ammoniak, jf. bilag 3, punkt A, nr. 2, med mere end 100 procent, skal der stilles vilkår om, at husdyrbruget senest 8 år efter meddelelse af tilladelsen har nedbragt ammoniakdepositionen til det i bilag 3, punkt A, nr. 2, tilladte. Stk. 2. Der kan i tilladelsen fastsættes yderligere vilkår til imødegåelse af forøget forurening og andre væsentlige virkninger på miljøet, jf. § 28 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug skal endvidere indeholde oplysninger om produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser, den maksimale produktion kan finde sted."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde en vurdering, jf. §§ 19-26, i lov om miljøgodkendelse m.v. af husdyrbrug samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i §§ 27 og 29 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes og skal fastsætte følgende: 1) Produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser den maksimale produktion kan finde sted. 2) Grænseværdier, tekniske foranstaltninger eller tilsvarende parametre. 3) Den egenkontrol, som husdyrbruget skal foretage, herunder angivelse af beregninger, målinger, procedurer m.v. Der skal fastsættes krav til hyppighed, afrapportering og metode til at vurdere, om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen til kommunalbestyrelsen, samt angivelse af, om prøveudtagning og analyse kan udføres af husdyrbruget selv eller skal udføres af et akkrediteret laboratorium. IE-husdyrbrug skal indberette informationer på grundlag af resultaterne af emissionsovervågningen mindst en gang årligt. 4) Regelmæssig vedligeholdelse og overvågning af de foranstaltninger, der træffes for at forebygge og begrænse emissionerne fra husdyrbruget. 5) Placering og udformning af ny bebyggelse til varetagelse af de landskabelige værdier. 6) Afskærmende beplantning omkring beholdere til opbevaring af flydende husdyrgødning, som opføres uden tilknytning til de hidtidige bebyggelsesarealer, samt nedrivning af beholderen, når den ikke længere er nødvendig for driften af den pågældende ejendom. 7) Valg af til- og frakørselsforhold. 8) Beskyttelsen af jord, grundvand, overfladevand og natur med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særligt sårbart overfor næringsstofpåvirkning. 9) Håndtering og opbevaring af husdyrgødning på husdyrbruget, herunder angivelse af opbevaringskapacitet. 10) Håndtering og opbevaring af affald. 11) Begrænsning af eventuelle gener for naboer (lugt-, støj-, støv-, flue- eller lysgener fra anlægget). 12) Hvordan husdyrbruget skal forholde sig i unormale driftssituationer. 13) Husdyrbrugets indretning og drift for at sikre, at husdyrbruget ikke påfører omgivelserne væsentlig forurening, herunder ved uheld. 14) Hvordan der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. 15) På IE-husdyrbrug skal anvendelse, fremstilling eller frigivelse af relevante farlige stoffer i forbindelse med IE-husdyrproduktionen begrænses med henblik på at undgå risiko for forurening af jordbund og grundvand på husdyrbruget. Ved farlige stoffer forstås stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, der skærper de i bilag 3 fastlagte beskyttelsesniveauer for nitratudvaskning og fosforoverskud. Stk. 3. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår med henblik på opfyldelse af krav om maksimal deposition med ammoniak på naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, men som ikke er omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug samt på andre naturområder, der ikke er omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, og som er mose, hede eller overdrev beskyttet efter § 3 i lov om naturbeskyttelse, eller ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. Stk. 4. Ved særlige tilfælde forstås i stk. 2 og 3 en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 5. Ved fastsættelse af vilkår efter stk. 2, skal kommunalbestyrelsen anvende de beregningsmetoder, som fremgår af bilag 3, og de kriterier for vilkårsfastsættelse, der fremgår af bilag 4. Ved fastsættelse af vilkår om den maksimale deposition på de naturtyper, der fremgår af stk. 3, skal kommunalbestyrelsen anvende de kriterier for vilkårsfastsættelse, der fremgår af bilag 3. Stk. 6. Kommunalbestyrelsen skal meddele afslag, hvis de fastlagte beskyttelsesniveauer i bilag 3 eller vilkårsfastsættelse, jf. stk. 2 og 3, ikke kan forhindre skade på internationale naturbeskyttelsesområder og beskyttede arter i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 7. Kommunalbestyrelsen kan meddele afslag, hvis det vurderes, at der med de fastlagte beskyttelsesniveauer i bilag 3, eller de efter stk. 2 og 3, fastsatte vilkår vil være en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Der kan dog ikke meddeles afslag alene begrundet i en væsentlig påvirkning på naturområder, der ikke er omfattet af § 7, stk. 1, nr. 1 og 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis beskyttelsesniveauet i bilag 3, punkt A, vedrørende ammoniak er overholdt, med mindre dette følger af anden lovgivning."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal ved fastlæggelsen af den bedste tilgængelige teknik i forbindelse med godkendelse eller revurdering af husdyrbrug anvende BAT-standardvilkårene og tage særligt hensyn til følgende kriterier: 1) Anvendelse af teknologi, der resulterer i mindst muligt affald. 2) Anvendelse af mindre farlige stoffer. 3) Fremme af teknikker til nyttiggørelse og genanvendelse af stoffer, der produceres og forbruges i processen, og affald, hvor det er hensigtsmæssigt. 4) Sammenlignelige processer, indretninger eller driftsmetoder, som er gennemprøvet med et tilfredsstillende resultat i industriel målestok. 5) Teknologiske fremskridt og udviklingen i den videnskabelige viden. 6) De pågældende emissioners art, virkninger og omfang. 7) Datoerne for nye eller bestående anlægs ibrugtagning. 8) Den tid, der er nødvendig for indførelse af den bedste tilgængelige teknik. 9) Forbruget og arten af råstoffer, herunder vand, der forbruges i processen, og energieffektiviteten. 10) Behovet for at forhindre eller begrænse emissionernes samlede påvirkning af miljøet til et minimum. 11) Behovet for at forhindre uheld og begrænse følgerne heraf for miljøet. 12) Informationer, som offentliggøres af offentlige internationale organisationer, herunder BAT-referencedokumenter, i det omfang disse er relevante for den pågældende type af husdyrbrug."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal anvende BAT-standardvilkårene og lægge relevante BAT-konklusioner til grund i forbindelse med godkendelse og revurdering af IE-husdyrbrug, når de relevante BAT-konklusioner er vedtaget i overensstemmelse med proceduren i artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner og offentliggjort af EU-Kommissionen i EU-Tidende. Stk. 2. Miljøstyrelsen gør BAT-konklusioner for husdyrbrug, jf. bilag 6, tilgængelige via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 3. Indtil en relevant BAT-konklusion er offentliggjort i EU-Tidende, skal kommunalbestyrelsen anvende Miljøstyrelsens BAT-standardvilkår og lægge konklusionerne om den bedste tilgængelige teknik i eksisterende BAT-referencedokumenter til grund ved godkendelse og revurdering af IE-husdyrbrug. Stk. 4. Når de relevante BAT-konklusioner eller BAT-referencedokumenter ikke omhandler den anvendte bedste tilgængelige teknik, delaktiviteten, produktionsprocessen eller deres potentielle miljøpåvirkninger, fastlægger kommunalbestyrelsen den bedste tilgængelige teknik for IE-husdyrbrug i overensstemmelse med § 14 efter høring af husdyrbruget. Den bedste tilgængelige teknik skal sikre en beskyttelse af miljøet, der svarer til niveauerne i både BAT-standardvilkårene og BAT-konklusionerne eller konklusionerne i et eksisterende BAT-referencedokument."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen fastsætter i forbindelse med godkendelse og revurdering emissionsgrænseværdier, jf. § 13, stk. 1, nr. 2, før eller i det punkt, hvor emissionerne udledes fra husdyrbruget, og inden eventuel fortynding. Stk. 2. Kommunalbestyrelsen kan supplere eller erstatte emissionsgrænseværdierne med tilsvarende parametre eller tekniske foranstaltninger med tilsvarende funktion og miljøbeskyttelse. Stk. 3. Kommunalbestyrelsen fastsætter emissionsgrænseværdierne, de tilsvarende parametre og tekniske foranstaltninger på grundlag af den bedste tilgængelige teknik, jf. §§ 14 og 15, uden at der foreskrives anvendelse af en bestemt teknik eller teknologi. Emissionsgrænseværdierne for IE-husdyrbrug skal dog som minimum overholde §§ 17-20."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For IE-husdyrbrug fastsætter kommunalbestyrelsen emissionsgrænseværdier, der sikrer, at emissionerne under normale driftsforhold ikke ligger over de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, som fastsat i BAT-konklusionerne, jf. dog §§ 18 og 19. Emissionsgrænseværdierne fastsættes 1) for samme eller kortere tidsrum og med samme referencebetingelser som i BAT-konklusionerne eller 2) med andre værdier, tidsrum og referencebetingelser end dem, der er omhandlet i BAT-konklusionerne, hvorefter betingelserne i stk. 2 og 3 skal opfyldes. Stk. 2. Kommunalbestyrelsen fastsætter ved anvendelsen af stk. 1, nr. 2, vilkår om, at emissionsovervågningen sker for samme tidsrum og referencebetingelser som de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, og at husdyrbruget skal udarbejde et resumé af emissionsovervågningen mindst en gang årligt og sende det til kommunalbestyrelsen. Stk. 3. Kommunalbestyrelsen vurderer mindst en gang årligt resultaterne af husdyrbrugets emissionsovervågning efter stk. 2 og kontrollerer, at emissionerne under normale driftsvilkår ikke ligger over de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik i BAT-konklusionerne."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For IE-husdyrbrug kan kommunalbestyrelsen undtagelsesvist fastsætte lempeligere emissionsgrænseværdier end de emissionsgrænseværdier, der fremgår af BAT-konklusionerne, når kommunalbestyrelsen vurderer, at 1) overholdelse af de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik i BAT-konklusionerne, vil medføre uforholdsmæssigt store omkostninger sammenlignet med miljøfordelene på grund af anlæggets geografiske placering, de lokale miljøforhold eller anlæggets tekniske egenskaber, 2) fravigelsen ikke forårsager væsentlig forurening i strid med § 9, stk. 1, nr. 2, og 3) der opnås et højt beskyttelsesniveau af miljøet som helhed. Stk. 2. Kommunalbestyrelsens vurdering og begrundelse for anvendelsen af stk. 1 skal fremgå af godkendelsen eller afgørelsen på baggrund af revurdering. Stk. 3. Kommunalbestyrelsen sender en kopi af afgørelsen til Miljøstyrelsen, når stk. 1 er anvendt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen kan i en godkendelse af et IE-husdyrbrug dispensere fra overholdelse af emissionsgrænseværdierne i § 17, stk. 1, med henblik på afprøvning og anvendelse af ny teknik. Der kan kun meddeles dispensation en gang pr. husdyrbrug pr. ny teknik og højest i en periode på ni måneder. Stk. 2. Ved ny teknik forstås i denne bestemmelse en ny teknik eller teknologi, der kan medføre enten et generelt højere eller mindst samme beskyttelse af miljøet og færre omkostninger end de eksisterende bedste tilgængelige teknikker, hvis den udvikles forretningsmæssigt. Stk. 3. Kommunalbestyrelsen sender en kopi af dispensationen til Miljøstyrelsen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen kan for IE-husdyrbrug fastsætte emissionsgrænseværdier, der er strengere end dem, der fremgår af BAT-konklusionerne, når den bedste tilgængelige teknik som fastlagt i godkendelser, påbud eller BAT-standardvilkårene er skærpet i forhold til BAT-konklusionerne."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i § 55, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug nævnte procedure om inddragelse af offentligheden, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For husdyrbrug, hvor ansøgningen omfatter aktiviteter, som er selvstændigt omfattet af § 11 g i lov om planlægning (VVM-proceduren), må afgørelser om godkendelse tidligst træffes samtidig med den endelige vedtagelse af kommuneplanretningslinjerne efter lov om planlægning på baggrund af en samlet vurdering af virkningerne på miljøet for hele anlægget. I det omfang aktiviteten også er omfattet af godkendelsespligt efter kapitel 5 i lov om miljøbeskyttelse, må godkendelser tidligst træffes samtidig med det i § 10 i bekendtgørelse om godkendelse af listevirksomhed fastsatte tidspunkt."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den, som er ansvarlig for et IE-husdyrbrug, underretter straks kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår og træffer straks de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, der indgår i en tilladelse eller godkendelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal anmeldes til kommunalbestyrelsen. Stk. 2. Nye arealer kan erstatte arealer i den allerede meddelte miljøgodkendelse, hvis de nye arealer har mindst samme omfang og ikke er mere sårbare. Der skal skelnes mellem bedriftens udbringningsarealer (ejede og forpagtede arealer) og markarealer hos tredjemand, således at nye arealer kun kan erstatte arealer inden for tilsvarende kategori. Stk. 3. Udskiftning med arealer, der på et eller flere punkter er mere sårbare end de arealer, der udskiftes, kan kun ske efter forudgående tilladelse eller godkendelse efter §§ 10-12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Kommunalbestyrelsen påser, at anmeldelsen sker i overensstemmelse med stk. 1 og oplyser ansøger herom. Kommunalbestyrelsen meddeler ansøger, at de anmeldte arealer er noteret på sagen i kommunen."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Anmeldelse af udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning skal senest fremsendes til kommunen før planårets begyndelse den 1. august. Stk. 2. Kommunalbestyrelsen skal inden den 1. oktober tilkendegive, om de anmeldte arealer kan betragtes som mere sårbare end de udspredningsarealer, der skal udskiftes. Hvis arealerne bedømmes mere sårbare, kan anmelder trække sin anmeldelse tilbage og anmelde nye arealer senest den 15. oktober. Hvis kommunalbestyrelsen har indsigelser imod de anmeldte arealer, skal dette meddeles anmelder senest den 31. december."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Inden etablering, udvidelse eller ændring af halmlade, maskinhal, malkeanlæg, malkestald, kornlager eller foderlager, uden der i øvrigt ændres i staldindretningen, på eksisterende husdyrbrug skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Ved malkestalde forstås i denne bekendtgørelse staldafsnit, hvor malkekøerne kun opholder sig i begrænsede perioder i forbindelse med malkning. Stk. 2. Anmeldelse omhandler alene byggeri, som er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Lagre til opbevaring af foder, hvor tørstofprocenten er under 70, undtagen lukkede tanke eller beholdere til opbevaring af flydende råvarer, skal opfylde betingelserne i § 28, stk. 3-7, dog ikke § 28, stk. 5, nr. 3. Stk. 4. Malkestalde skal opfylde betingelserne i § 30, stk. 4, dog således, at § 30, stk. 4, nr. 6, ikke finder anvendelse, når driftsherren ejer nabobeboelsen. Ændring eller udvidelse af staldanlæg skal begrænses til det for malkningen nødvendige. Stk. 5. Anmeldelse skal indsendes til kommunalbestyrelsen og indeholde en beskrivelse af det planlagte byggeri samt udformningen og beliggenheden heraf. Stk. 6. Kommunalbestyrelsen skal foretage en konkret vurdering af, om det anmeldte byggeri opfylder kravene i stk. 2-4 og sikre sig, at det ikke kan være til skade for miljøet, herunder at de landskabelige værdier ikke tilsidesættes. Stk. 7. Kommunalbestyrelsen skal endvidere foretage en konkret vurdering af, om det anmeldte byggeri vil kunne påvirke naboer væsentligt. Stk. 8. Kommunalbestyrelsen træffer på baggrund af den i stk. 6 og 7 konkrete vurdering afgørelse i sagen. Før der træffes afgørelse, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med sagen og give dem adgang til at udtale sig inden for en frist på 2 uger. Orientering af naboer kan undlades, hvis det anmeldte efter kommunalbestyrelsens skøn er af underordnet betydning for naboerne. Stk. 9. Ved afgørelsen meddeler kommunalbestyrelsen enten, at det anmeldte byggeri kan bringes til udførelse, eller at der kræves en ansøgning, jf. denne bekendtgørelses kapitel 4, med henblik på meddelelse af en tilladelse eller godkendelse i henhold til §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Etablering, udvidelse eller ændring på eksisterende husdyrbrug af ensilageplads, herunder ensilagesilo, i form af en støbt plads til opbevaring af ensilage, med eller uden støttemure, kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis størrelsen af etableringen, udvidelsen eller ændringen af pladsen eller siloen i sig selv ikke overstiger 3.000 m 2 eksklusiv vejarealer og kantbelægninger, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted, hvis byggeriet er erhvervsmæssigt nødvendigt for driften af den pågældende bedrift som landbrugsbedrift, og det placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvor byggeriet opføres. Stk. 3. Opførelse af en ensilageplads med en grundplan, der ikke overstiger 1.000 m 2 , kan finde sted efter anmeldelse, når siloen placeres i en afstand på mindst følgende: 1) 100 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 75 meter fra beboelse på den nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. 3) 50 meter fra åbne vandløb og fra søer med et areal, der er større end 100 m 2 . Stk. 4. Opførelse af en ensilageplads med en grundplan over 1.000 m 2 , men som ikke overstiger 3.000 m 2 , kan finde sted efter anmeldelse, når siloen placeres i en afstand på mindst følgende: 1) 150 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 100 meter fra beboelse på den nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. 3) 50 meter fra åbne vandløb og fra søer med et areal, der er større end 100 m 2 . Stk. 5. En anmeldt plads, jf. stk. 1, skal ud over de i stk. 3 og 4, nævnte afstandskrav opfylde følgende betingelser, jf. dog § 38, stk. 5: 1) Ensilagepladsen skal etableres i sædvanlige byggematerialer i ikke-reflekterende overflader. 2) Etableringen af pladsen må ikke medføre væsentlige ændringer i eksisterende terræn. 3) Kanten på en ensilageplads med tilhørende støttemure må ikke opføres mere end 3 meter over eksisterende terræn, medmindre ensilagepladsen helt omkranses af eksisterende driftsbygninger og -anlæg på ejendommen, og pladsens højde ikke overstiger højden på den laveste eksisterende bygning eller anlæg målt fra terræn til tagryg. 4) Senest den 31. december året efter etableringen af ensilagepladsen skal der etableres afskærmende beplantning omkring pladsen. Den afskærmende beplantning skal bestå af løvtræarter og buske, der er naturligt hjemmehørende i området, og beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 6. Anmeldes flere ensilagepladser, jf. stk. 1, skal anlæggene samlet set overholde de størrelsesgrænser og afstandskrav, som er angivet i stk. 1, stk. 3 og stk. 4. Stk. 7. Bestemmelsen i stk. 6 finder ikke anvendelse på ensilagepladser, der er indgået i kommunalbestyrelsens vurdering i forbindelse med en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Etablering, udvidelse eller ændring på eksisterende husdyrbrug af gødningsopbevaringsanlæg i form af en støbt møddingplads til opbevaring af fast gødning, eller en beholder til flydende husdyrgødning, ensilagesaft og restvand, kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis kapaciteten af etableringen, udvidelsen eller ændringen af gødningsopbevaringsanlægget i sig selv ikke overstiger henholdsvis 100 dyreenheder for fast gødning eller 4.000 m 3 for flydende husdyrgødning, ensilagesaft og restvand, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1, kan kun finde sted, hvis byggeriet er erhvervsmæssigt nødvendigt for driften af den pågældende bedrift som landbrugsbedrift, og det placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvorpå byggeriet opføres. Stk. 3. Den i stk. 1 nævnte opførelse af gødningsopbevaringsanlæg kan, jf. dog stk. 4, finde sted, når anlægget placeres i en afstand på mindst følgende: 1) 300 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 300 meter fra a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 3) 100 meter fra beboelse på nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. Stk. 4. Den i stk. 1 nævnte opførelse af gødningsopbevaringsanlæg i form af lukkede fortanke til staldanlæg kan finde sted under overholdelse af de i stk. 3, nr. 1 og 3, nævnte afstandskrav samt ved placering mindst 100 meter fra de i stk. 3, nr. 2, nævnte områder. Stk. 5. Et anmeldt gødningsopbevaringsanlæg, jf. stk. 1, skal ud over de i stk. 3 nævnte afstandskrav opfylde følgende betingelser, jf. dog § 38, stk. 5: 1) Gødningsopbevaringsanlægget skal etableres i sædvanlige byggematerialer i ikke-reflekterende overflader. 2) Etableringen af anlægget må ikke medføre væsentlige ændringer i eksisterende terræn. 3) Kanten på gødningsopbevaringsanlægget må ikke opføres mere end 3 meter over eksisterende terræn, medmindre gødningsopbevaringsanlægget helt omkranses af eksisterende driftsbygninger og -anlæg på ejendommen og gødningsopbevaringsanlæggets højde ikke overstiger højden på den laveste eksisterende bygning eller anlæg målt fra terræn til tagryg. 4) Senest den 31. december året efter etableringen af gødningsopbevaringsanlægget etableres afskærmende beplantning omkring gødningsopbevaringsanlægget. Den afskærmende beplantning skal bestå af løvtræarter og buske, der er naturligt hjemmehørende i området, og beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 6. Anmeldes flere gødningsopbevaringsanlæg, skal gødningsopbevaringsanlæggene samlet set overholde størrelsesgrænsen på 100 dyreenheder eller 4.000 m 3 som angivet i stk. 1. Anmeldes der lagre for både fast og flydende husdyrgødning er størrelsesgrænsen for lagrene dog 50 dyreenheder for fast gødning og 2.000 m 3 for flydende husdyrgødning. Stk. 7. Bestemmelsen i stk. 6 finder ikke anvendelse på gødningsopbevaringsanlæg, der er indgået i kommunalbestyrelsens vurdering i forbindelse med en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ændring eller udvidelse af staldanlæg på husdyrbrug til opfyldelse af dyrevelfærdsmæssige krav fastsat i lov eller bekendtgørelse, jf. stk. 2, kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 3-6. Ændring af anlæg på pelsdyrbrug, kvægbrug og svinebrug til opfyldelse af dyrevelfærdsmæssige krav, kan ske ved opførelse af nyt staldafsnit i umiddelbar tilknytning til eksisterende staldanlæg. Stk. 2. Anmeldelse efter stk. 1 kan alene ske til opfyldelse af dyrevelfærdsmæssige krav, som fremgår af en bestemmelse indeholdt i en lov eller bekendtgørelse, der var trådt i kraft senest den 10. april 2011, som skal være opfyldt 10. april 2011 eller senere, jf. dog stk. 5 og 6, og som er indeholdt i følgende love og bekendtgørelser: 1) Lov om indendørs hold af drægtige søer og gylte. 2) Lov om hold af heste. 3) Lov om hold af malkekvæg og afkom af malkekvæg. 4) Lov om hold af slagtekyllinger. 5) Bekendtgørelse om beskyttelse af pelsdyr. 6) Bekendtgørelse om beskyttelse af æglæggende høner. Stk. 3. Anmeldelse efter stk. 1 kan kun finde sted, hvis ændringen eller udvidelsen begrænses til det for opfyldelse af de dyrevelfærdsmæssige krav nødvendige og må ikke indebære renoveringer af eksisterende staldanlæg eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. En ændring til et staldsystem med øget ammoniakemission kan dog anmeldes efter stk. 1, når det eksisterende staldanlæg ikke giver andre muligheder for at opfylde de dyrevelfærdsmæssige krav, og det ikke indebærer en renovering af staldanlægget, og hvis det sker i større afstand end 300 meter af områder angivet i stk. 4, nr. 7, litra a-d. Anmeldelse efter stk. 6 kan dog indebære en ændring af staldsystemet i den eksisterende del af farestalden, hvis gødningskummen ikke ændres. Stk. 4. En anmeldt ændring eller udvidelse af staldanlæg, jf. stk. 1, skal udover det i stk. 3 nævnte krav opfylde følgende betingelser: 1) Ændringen eller udvidelsen må ikke medføre væsentlige ændringer i eksisterende terræn og skal placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvor byggeriet opføres. 2) Ændringen eller udvidelsen skal fremstå i samme byggestil som det eksisterende staldanlæg, hvortil der sker en tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning. 3) Bygningsbredde af ændringen eller udvidelsen må ikke overstige det eksisterende staldanlægs bredde med mere end 5 procent, dog maksimalt 2 meter. 4) Bygningshøjde, herunder taghøjde, af ændringen eller udvidelsen må ikke overstige det eksisterende staldanlægs højde med mere end 1,5 meter. 5) Husdyrproduktionens størrelse og sammensætning må ikke ændres som følge af ændringen eller udvidelsen. 6) Ændring eller udvidelse af anlæg, der er beliggende 100 meter eller mindre fra nabobeboelse, må ikke udføres nærmere nabobeboelse, end det anlæg, der udvides eller ændres. 7) Placeringen af ventilationsafkast på det staldanlæg, der udvides eller ændres, skal enten bevares uændret eller flyttes i retning væk fra nedennævnte relevante naturområder, hvis tilbygningen eller ændringen placeres 300 meter eller mindre fra a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 8) Ved anmeldelse efter stk. 6 må farestalden ikke ligge i en afstand på mindre end 300 meter til beskyttet natur omfattet § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, eller 100 meter til andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse og ammoniakfølsomme skove. Stk. 5. Ændring eller udvidelse af staldanlæg på husdyrbrug, hvor der produceres kødædende pelsdyr, til opfyldelse af § 23, § 24, stk. 3, og § 26 i bekendtgørelse nr. 1734 af 22. december 2006 om beskyttelse af pelsdyr med senere ændringer, kan anmeldes efter stk. 1. Stk. 6. Der kan ske anmeldelse efter stk. 1 af de ændringer eller udvidelser af staldanlæg på husdyrbrug, der er nødvendige for at opfylde betingelserne i kapitel 4 i bekendtgørelse om tilskud til etablering af løsdrift i farestalde. Anmeldelsen forudsætter, at det dokumenteres, at der er meddelt tilsagn om tilskud efter bekendtgørelsen."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. I stalde kan skift mellem dyretyper, ændringer af produktionsformen inden for en dyretype eller flytning af husdyrproduktionen mellem eksisterende staldafsnit finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden ændringer af staldanlæg, der kræver tilladelse eller godkendelse efter §§ 10, 11 eller 12, i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-6. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted ved skift inden for, men ikke mellem, følgende dyregrupper, dog således at det er muligt at skifte til dyregruppen kvæg fra de øvrige grupper, jf. dog stk. 3: 1) Svin: Slagtesvin, smågrise og søer. 2) Kvæg: Malkekvæg, ammekøer og andet kvæg, heste samt geder, får og andre drøvtyggere. 3) Fjerkræ: Slagtekyllinger, høns og andet fjerkræ. 4) Pelsdyr: Mink og andre pelsdyr. Stk. 3. For dyretyper omfattet af § 35, stk. 4, og § 36, stk. 3, kan der kun foretages skift inden for og mellem de pågældende dyretyper. Stk. 4. Anmeldelse efter stk. 1, skal opfylde følgende betingelser: 1) Den samlede lugtemission fra husdyrbrugets staldanlæg må ikke øges. 2) Lugtemissionen i det enkelte staldafsnit må kun øges, såfremt lugtforøgelsen er mindre end en samtidig lugtemissionsreduktion fra staldafsnit på samme husdyrbrug, der ligger nærmere de i bilag 3, punkt B, tabel 4, nævnte områder. 3) Den samlede ammoniakemission fra husdyrbrugets anlæg må ikke øges. 4) Skift i dyretype må ikke medføre en forøgelse af husdyrbrugets deposition af ammoniak på a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 5) Den samlede mængde kvælstof ab lager fra husdyrbrugets husdyrproduktion må ikke øges. 6) Den samlede mængde fosfor ab lager fra husdyrbrugets husdyrproduktion må ikke øges. Stk. 5. Lugtemissionskravet i stk. 4, nr. 2, skal ikke opfyldes i forhold til de i bilag 3, punkt B, tabel 4, nævnte områder, såfremt lugtemissionen kun øges i staldafsnit, som er placeret i en afstand, der er mindst dobbelt så stor som den ukorrigerede geneafstand beregnet efter bilag 3, punkt B, for hele husdyrbruget. Ammoniakdepositionskravet i stk. 4, nr. 4, skal ikke opfyldes i forhold til de i stk. 4, nr. 4, litra a, nævnte områder, såfremt ammoniakdepositionen fra husdyrbruget til sådanne områder ikke overstiger halvdelen af den tilladte deposition, jf. bilag 3, punkt A, nr. 2. Ammoniakdepositionskravet i stk. 4, nr. 4, skal ikke opfyldes for de i stk. 4, nr. 4, litra b, c og d, nævnte områder, såfremt ammoniakdepositionen fra husdyrbruget til sådanne områder ikke overstiger et halvt kg kvælstof pr. hektar pr. år. Stk. 6. Anmeldelse efter stk. 1 kan ikke finde sted, hvis etableringen, udvidelsen eller ændringen af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller § 33 i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Udvidelse af antal husdyr, bortset fra produktion af smågrise indtil 25 kg, i eksisterende stalde på husdyrbrug kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden andre ændringer, der kræver tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-4. Stk. 2. Anmeldelse efter stk. 1, kan kun finde sted ved udvidelse af antal husdyr på husdyrbrug, der ikke er omfattet af tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Anmeldelse efter stk. 1, kan ikke finde sted, hvis etablering, udvidelse eller ændring af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 33 i lov om miljøbeskyttelse. Stk. 4. Anmeldelse efter stk. 1, forudsætter, at følgende betingelser er opfyldt: 1) Antal husdyr må kun udvides i staldanlæg, hvis staldanlægget overholder følgende afstandskrav til ammoniakfølsom natur: a) Kategori 1-natur, jf. bilag 3, punkt 2: Mindst 325 meter, hvis der ikke er andre husdyrbrug i nærheden, mindst 450 meter, hvis der er ét andet husdyrbrug i nærheden, eller mindst 650 meter, hvis der er mere end ét husdyrbrug i nærheden, jf. bilag 3, tabel 3. b) Kategori 2-natur, jf. bilag 3, punkt 2: Mindst 250 meter. c) Kategori 3-natur, jf. bilag 3, punkt 3: Mindst 100 meter. 2) Hvis dyreholdet efter anmeldelsen overstiger en dyreenheds- eller stipladsgrænse i § 12 i lov om miljøgodkendelse m.v. af husdyrbrug, skal staldanlægget i stedet for kravene efter nr. 1, litra a-c, overholde følgende afstandskrav til ammoniakfølsom natur: a) Kategori 1-natur, jf. bilag 3, punkt 2: Mindst 525 meter, hvis der ikke er andre husdyrbrug i nærheden, mindst 700 meter, hvis der er ét andet husdyrbrug i nærheden, eller mindst 950 meter, hvis der er mere end ét husdyrbrug i nærheden, jf. bilag 3, tabel 3. b) Kategori 2-natur, jf. bilag 3, punkt 2: Mindst 425 meter. c) Kategori 3-natur, jf. bilag 3, punkt 3: Mindst 160 meter. 3) Husdyrbruget skal efter udvidelsen overholde beskyttelsesniveauet for lugt, som angivet i bilag 3, punkt B. 4) Bedriften, som husdyrbruget er tilknyttet, og de bedrifter, der afsættes husdyrgødning til, skal hver især overholde mindst et af følgende krav: a) Der må maksimalt udbringes gødning fra 0,9 dyreenheder pr. ha pr. planperiode på bedriftens arealer, og der må ikke anvendes andre organiske gødninger på bedriften. b) Der må maksimalt udbringes gødning fra 1,34 dyreenheder pr. ha pr. planperiode på bedriftens arealer, der må ikke udbringes husdyrgødning på arealer, omfattet af fosforklasse 2 eller 3, jf. bilag 3, punkt C, og der må ikke anvendes andre organiske gødninger på bedriften. c) Der må ikke udbringes husdyrgødning på arealer, omfattet af fosforklasse 1, 2 eller 3, jf. bilag 3, punkt C. d) Ved en særskilt dokumentation for overholdelse af kravene ifølge bilag 3, punkt C, idet denne dokumentation i så fald skal ske både ved anmeldelsen og hvert år derefter. Ved beregningen ændres kravene til fosforoverskud i bilag 3, punkt C, dog til ensartede krav svarende til 11 kg P/ha i fosforklasse 0, 4 kg P/ha i fosforklasse 1, 2 kg P/ha i fosforklasse 2 og 0 kg P/ha i fosforklasse 3. Der skal ikke beregnes fosforoverskud for nudrift. Fosforfraførslen fastsættes ensartet til 22 kg P/ha. Ændringer i udspredningsarealerne i forhold til det anmeldte skal anmeldes efter §§ 25-26, således at de nye arealers fosforklasse kan fastlægges. I vurderingen af de nye arealers sårbarhed vurderes kun konsekvenserne i forhold til, om kravene til fosforoverskud efter regnemetoden i dette litra d overholdes. Ved beregningen af tilført fosfor kan der ikke korrigeres for optimal fodring, medmindre bedriften er omfattet af en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Produktionen af hver dyretype i hvert staldafsnit må højest udvides således, at antal dyreenheder for den anmeldte produktion, som beregnet efter omregningsfaktoren for dyreenheder i bilag 1, afsnit H, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., ikke overstiger antal dyreenheder, som beregnet for produktionen før anvendelse af denne anmeldeordning efter omregningsfaktoren i bilag 1, afsnit A, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 6) Produktionen for den pågældende dyretype i det pågældende staldafsnit må ikke tidligere være udvidet efter den nu ophævede § 19 f i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 294 af 31. marts 2009, som affattet ved bekendtgørelse nr. 291 af 6. april 2011, og ændret ved bekendtgørelse nr. 1036 af 5. november 2012, efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 1172 af 4. oktober 2013, efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 1280 af 8. november 2013, eller efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, som affattet ved bekendtgørelse nr. 1283 af 8. december 2014, og ændret ved bekendtgørelse nr. 684 af 22. maj 2015. Hvis udvidelse efter en af disse bestemmelser er sket på grundlag af en anmeldelse, indgivet til og med den 31. december 2014, kan produktionen af hver dyretype i hvert staldafsnit dog udvides således, at antal dyreenheder for den anmeldte produktion, som beregnet efter omregningsfaktoren for dyreenheder i bilag 1, afsnit H, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., ikke overstiger antal dyreenheder, som beregnet for produktionen før anvendelse af denne anmeldeordning efter omregningsfaktoren i bilag 1, afsnit D, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 7) Anmeldeordningen må ikke anvendes, hvis nogle af udbringningsarealerne er placeret i oplande, hvor det samlede husdyrhold er steget siden 2007, og recipienten er overbelastet med nitrat, jf. bilag 4, punkt 2. C."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Udvidelse af antal husdyr i eksisterende stalde på husdyrbrug kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden andre ændringer, der kræver tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted ved udvidelse af antal husdyr på husdyrbrug, der er omfattet af tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Anmeldelse efter stk. 1 kan ikke finde sted, hvis etablering, udvidelse eller ændring af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Anmeldelse i medfør af stk. 1 forudsætter, at følgende betingelser er opfyldt: 1) Antal husdyr må ikke udvides i staldafsnit, der ligger i en afstand på mindre end 100 meter til natur, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder eller heder, moser eller overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, eller ammoniakfølsomme skove. Hvor tilladelsen eller godkendelsen efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug er baseret på en ansøgning indsendt før den 10. april 2011, skal der være en afstand på mindst 600 meter fra husdyrbrugets staldanlæg til ammoniakfølsomme naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Husdyrbruget skal efter udvidelsen af dyreholdet overholde beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. 3) Husdyrproduktionen af hver dyretype i hvert staldafsnit må kun udvides således, at N ab dyr og P ab dyr med de nyeste normer ikke overstiger N ab dyr og P ab dyr anvendt på tilladelses- eller godkendelsestidspunktet, jf. stk. 2. I oplande, hvor det samlede dyrehold er steget siden 2007, jf. bilag 4, nr. 2, punkt C, må N ab dyr med de nyeste normer desuden ikke overstige N ab dyr beregnet på baggrund af normtal fra 2013/2014, der er udarbejdet af Aarhus Universitet. Ved vurderingen i forhold til tilladelses- eller godkendelsestidspunktet skal indregnes effekten af evt. vilkår i den oprindelige godkendelse. Stk. 5. Der kan ses bort fra en stigning i P ab dyr, jf. stk. 4, nr. 3, hvis et af kravene i stk. 6 og et af kravene i stk. 7 overholdes. Stk. 6. Når stk. 5 anvendes, skal et af følgende krav overholdes: 1) Husdyrbruget overholder BAT-niveauet for fosfor i BAT-standardvilkårene. 2) Bedriften, som husdyrbruget er tilknyttet, samt de bedrifter, der afsættes husdyrgødning til, udbringer mindre end 30 kg P pr. ha pr. år i gennemsnit for bedriften fra husdyrgødning og andre organiske gødninger. Stk. 7. Når stk. 5 anvendes, skal både bedriften, som husdyrbruget er tilknyttet, samt de bedrifter, der afsættes husdyrgødning til, hver især overholde et af følgende krav: 1) Der udbringes maksimalt husdyrgødning fra 1,0 dyreenheder pr. ha på bedriftens arealer. Der må ikke anvendes andre organiske gødninger på bedriften. 2) Der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 1-3, jf. bilag 3, punkt C, eller arealer, der kan omfattes af fosforklasse 1-3, jf. bilag 4, nr. 1, punkt A og B. 3) Der udbringes maksimalt gødning fra 1,2 dyreenheder pr. ha, og der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 2-3, jf. bilag 3, punkt C, eller arealer, der kan omfattes af fosforklasse 2-3, jf. bilag 4, nr. 1, punkt A og B. Der må ikke anvendes andre organiske gødninger på bedriften."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Miljøeffektive teknologier eller teknikker kan afprøves på eksisterende husdyrbrug efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-6. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted, hvis følgende betingelser er opfyldt: 1) Husdyrbruget har en godkendelse meddelt efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Dyreholdets størrelse og sammensætning ændres ikke. 3) Forureningen fra husdyrbruget og de enkelte staldanlæg øges ikke som følge af afprøvning af den anmeldte miljøeffektive teknologi eller teknik. 4) For IE-husdyrbrug skal emissionsgrænseværdierne overholdes, jf. §§ 16-19. Stk. 3. Anmeldelse efter stk. 1 kan kun finde sted, når afprøvningen af den miljøeffektive teknologi eller teknik sker mindst 100 meter fra: 1) Nærmeste beboelsesbygning på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren. 2) Eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde. 3) Et område i landzone, der i lokalplan er udlagt til boligformål, blandet bolig og erhvervsformål eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lign. 4) Naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder. 6) Heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse. 7) Ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. Stk. 4. Nødvendiggør afprøvningen af miljøeffektive teknologier eller teknikker etablering, udvidelse eller ændring af anlægget, skal følgende betingelser desuden være opfyldt: 1) Byggeriet begrænses til det, der er nødvendigt for at afprøve den anmeldte miljøeffektive teknologi eller teknik. 2) Byggeriet må ikke indebære renovering af eksisterende staldanlæg, eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. 3) Ny bygningsmasse må samlet set ikke overstige 250 m 3 i bygningsrumfang. Der kan dog etableres op til 500 m 3 i bygningsrumfang, når byggeriet fremstår som beskrevet i nr. 5, litra b. 4) Ventilationsafkast må ikke afvige væsentligt i rumfang og højde i forhold til eksisterende afkast. 5) Byggeriet skal fremstå a) i sædvanlige byggematerialer med jordfarvede, ikke-reflekterende overflader, og bygningshøjden må højest være 5 meter, dog ikke højere end nærmeste bygnings højde, eller b) i samme byggestil som det eksisterende byggeri, hvortil der sker tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning samt med en bygningsbredde og -højde, der ikke overstiger bredde og højde, herunder taghøjde på det eksisterende byggeri. 6) Byggeriet må ikke medføre væsentlige ændringer i eksisterende terræn og skal placeres i umiddelbar tilknytning til eksisterende byggeri. Stk. 5. Afprøvningen skal være afsluttet senest 3 år efter, at kommunalbestyrelsen har truffet afgørelse om, at den anmeldte miljøeffektive teknologi eller teknik kan afprøves. Kommunalbestyrelsen kan forlænge afprøvningsperioden med op til et år. Stk. 6. Byggeri, der ikke er opført i overensstemmelse med stk. 4, nr. 5, litra b, skal fjernes senest 3 måneder efter, at afprøvning af den miljøeffektive teknologi eller teknik er afsluttet, medmindre kommunalbestyrelsen forinden har modtaget en ansøgning om godkendelse af byggeriet efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis en ansøgning om godkendelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest tre måneder efter, at sagen er afgjort med et afslag."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Etablering, udvidelse eller ændring af afgræsningsdyrehold, der er opstaldet en del af året, kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-12. Stk. 2. Anmeldelsen efter stk. 1 sker for et ved anmeldelsen nærmere afgrænset dyrehold, areal og staldanlæg. Dyreholdet må ikke flyttes til andre arealer eller staldanlæg. Stk. 3. Det eller de i medfør af stk. 1 anmeldte dyrehold på et husdyrbrug må i alt højest have en gødningsproduktion i perioden fra 1. oktober til 30. april svarende til en årlig gødningsproduktion på 15 dyreenheder. Stk. 4. Dyreholdet kan kun omfatte følgende dyretyper: 1) Ammekøer med tilhørende opdræt, stude, tyrekalve og tyre. 2) Okser. 3) Får. 4) Geder. 5) Heste. Stk. 5. Arealerne må kun omfatte græsningsegnede arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder samt øvrige arealer med permanent græs. De øvrige arealer må højest udgøre halvdelen af det samlede areal. Stk. 6. Arealerne skal afgræsses af hele det anmeldte dyrehold, som minimum i perioden fra 1. maj til 30. september, og dyreholdet skal efter kommunalbestyrelsens skøn netto fjerne flere næringsstoffer fra arealerne, end det tilfører. Arealer med jordrugende ynglefugle, hvor disse ynglefugle indgår i udpegningsgrundlaget for et Natura 2000-område, må dog tidligst afgræsses fra 1. juni, og der må højest være et antal dyr, der svarer til 0,85 dyreenheder pr. ha i perioden fra 1. juni til 30. juni. Stk. 7. Der må ikke udbringes organisk gødning eller handelsgødning på alle arealerne omfattet af stk. 5. Anvendelse af arealerne til afgræsning med det anmeldte dyrehold udløser ikke krav om arealgodkendelse ifølge §§ 15, 16 eller 26 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 8. Opstaldning af det anmeldte dyrehold i perioden 1. oktober til 30. april kan ske i eksisterende eller nye staldanlæg samt tilbygning til eksisterende staldanlæg, hvor hele husdyrproduktionen på husdyrbruget efter udvidelsen overholder beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. Stk. 9. Nye staldafsnit, der etableres i tilknytning til ejendommens hidtidige bebyggelsesarealer, og tilbygninger til eksisterende staldanlæg skal opfylde § 30, stk. 4, nr. 1-4, 6 og 7. Byggeriet må ikke være større end nødvendigt for det anmeldte dyrehold. Stk. 10. Nye staldanlæg, der ikke etableres i tilknytning til ejendommens hidtidige bebyggelsesarealer, skal opfylde følgende krav: 1) Byggeriet må ikke være større end nødvendigt i forhold til et dyrehold, jf. stk. 3 og 4. 2) Byggeriet må have en maksimal højde på 4,5 meter målt fra terræn til tagryg. 3) Byggeriet må ikke medføre væsentlige ændringer i eksisterende terræn. 4) Byggeriet skal fremstå i sædvanlige byggematerialer og med jordfarvede, ikke-reflekterende overflader. Stk. 11. Nye staldanlæg, der opføres efter stk. 10, og som er beliggende i områder, der i kommuneplanen er udpeget med landskabelige værdier, værdifulde kulturmiljøer eller nationale geologiske interesseområder, skal fjernes senest 3 år efter, at afgræsning er ophørt, eller hvis der tre på hinanden følgende år ikke sker afgræsning af arealet, medmindre kommunalbestyrelsen forinden har modtaget en ansøgning om tilladelse eller godkendelse af byggeriet efter §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis en ansøgning om godkendelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest tre måneder efter, at sagen er endeligt afgjort med et afslag. Stk. 12. Opstaldningen må ikke indebære renovering eller, at staldsystemet ændres til et staldsystem med øget ammoniakemission, af eksisterende staldanlæg til andre dyr end de anmeldte."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Etablering, udvidelse eller ændring af afgræsningsdyrehold på højest 250 dyreenheder, der går ude hele året uden brug af staldanlæg, læskure eller lignende kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-7. Stk. 2. Anmeldelsen efter stk. 1 sker for et ved anmeldelsen nærmere afgrænset dyrehold og areal. Dyreholdet må ikke flyttes til andre arealer. Stk. 3. Dyreholdet kan kun omfatte følgende dyretyper: 1) Ammekøer med tilhørende opdræt, stude, tyrekalve og tyre. 2) Okser. 3) Får. 4) Geder. 5) Heste. Stk. 4. Arealerne må kun omfatte græsningsegnede arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder samt øvrige arealer med permanent græs. De øvrige arealer må højest udgøre halvdelen af det samlede areal. Stk. 5. Der må ikke udbringes organisk gødning eller handelsgødning på alle arealerne omfattet af stk. 4. Anvendelse af arealerne til afgræsning med det anmeldte dyrehold udløser ikke krav om arealgodkendelse ifølge §§ 15, 16 eller 26 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 6. For det anmeldte dyrehold kan § 31 kun anvendes til skift mellem dyretyper omfattet af stk. 3. Stk. 7. Dyreholdet skal efter kommunalbestyrelsens skøn netto fjerne flere næringsstoffer fra arealerne, end det tilfører, og der må højest være 0,5 dyreenheder pr. ha i perioden 1. september til 31. maj, svarende til en gødningsproduktion på 0,375 dyreenheder pr. ha. Arealer med jordrugende ynglefugle, hvor disse ynglefugle indgår i udpegningsgrundlaget for et Natura 2000-område, må dog ikke afgræsses i perioden fra 1. februar til 31. maj, og der må højest være et antal dyr, der svarer til 0,85 dyreenheder pr. ha i perioden fra 1. juni til 30. juni."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ændring af ikke autoriseret økologisk produktion af søer, smågrise eller slagtesvin til autoriseret økologisk produktion af søer, smågrise eller slagtesvin inklusiv de nødvendige ændringer af staldanlæg kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-12. Stk. 2. Anmeldelsen efter stk. 1 kan kun omfatte husdyrbrug, der efter anmeldelsen er under grænserne i § 12 i lov om miljøgodkendelse m.v. af et husdyrbrug. Stk. 3. Dyreholdets størrelse og sammensætning må ikke ændres, jf. dog stk. 4 og 5. Stk. 4. Medmindre antallet af dyreenheder med søer, smågrise eller slagtesvin over 32 kg på husdyrbruget halveres i forhold til produktionen før anvendelse af denne anmeldeordning, skal følgende afstand overholdes mellem ammoniakfølsom natur og nærmeste staldanlæg, men ikke mobile hytter: 1) Ved en produktion af økologiske søer, smågrise og slagtesvin på 15-75 dyreenheder: a) 300 meter til naturområder omfattet af § 7, stk. 1, nr. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. b) 100 meter til områder omfattet af § 7, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Ved en produktion af økologiske søer, smågrise og slagtesvin på over 75 dyreenheder: a) 900 meter til naturområder omfattet af § 7, stk. 1, nr. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. b) 300 meter til områder omfattet af § 7, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 5. Medmindre antallet af dyreenheder med søer, smågrise eller slagtesvin over 32 kg på husdyrbruget halveres i forhold til før anvendelse af denne anmeldeordning, skal afstanden fra ammoniakfølsom natur omfattet § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, være mindst 50 meter til nærmeste folds kant og mindst 100 meter til nærmeste mobile hytte. Stk. 6. Bedriften, som husdyrbruget er tilknyttet, og de bedrifter, der afsættes husdyrgødning til, skal hver især overholde ét af følgende krav: 1) Der udbringes maksimalt gødning fra 0,6 dyreenheder pr. ha pr. planperiode på bedriftens arealer. Der må ikke anvendes andre organiske gødninger på bedriften. 2) Der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 1-3, jf. bilag 3, punkt C, eller på arealer, der kan omfattes af fosforklasse 1-3 ifølge bilag 4, nr. 1, punkt A og B. Stk. 7. Hele husdyrproduktionen på husdyrbruget skal efter ændringen overholde beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. Stk. 8. Etablering, udvidelse eller ændring af staldanlægget skal opfylde § 30, stk. 4, nr. 1-4, samt nr. 6 og 7. Der må kun bygges i det omfang, det er nødvendigt i forhold til omlægning til økologisk drift af det anmeldte dyrehold, jf. stk. 2, og byggeriet må ikke indebære renovering af eksisterende staldanlæg, eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. En ændring til et staldsystem med øget ammoniakemission kan dog anmeldes efter stk. 1, når det eksisterende staldanlæg ikke giver andre muligheder for at opfylde kravene til autoriseret økologisk produktion. Stk. 9. Mobile hytter kan opstilles, når følgende betingelser er opfyldt: 1) Hytterne skal fremstå i sædvanlige byggematerialer og med jordfarvede, ikke-reflekterende overflader. 2) Højden på hytterne må højest være 2,5 meter. 3) Grundarealet på hytter, der kun indeholder en stiplads til søer eller slagtesvin, må højest være 10 m 2 . 4) Det samlede grundareal må højest være 40 m 2 , når hytterne indeholder flere stipladser, bygges sammen eller opstilles samlet. 5) Hytterne skal have samme udformning og placeres i enkle mønstre, jf. dog 2. pkt. 1. pkt. kan fraviges, i det omfang hensynet til en hensigtsmæssig fordeling af gødningen gør det nødvendigt. 6) Indretning og drift skal ske i overensstemmelse med det af Miljøstyrelsen godkendte byggeblad for indretning og drift af udendørs sohold. Stk. 10. Staldanlæg og mobile hytter, jf. stk. 8 og 9, må ikke placeres inden for følgende: 1) Fredede områder. 2) Klitfredningslinje. 3) Strandbeskyttelseslinje. 4) Sø- og åbeskyttelseslinje. 5) Skovbyggelinje. 6) Fortidsmindebeskyttelseslinje. 7) Områder, der er omfattet af § 11 a, nr. 15-17, i lov om planlægning. Stk. 11. Ønskes et anmeldt dyrehold efterfølgende omlagt til ikke autoriseret økologisk drift med mere end 15 dyreenheder, forudsætter denne ændring tilladelse eller godkendelse efter §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 12. De mobile hytter skal fjernes, når produktionen med brug af hytter ophører."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ved modtagelse af anmeldelse efter §§ 28-37 skal kommunalbestyrelsen kvittere for modtagelsen og indstille sagsbehandlingen af husdyrbrugets eventuelle ansøgninger efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Kommunalbestyrelsen skal informere Natur- og Miljøklagenævnet om en anmeldelse, hvis anmeldelsen omfatter byggeri eller dyrehold, som af kommunalbestyrelsen er tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, og kommunalbestyrelsen er bekendt med, at tilladelsen eller godkendelsen er påklaget til Natur- og Miljøklagenævnet. Stk. 2. Kommunalbestyrelsen vurderer, hvorvidt det anmeldte efter §§ 28-37 overholder kravene i §§ 28-37 og § 8, jf. § 9 i lov om miljøgodkendelse m.v. af husdyrbrug, og ikke er i strid med beskyttelsen af fredede områder, beskyttelseslinjer eller områder, der i kommuneplan er udpeget med landskabelige værdier, særlige naturbeskyttelsesinteresser, værdifulde kulturmiljøer samt nationale geologiske interesseområder. Stk. 3. På baggrund af vurderingen efter stk. 2 træffer kommunalbestyrelsen senest to måneder fra modtagelse af en anmeldelse efter §§ 28-37 afgørelse om, at det anmeldte kan bringes til udførelse, eller at det anmeldte kræver tilladelse eller godkendelse i medfør af §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Fristen regnes fra det tidspunkt, hvor oplysningskravene i § 7 er opfyldt. Senest 4 uger efter modtagelsen af en ufuldstændig ansøgning, meddeler kommunalbestyrelsen ansøger, hvilke oplysninger, der mangler, før anmeldelsen kan behandles. Stk. 4. Før der træffes afgørelse, jf. stk. 3, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med anmeldelsen efter §§ 28-37 og give dem adgang til at udtale sig inden for en frist på 2 uger. Orientering af naboer kan undlades, hvis det anmeldte efter kommunalbestyrelsens skøn er af underordnet betydning for naboerne. Stk. 5. Ved afgørelsen efter stk. 3 kan kommunalbestyrelsen på baggrund af en vurdering af de landskabelige forhold beslutte helt eller delvist at fravige krav om afskærmende beplantning, jf. § 28, stk. 5, nr. 4, og § 29, stk. 5, nr. 4. Stk. 6. Det kan indgå i kommunalbestyrelses afgørelse efter stk. 3, at konkrete vilkår i en tilladelse eller godkendelse ikke finder anvendelse som følge af anmeldelsen efter §§ 28-37. Stk. 7. Hvor kommunalbestyrelsen efter stk. 1 har indstillet sagsbehandlingen af en ansøgning, skal kommunalbestyrelsen, når der er truffet afgørelse efter stk. 3, genoptage denne. Såfremt afgørelsen, jf. stk. 3, giver anledning til ændringer i den genoptagne ansøgning, skal kommunalbestyrelsen give ansøger meddelelse herom og samtidig fastsætte en frist for ansøgers indsendelse af nye oplysninger. Såfremt afgørelsen giver anledning til, at tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug ikke længere er nødvendig, afslutter kommunalbestyrelsen sagsbehandlingen og giver ansøger meddelelse herom."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. En afgørelse på grundlag af en anmeldelse bortfalder, hvis den ikke er udnyttet senest 2 år efter, at afgørelsen er meddelt. Stk. 2. Hvis en afgørelse på grundlag af en anmeldelse ikke har været helt eller delvist udnyttet i 3 på hinanden følgende år, bortfalder den del, der ikke har været udnyttet i de seneste 3 år."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Godkendelser omfattet af §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug og godkendelser meddelt efter kapitel 5 i lov om miljøbeskyttelse skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer kommunalbestyrelsen afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Afgørelsen træffes med hjemmel i § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Stk. 4. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 42 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen skal tage en godkendelse af et IE-husdyrbrug op til revurdering og om nødvendigt meddele påbud eller forbud efter § 39 i lov om miljøgodkendelse m.v. af husdyrbrug, når EU-Kommissionen i EU-Tidende har offentliggjort en BAT-konklusion, der vedrører den væsentligste af husdyrbrugets aktiviteter omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Kommunalbestyrelsen skal tage godkendelsen op til revurdering uanset § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug og § 41 a, stk. 1, i lov om miljøbeskyttelse. Stk. 2. Revurderingen skal omfatte alle vilkår i godkendelsen. Stk. 3. § 40, stk. 2, stk. 3, 1. pkt., og stk. 4, finder tilsvarende anvendelse ved revurdering efter stk. 1. Stk. 4. Når § 18, stk. 1, er anvendt i forbindelse med godkendelse af IE-husdyrbrug, skal den fortsatte anvendelse heraf indgå i kommunalbestyrelsens revurdering. Stk. 5. Kommunalbestyrelsen tilrettelægger revurderingen på en sådan måde, at husdyrbruget kan overholde de på baggrund af BAT-konklusionen ajourførte vilkår senest fire år efter offentliggørelsen af BAT-konklusionen i EU-Tidende. Kommunalbestyrelsen fastsætter en frist for overholdelse af nye vilkår, der udløber senest fire år efter offentliggørelsen af BAT-konklusionen i EU-Tidende. For ændringer, som ikke følger af BAT-konklusionen, kan kommunalbestyrelsen fastsætte en anden gennemførelsesfrist. Gennemførselsfristen for ændringer, som ikke følger af BAT-konklusionen, kan ikke fravige § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre betingelserne i § 40, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er opfyldt."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. I sager om revurdering af godkendelser efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, samt godkendelser efter kapitel 5 i lov om miljøbeskyttelse, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 40 i lov om miljøgodkendelse m.v. af husdyrbrug, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter §§ 40 og 41. Annoncering kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Kommunalbestyrelsens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, at kommunalbestyrelsen agter at tage virksomhedens miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af lov om offentlighed i forvaltningen, forvaltningsloven og lov om aktindsigt i miljøoplysninger. Stk. 5. Kommunalbestyrelsen foretager digital offentliggørelse af afgørelser på baggrund af revurdering af IE-husdyrbrug, jf. § 47."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ved ophør af aktiviteter på IE-husdyrbrug finder kapitel 4 b i lov om forurenet jord anvendelse. Stk. 2. Ved ophør forstås 1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, eller 3) situationer omfattet af § 33, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. IE-husdyrbrug skal senest fire uger efter driftsophør anmelde dette til kommunalbestyrelsen med et oplæg til vurdering efter § 38 k, stk. 1, i lov om forurenet jord. Vurderingen skal indeholde en risikovurdering med hensyn til menneskers sundhed og miljøet. Viser risikovurderingen, at det ikke kan afvises, at forureningen udgør en væsentlig risiko for menneskers sundhed eller miljøet, skal vurderingen tillige indeholde et oplæg til foranstaltninger, der sikrer, at forureningen ikke udgør en sådan risiko."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Kommunalbestyrelsen skal straks underrette miljø- og fødevareministeren, hvis en ansøgning vedrører et projekt, som vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land. Stk. 2. Kommunalbestyrelsen må ikke viderebehandle sagen, før miljø- og fødevareministeren giver tilladelse hertil. Kommunalbestyrelsen underretter i givet fald ansøgeren herom. Stk. 3. Kommunalbestyrelsen sender en kopi af afgørelsen til miljø- og fødevareministeren."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Hvis en ansøgning omfatter arealer, som er beliggende i to eller flere kommuner, skal kommunalbestyrelsen, inden den træffer afgørelse, foretage høring hos de øvrige kommunalbestyrelser med anmodning om udarbejdelse af vilkår for den del af arealerne, som er beliggende i de øvrige kommuner. Kommunalbestyrelsen skal indarbejde disse vilkår i den samlede godkendelse. Stk. 2. Reglen i stk. 1 gælder tilsvarende for arealer, der anmeldes til udskiftning, jf. § 25."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Før kommunalbestyrelsen træffer afgørelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Når kommunalbestyrelsen har truffet afgørelse om godkendelse eller revurdering af et IE-husdyrbrug, offentliggør kommunalbestyrelsen afgørelsen digitalt. Stk. 2. Kommunalbestyrelsen offentliggør digitalt information om de foranstaltninger, som husdyrbruget har truffet ved definitivt driftsophør, jf. § 38 m, stk. 2, i lov om forurenet jord. Stk. 3. Offentliggørelsen efter stk. 1 og 2 skal tillige indeholde oplysninger om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af, med de begrænsninger der følger af lov om offentlighed i forvaltningen, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Kommunen registrerer via www.husdyrgodkendelse.dk #Afs1 eller et andet digitalt system, der opfylder de krav, der fremgår af bilag 5, senest 1 måned efter at der er truffet afgørelse i sager om tilladelse eller godkendelse i medfør af lov om miljøgodkendelse m.v. af husdyrbrug §§ 10, 11, 12 eller 16, og sager omfattet af denne bekendtgørelses kapitel 7, datoen for afgørelsen, og hvilken af de nævnte bestemmelser i lov om miljøgodkendelse m.v. af husdyrbrug eller denne bekendtgørelse afgørelsen er truffet i medfør af."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Afgørelse truffet i medfør af § 25 kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen kan ændre bekendtgørelsens bilag."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 1541 af 10. december 2015 om tilladelse og godkendelse m.v. af husdyrbrug ophæves."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. § 32 ophæves automatisk den 29. maj 2017, medmindre andet bestemmes inden denne dato."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. § 33 ophæves automatisk den 1. januar 2018, medmindre andet bestemmes inden denne dato."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Afgørelser som er truffet i medfør af regler nævnt i § 51, stk. 2, bevarer deres gyldighed, indtil der efter denne bekendtgørelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. En afgørelse om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. den dagældende bestemmelse § 6 c i lov om planlægning, bevarer sin gyldighed udover den i § 104, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, fastsatte frist 1. januar 2009 og udover fristen på 2 år i § 104, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis den pågældende afgørelse er knyttet til en afgørelse efter § 35 i lov om planlægning, § 33 i lov om miljøbeskyttelse eller § 4 i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., der er blevet påklaget, og som er under behandling i Natur- og Miljøklagenævnet eller er afgjort af Natur- og Miljøklagenævnet efter 1. januar 2007. Stk. 2. De i stk. 1, nævnte afgørelser om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. den dagældende bestemmelse i § 6 c i lov om planlægning, bevarer deres gyldighed, indtil Natur- og Miljøklagenævnet har truffet afgørelse i klagesagen og bortfalder, hvis de ikke er udnyttet senest et år efter Natur- og Miljøklagenævnets afgørelse er meddelt."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Kommunalbestyrelsen og Natur- og Miljøklagenævnet behandler sager efter de hidtil gældende regler, når anmeldelsen eller ansøgningen om tilladelse eller godkendelse af husdyrbrug er modtaget af kommunalbestyrelsen før den 15. januar 2016. Stk. 2. Sager om ansøgninger om godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, hvis godkendelsen meddeles inden den 7. januar 2014 og den ansøgte etablering, udvidelse eller ændring kan være i drift senest denne dato. Andre ansøgninger om godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, med undtagelse af reglerne i § 2, § 9, § 10, nr. 4, § 13, stk. 1, nr. 3, 4 og 15, §§ 14-20, § 24, §§ 40-44, § 47 og bilag 6 i denne bekendtgørelse, der finder anvendelse for disse ansøgninger. Stk. 3. Natur- og Miljøklagenævnet behandler klager over afgørelser om godkendelse af IE-husdyrbrug efter de før den 7. januar 2013 gældende regler, når ansøgningen er modtaget af kommunalbestyrelsen før den 7. januar 2013, godkendelsen er meddelt inden 7. januar 2014 og den ansøgte etablering, udvidelse eller ændring forventes at være i drift senest den 7. januar 2014. Andre klager over godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, med undtagelse af reglerne i § 2, § 9, § 10, nr. 4, § 13, stk. 1, nr. 3, 4 og 15, §§ 14-20, § 24, §§ 40-44, § 47 og bilag 6 i denne bekendtgørelse, der finder anvendelse for disse klager."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Konstaterer kommunalbestyrelsen, hvor § 56, stk. 2 eller 3 er anvendt, at den godkendte etablering, udvidelse eller ændring ikke kan være i drift senest den 7. januar 2014, meddeler kommunalbestyrelsen påbud, jf. § 40, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, der supplerer vilkårene i godkendelsen efter reglerne i denne bekendtgørelse, medmindre vilkårene allerede opfylder reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Kommunalbestyrelsen kan tidligst den 7. januar 2014 meddele påbud på baggrund af en revurdering efter § 41 til husdyrbrug, som er i drift den 7. januar 2013, eller som er omfattet af § 56, stk. 2 eller 3."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om anmeldelse, tilladelse og godkendelse af etablering, udvidelse eller ændring af husdyrbrug efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Bekendtgørelsen fastsætter regler om anmeldelser af udskiftning af arealer til udspredning af husdyrgødning i godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Bekendtgørelsen fastsætter endvidere regler om revurdering efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) Emission: Direkte eller indirekte udledning til luft, vand eller jord af stoffer, rystelser eller støj fra punktkilder eller diffuse kilder på husdyrbruget. 2) Emissionsgrænseværdi: Den emission, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af en defineret kontrolperiode (tidsrum). 3) Emissionsniveauer, der er forbundet med den bedste tilgængelige teknik: De emissionsniveauer, der kan opnås under normale driftsforhold ved anvendelse af enkelte eller en kombination af de bedste tilgængelige teknikker, som beskrevet i BAT-konklusioner, fastsat som et gennemsnit over et givet tidsrum på nærmere angivne referencekriterier. 4) BAT-referencedokument: Et dokument, der er resultatet af den udveksling af oplysninger, der er tilrettelagt i henhold til artikel 13 og vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner eller et dokument, der før den 1. januar 2011 er vedtaget af EU-Kommissionen i henhold til tidligere direktiver om integreret forebyggelse og bekæmpelse af forurening. I dokumentet beskrives blandt andet den anvendte teknik, gældende emissions- og forbrugsniveauer, BAT-konklusioner, teknik under overvejelse med henblik på fastlæggelse af den bedste tilgængelige teknik, og ny teknik. 5) BAT-konklusion: Et dokument, der indeholder EU-Kommissionens afgørelse om de dele af et BAT-referencedokument, der er vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner, og som fastsætter konklusionerne om den bedste tilgængelige teknik, beskrivelsen af teknikken, oplysninger til vurdering af dens anvendelighed, de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, den dertil knyttede overvågning, de dertil knyttede forbrugsniveauer og om nødvendigt foranstaltninger til begrænsning af skader fra forurening fra husdyrbruget. 6) BAT-standardvilkår: Den bedste tilgængelige teknik, som fastlagt i Danmark og udtrykt i de af Miljøstyrelsen udarbejdede BAT-standardvilkår, der offentliggøres og er tilgængelige via Miljøstyrelsens hjemmeside www.mst.dk. 7) IE-husdyrbrug: Husdyrbrug, der har aktiviteter omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Husdyrbrug må ikke etableres, udvides eller ændres, før der er meddelt tilladelse eller godkendelse heraf, jf. §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog kapitel 7. Stk. 2. Reglerne i denne bekendtgørelse finder også anvendelse på godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som er optaget på listerne i bekendtgørelse om godkendelse af listevirksomhed bilag 1 og 2, omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelse om, der kan meddeles tilladelse eller godkendelse efter § 33 i lov om miljøbeskyttelse og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. § 84 b i lov om miljøbeskyttelse og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som ikke er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, træffer kommunalbestyrelsen om nødvendigt afgørelse efter § 42 i lov om miljøbeskyttelse. Stk. 5. Hvis der på et husdyrbrug udføres andre forurenende aktiviteter, der kræver særskilt godkendelse eller tilladelse efter lov om miljøbeskyttelse omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelser, om der kan meddeles tilladelse eller godkendelse efter lov om miljøbeskyttelse og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. § 84 b i lov om miljøbeskyttelse og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Etablering, udvidelse eller ændring af husdyrbrug, hvor der produceres kødædende pelsdyr i et omfang på mere end 3 dyreenheder og mindre end 25 dyreenheder, kræver forudgående tilladelse, jf. § 10 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Etablering, udvidelse eller ændring af husdyrbrug, hvor der produceres kødædende pelsdyr i et omfang på mere end 25 dyreenheder og til de grænser, der er angivet i § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, kræver forudgående godkendelse, jf. § 11 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug fremsendes skriftligt eller elektronisk til kommunalbestyrelsen i den kommune, hvor anlægget, jf. § 3, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende. Stk. 2. Ansøgningen om godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor anlægget, jf. § 3, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende og skal indeholde en række nærmere bestemte oplysninger, jf. § 6. Stk. 3. Ansøgning om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal fremsendes til kommunalbestyrelsen i den kommune, hvor arealerne, jf. § 3, stk. 1, nr. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, er beliggende. Er arealerne beliggende i to eller flere kommuner, fremsendes ansøgningen til den kommunalbestyrelse, hvor den største del af de samlede udbringningsarealer er beliggende.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøger udfylde det skema, som fremgår af bilag 1. Stk. 2. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 11 eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 2, punkt A - L. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 3. Ansøgning om etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 12, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug skal ud over de oplysninger, der fremgår af stk. 2, indeholde de oplysninger, der fremgår af bilag 2, punkt M og N. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 4. Ansøgningen om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde de oplysninger, der fremgår af bilag 2, punkt A og F. Ansøgningsskemaet skal udfyldes på baggrund af de relevante oplysninger om beskyttelsesniveau, som fremgår af bilag 3, og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 5. Anmeldelse af udskiftning af udspredningsarealer eller udskiftning af markarealer hos tredjemand, jf. § 25, skal udarbejdes og indsendes til kommunalbestyrelsen via www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den, der indgiver anmeldelse i medfør af §§ 28-37, skal på et topografisk kort, i en detaljeringsgrad på mindst 1:10.000, angive følgende: 1) Placering af eksisterende bygninger, anlæg og det anmeldte. 2) Til- og frakørselsforhold til det anmeldte. 3) Målestoksforhold, nordpil og højdekurver samt nødvendig signaturforklaring. Stk. 2. Hvor dette er relevant for at dokumentere overholdelse af kravene i §§ 28-37, skal den, der indgiver ansøgning efter stk. 1, tillige oplyse følgende: 1) Matrikelnummer, hvor anlægget ønskes placeret. 2) Tegninger af anlægget med angivelse af bygningshøjder, grundmål og kapacitet. 3) Størrelsen på det eksisterende og det anmeldte dyrehold. 4) Størrelse og placering af arealerne til afgræsningen, jf. §§ 35 og 36. Det angives, hvilke af disse arealer der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder. Størrelsen af disse arealer angives som en procentdel af det samlede anmeldte afgræsningsareal. 5) Beskrivelse af eksisterende afskærmende beplantning for bygninger og anlæg, samt fremtidig afskærmende beplantning, med angivelse af beplantningens artssammensætning, antal trærækker og etableringstidspunkt. Oplysninger kan fremsendes som en samlet beplantningsplan. 6) Oplysninger om gødningsopbevaringsanlægs placering i forhold til de i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, opregnede anlæg, områder, veje m.v. 7) Eventuelle befæstede arealer og afløbsforhold. 8) Overdækning af gødningsopbevaringsanlæg. 9) Kort med indtegning af nærmeste folds kant i forhold til ammoniakfølsom natur, jf. § 37, stk. 5. 10) Anden nødvendig dokumentation til opfyldelse af kravene i §§ 28-37, herunder oplysninger om det beregnede behov for ændring eller udvidelse af staldanlæg til opfyldelse af dyrevelfærdskrav, jf. § 30, behov for ændringer på anlægget som følge af afprøvning, jf. § 34, eller omlægning til økologisk produktion, jf. § 37. Stk. 3. En anmeldelse efter § 34 skal indeholde en beskrivelse af, hvad der ønskes afprøvet og relevante forskrifter for driften af den anmeldte miljøeffektive teknologi eller teknik.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. For andre forurenende aktiviteter eller andre tilladelses- eller godkendelseskrævende aktiviteter efter lov om miljøbeskyttelse, som indgår i forbindelse med etablering, udvidelse eller ændring af et husdyrbrug, eller som er teknisk eller forureningsmæssigt forbundet hermed, skal der samtidig fremsendes særskilt oplysning eller ansøgning herom til kommunalbestyrelsen. Stk. 2. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. § 14 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer. Stk. 3. Kommunalbestyrelsen kan, i det omfang det er nødvendigt af hensyn til afgørelsen, kræve supplerende oplysninger ud over de i bilag 1 og 2 anførte.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om tilladelse efter § 10 eller godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at 1) ansøgeren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og 2) husdyrbruget i øvrigt kan drives på stedet uden at påvirke omgivelserne på en måde, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet. Stk. 2. I vurderingen, jf. stk. 1, skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at virksomheden indrettes og drives på en sådan måde, at 1) energi- og råvareforbruget udnyttes mest effektivt, 2) mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) produktionsprocesserne er optimeret, i det omfang det er muligt, 4) affaldshierarkiet, jf. § 6 b i lov om miljøbeskyttelse, iagttages, 5) der, i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen kan ikke tillade eller godkende husdyrbrug efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis etableringen, udvidelsen eller ændringen vurderes at medføre væsentlige virkninger på miljøet, jf. stk. 3. Stk. 2. Udvidelser eller ændringer af et husdyrbrug omfattet af § 11, stk. 3, eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, kan heller ikke godkendes, såfremt der ved en samlet vurdering af hele husdyrbruget vurderes at være væsentlige virkninger på miljøet, jf. § 34, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Ved væsentlige virkninger på miljøet forstås, at det beskyttelsesniveau for ammoniak, lugt, fosfor og nitrat, der er fastlagt i bilag 3, overskrides. For godkendelser efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug gælder, at kun beskyttelsesniveauet vedrørende fosfor og nitrat skal være overholdt. Der må derudover ikke være øvrige forhold, som vurderes at have væsentlige virkninger på miljøet. Stk. 4. Kommunalbestyrelsen kan dispensere fra afstandskravene i § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, til placering af nødvendige mindre staldanlæg og andre anlæg til dyrehold til afgræsning af naturarealer med henblik på naturpleje, hvis dyreholdet skønnes at fjerne flere næringsstoffer fra naturarealerne, end det tilfører.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug skal indeholde en vurdering af den ansøgte etablering, udvidelse eller ændring, jf. §§ 19-22 og 26 i lov om miljøgodkendelse m.v. af husdyrbrug, samt vilkår, der sikrer opfyldelsen af kravene i § 27 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis husdyrbruget på tidspunktet for ansøgning i nu-drift medfører en ammoniakdeposition, der overskrider beskyttelsesniveauet for ammoniak, jf. bilag 3, punkt A, nr. 2, med mere end 100 procent, skal der stilles vilkår om, at husdyrbruget senest 8 år efter meddelelse af tilladelsen har nedbragt ammoniakdepositionen til det i bilag 3, punkt A, nr. 2, tilladte. Stk. 2. Der kan i tilladelsen fastsættes yderligere vilkår til imødegåelse af forøget forurening og andre væsentlige virkninger på miljøet, jf. § 28 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug skal endvidere indeholde oplysninger om produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser, den maksimale produktion kan finde sted.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde en vurdering, jf. §§ 19-26, i lov om miljøgodkendelse m.v. af husdyrbrug samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i §§ 27 og 29 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes og skal fastsætte følgende: 1) Produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser den maksimale produktion kan finde sted. 2) Grænseværdier, tekniske foranstaltninger eller tilsvarende parametre. 3) Den egenkontrol, som husdyrbruget skal foretage, herunder angivelse af beregninger, målinger, procedurer m.v. Der skal fastsættes krav til hyppighed, afrapportering og metode til at vurdere, om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen til kommunalbestyrelsen, samt angivelse af, om prøveudtagning og analyse kan udføres af husdyrbruget selv eller skal udføres af et akkrediteret laboratorium. IE-husdyrbrug skal indberette informationer på grundlag af resultaterne af emissionsovervågningen mindst en gang årligt. 4) Regelmæssig vedligeholdelse og overvågning af de foranstaltninger, der træffes for at forebygge og begrænse emissionerne fra husdyrbruget. 5) Placering og udformning af ny bebyggelse til varetagelse af de landskabelige værdier. 6) Afskærmende beplantning omkring beholdere til opbevaring af flydende husdyrgødning, som opføres uden tilknytning til de hidtidige bebyggelsesarealer, samt nedrivning af beholderen, når den ikke længere er nødvendig for driften af den pågældende ejendom. 7) Valg af til- og frakørselsforhold. 8) Beskyttelsen af jord, grundvand, overfladevand og natur med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særligt sårbart overfor næringsstofpåvirkning. 9) Håndtering og opbevaring af husdyrgødning på husdyrbruget, herunder angivelse af opbevaringskapacitet. 10) Håndtering og opbevaring af affald. 11) Begrænsning af eventuelle gener for naboer (lugt-, støj-, støv-, flue- eller lysgener fra anlægget). 12) Hvordan husdyrbruget skal forholde sig i unormale driftssituationer. 13) Husdyrbrugets indretning og drift for at sikre, at husdyrbruget ikke påfører omgivelserne væsentlig forurening, herunder ved uheld. 14) Hvordan der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. 15) På IE-husdyrbrug skal anvendelse, fremstilling eller frigivelse af relevante farlige stoffer i forbindelse med IE-husdyrproduktionen begrænses med henblik på at undgå risiko for forurening af jordbund og grundvand på husdyrbruget. Ved farlige stoffer forstås stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, der skærper de i bilag 3 fastlagte beskyttelsesniveauer for nitratudvaskning og fosforoverskud. Stk. 3. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår med henblik på opfyldelse af krav om maksimal deposition med ammoniak på naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, men som ikke er omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug samt på andre naturområder, der ikke er omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, og som er mose, hede eller overdrev beskyttet efter § 3 i lov om naturbeskyttelse, eller ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. Stk. 4. Ved særlige tilfælde forstås i stk. 2 og 3 en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 5. Ved fastsættelse af vilkår efter stk. 2, skal kommunalbestyrelsen anvende de beregningsmetoder, som fremgår af bilag 3, og de kriterier for vilkårsfastsættelse, der fremgår af bilag 4. Ved fastsættelse af vilkår om den maksimale deposition på de naturtyper, der fremgår af stk. 3, skal kommunalbestyrelsen anvende de kriterier for vilkårsfastsættelse, der fremgår af bilag 3. Stk. 6. Kommunalbestyrelsen skal meddele afslag, hvis de fastlagte beskyttelsesniveauer i bilag 3 eller vilkårsfastsættelse, jf. stk. 2 og 3, ikke kan forhindre skade på internationale naturbeskyttelsesområder og beskyttede arter i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 7. Kommunalbestyrelsen kan meddele afslag, hvis det vurderes, at der med de fastlagte beskyttelsesniveauer i bilag 3, eller de efter stk. 2 og 3, fastsatte vilkår vil være en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Der kan dog ikke meddeles afslag alene begrundet i en væsentlig påvirkning på naturområder, der ikke er omfattet af § 7, stk. 1, nr. 1 og 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis beskyttelsesniveauet i bilag 3, punkt A, vedrørende ammoniak er overholdt, med mindre dette følger af anden lovgivning.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal ved fastlæggelsen af den bedste tilgængelige teknik i forbindelse med godkendelse eller revurdering af husdyrbrug anvende BAT-standardvilkårene og tage særligt hensyn til følgende kriterier: 1) Anvendelse af teknologi, der resulterer i mindst muligt affald. 2) Anvendelse af mindre farlige stoffer. 3) Fremme af teknikker til nyttiggørelse og genanvendelse af stoffer, der produceres og forbruges i processen, og affald, hvor det er hensigtsmæssigt. 4) Sammenlignelige processer, indretninger eller driftsmetoder, som er gennemprøvet med et tilfredsstillende resultat i industriel målestok. 5) Teknologiske fremskridt og udviklingen i den videnskabelige viden. 6) De pågældende emissioners art, virkninger og omfang. 7) Datoerne for nye eller bestående anlægs ibrugtagning. 8) Den tid, der er nødvendig for indførelse af den bedste tilgængelige teknik. 9) Forbruget og arten af råstoffer, herunder vand, der forbruges i processen, og energieffektiviteten. 10) Behovet for at forhindre eller begrænse emissionernes samlede påvirkning af miljøet til et minimum. 11) Behovet for at forhindre uheld og begrænse følgerne heraf for miljøet. 12) Informationer, som offentliggøres af offentlige internationale organisationer, herunder BAT-referencedokumenter, i det omfang disse er relevante for den pågældende type af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal anvende BAT-standardvilkårene og lægge relevante BAT-konklusioner til grund i forbindelse med godkendelse og revurdering af IE-husdyrbrug, når de relevante BAT-konklusioner er vedtaget i overensstemmelse med proceduren i artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner og offentliggjort af EU-Kommissionen i EU-Tidende. Stk. 2. Miljøstyrelsen gør BAT-konklusioner for husdyrbrug, jf. bilag 6, tilgængelige via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 3. Indtil en relevant BAT-konklusion er offentliggjort i EU-Tidende, skal kommunalbestyrelsen anvende Miljøstyrelsens BAT-standardvilkår og lægge konklusionerne om den bedste tilgængelige teknik i eksisterende BAT-referencedokumenter til grund ved godkendelse og revurdering af IE-husdyrbrug. Stk. 4. Når de relevante BAT-konklusioner eller BAT-referencedokumenter ikke omhandler den anvendte bedste tilgængelige teknik, delaktiviteten, produktionsprocessen eller deres potentielle miljøpåvirkninger, fastlægger kommunalbestyrelsen den bedste tilgængelige teknik for IE-husdyrbrug i overensstemmelse med § 14 efter høring af husdyrbruget. Den bedste tilgængelige teknik skal sikre en beskyttelse af miljøet, der svarer til niveauerne i både BAT-standardvilkårene og BAT-konklusionerne eller konklusionerne i et eksisterende BAT-referencedokument.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen fastsætter i forbindelse med godkendelse og revurdering emissionsgrænseværdier, jf. § 13, stk. 1, nr. 2, før eller i det punkt, hvor emissionerne udledes fra husdyrbruget, og inden eventuel fortynding. Stk. 2. Kommunalbestyrelsen kan supplere eller erstatte emissionsgrænseværdierne med tilsvarende parametre eller tekniske foranstaltninger med tilsvarende funktion og miljøbeskyttelse. Stk. 3. Kommunalbestyrelsen fastsætter emissionsgrænseværdierne, de tilsvarende parametre og tekniske foranstaltninger på grundlag af den bedste tilgængelige teknik, jf. §§ 14 og 15, uden at der foreskrives anvendelse af en bestemt teknik eller teknologi. Emissionsgrænseværdierne for IE-husdyrbrug skal dog som minimum overholde §§ 17-20.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For IE-husdyrbrug fastsætter kommunalbestyrelsen emissionsgrænseværdier, der sikrer, at emissionerne under normale driftsforhold ikke ligger over de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, som fastsat i BAT-konklusionerne, jf. dog §§ 18 og 19. Emissionsgrænseværdierne fastsættes 1) for samme eller kortere tidsrum og med samme referencebetingelser som i BAT-konklusionerne eller 2) med andre værdier, tidsrum og referencebetingelser end dem, der er omhandlet i BAT-konklusionerne, hvorefter betingelserne i stk. 2 og 3 skal opfyldes. Stk. 2. Kommunalbestyrelsen fastsætter ved anvendelsen af stk. 1, nr. 2, vilkår om, at emissionsovervågningen sker for samme tidsrum og referencebetingelser som de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, og at husdyrbruget skal udarbejde et resumé af emissionsovervågningen mindst en gang årligt og sende det til kommunalbestyrelsen. Stk. 3. Kommunalbestyrelsen vurderer mindst en gang årligt resultaterne af husdyrbrugets emissionsovervågning efter stk. 2 og kontrollerer, at emissionerne under normale driftsvilkår ikke ligger over de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik i BAT-konklusionerne.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For IE-husdyrbrug kan kommunalbestyrelsen undtagelsesvist fastsætte lempeligere emissionsgrænseværdier end de emissionsgrænseværdier, der fremgår af BAT-konklusionerne, når kommunalbestyrelsen vurderer, at 1) overholdelse af de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik i BAT-konklusionerne, vil medføre uforholdsmæssigt store omkostninger sammenlignet med miljøfordelene på grund af anlæggets geografiske placering, de lokale miljøforhold eller anlæggets tekniske egenskaber, 2) fravigelsen ikke forårsager væsentlig forurening i strid med § 9, stk. 1, nr. 2, og 3) der opnås et højt beskyttelsesniveau af miljøet som helhed. Stk. 2. Kommunalbestyrelsens vurdering og begrundelse for anvendelsen af stk. 1 skal fremgå af godkendelsen eller afgørelsen på baggrund af revurdering. Stk. 3. Kommunalbestyrelsen sender en kopi af afgørelsen til Miljøstyrelsen, når stk. 1 er anvendt.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen kan i en godkendelse af et IE-husdyrbrug dispensere fra overholdelse af emissionsgrænseværdierne i § 17, stk. 1, med henblik på afprøvning og anvendelse af ny teknik. Der kan kun meddeles dispensation en gang pr. husdyrbrug pr. ny teknik og højest i en periode på ni måneder. Stk. 2. Ved ny teknik forstås i denne bestemmelse en ny teknik eller teknologi, der kan medføre enten et generelt højere eller mindst samme beskyttelse af miljøet og færre omkostninger end de eksisterende bedste tilgængelige teknikker, hvis den udvikles forretningsmæssigt. Stk. 3. Kommunalbestyrelsen sender en kopi af dispensationen til Miljøstyrelsen.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen kan for IE-husdyrbrug fastsætte emissionsgrænseværdier, der er strengere end dem, der fremgår af BAT-konklusionerne, når den bedste tilgængelige teknik som fastlagt i godkendelser, påbud eller BAT-standardvilkårene er skærpet i forhold til BAT-konklusionerne.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i § 55, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug nævnte procedure om inddragelse af offentligheden, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For husdyrbrug, hvor ansøgningen omfatter aktiviteter, som er selvstændigt omfattet af § 11 g i lov om planlægning (VVM-proceduren), må afgørelser om godkendelse tidligst træffes samtidig med den endelige vedtagelse af kommuneplanretningslinjerne efter lov om planlægning på baggrund af en samlet vurdering af virkningerne på miljøet for hele anlægget. I det omfang aktiviteten også er omfattet af godkendelsespligt efter kapitel 5 i lov om miljøbeskyttelse, må godkendelser tidligst træffes samtidig med det i § 10 i bekendtgørelse om godkendelse af listevirksomhed fastsatte tidspunkt.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den, som er ansvarlig for et IE-husdyrbrug, underretter straks kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår og træffer straks de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, der indgår i en tilladelse eller godkendelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal anmeldes til kommunalbestyrelsen. Stk. 2. Nye arealer kan erstatte arealer i den allerede meddelte miljøgodkendelse, hvis de nye arealer har mindst samme omfang og ikke er mere sårbare. Der skal skelnes mellem bedriftens udbringningsarealer (ejede og forpagtede arealer) og markarealer hos tredjemand, således at nye arealer kun kan erstatte arealer inden for tilsvarende kategori. Stk. 3. Udskiftning med arealer, der på et eller flere punkter er mere sårbare end de arealer, der udskiftes, kan kun ske efter forudgående tilladelse eller godkendelse efter §§ 10-12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Kommunalbestyrelsen påser, at anmeldelsen sker i overensstemmelse med stk. 1 og oplyser ansøger herom. Kommunalbestyrelsen meddeler ansøger, at de anmeldte arealer er noteret på sagen i kommunen.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Anmeldelse af udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning skal senest fremsendes til kommunen før planårets begyndelse den 1. august. Stk. 2. Kommunalbestyrelsen skal inden den 1. oktober tilkendegive, om de anmeldte arealer kan betragtes som mere sårbare end de udspredningsarealer, der skal udskiftes. Hvis arealerne bedømmes mere sårbare, kan anmelder trække sin anmeldelse tilbage og anmelde nye arealer senest den 15. oktober. Hvis kommunalbestyrelsen har indsigelser imod de anmeldte arealer, skal dette meddeles anmelder senest den 31. december.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Inden etablering, udvidelse eller ændring af halmlade, maskinhal, malkeanlæg, malkestald, kornlager eller foderlager, uden der i øvrigt ændres i staldindretningen, på eksisterende husdyrbrug skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Ved malkestalde forstås i denne bekendtgørelse staldafsnit, hvor malkekøerne kun opholder sig i begrænsede perioder i forbindelse med malkning. Stk. 2. Anmeldelse omhandler alene byggeri, som er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Lagre til opbevaring af foder, hvor tørstofprocenten er under 70, undtagen lukkede tanke eller beholdere til opbevaring af flydende råvarer, skal opfylde betingelserne i § 28, stk. 3-7, dog ikke § 28, stk. 5, nr. 3. Stk. 4. Malkestalde skal opfylde betingelserne i § 30, stk. 4, dog således, at § 30, stk. 4, nr. 6, ikke finder anvendelse, når driftsherren ejer nabobeboelsen. Ændring eller udvidelse af staldanlæg skal begrænses til det for malkningen nødvendige. Stk. 5. Anmeldelse skal indsendes til kommunalbestyrelsen og indeholde en beskrivelse af det planlagte byggeri samt udformningen og beliggenheden heraf. Stk. 6. Kommunalbestyrelsen skal foretage en konkret vurdering af, om det anmeldte byggeri opfylder kravene i stk. 2-4 og sikre sig, at det ikke kan være til skade for miljøet, herunder at de landskabelige værdier ikke tilsidesættes. Stk. 7. Kommunalbestyrelsen skal endvidere foretage en konkret vurdering af, om det anmeldte byggeri vil kunne påvirke naboer væsentligt. Stk. 8. Kommunalbestyrelsen træffer på baggrund af den i stk. 6 og 7 konkrete vurdering afgørelse i sagen. Før der træffes afgørelse, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med sagen og give dem adgang til at udtale sig inden for en frist på 2 uger. Orientering af naboer kan undlades, hvis det anmeldte efter kommunalbestyrelsens skøn er af underordnet betydning for naboerne. Stk. 9. Ved afgørelsen meddeler kommunalbestyrelsen enten, at det anmeldte byggeri kan bringes til udførelse, eller at der kræves en ansøgning, jf. denne bekendtgørelses kapitel 4, med henblik på meddelelse af en tilladelse eller godkendelse i henhold til §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Etablering, udvidelse eller ændring på eksisterende husdyrbrug af ensilageplads, herunder ensilagesilo, i form af en støbt plads til opbevaring af ensilage, med eller uden støttemure, kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis størrelsen af etableringen, udvidelsen eller ændringen af pladsen eller siloen i sig selv ikke overstiger 3.000 m 2 eksklusiv vejarealer og kantbelægninger, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted, hvis byggeriet er erhvervsmæssigt nødvendigt for driften af den pågældende bedrift som landbrugsbedrift, og det placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvor byggeriet opføres. Stk. 3. Opførelse af en ensilageplads med en grundplan, der ikke overstiger 1.000 m 2 , kan finde sted efter anmeldelse, når siloen placeres i en afstand på mindst følgende: 1) 100 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 75 meter fra beboelse på den nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. 3) 50 meter fra åbne vandløb og fra søer med et areal, der er større end 100 m 2 . Stk. 4. Opførelse af en ensilageplads med en grundplan over 1.000 m 2 , men som ikke overstiger 3.000 m 2 , kan finde sted efter anmeldelse, når siloen placeres i en afstand på mindst følgende: 1) 150 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 100 meter fra beboelse på den nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. 3) 50 meter fra åbne vandløb og fra søer med et areal, der er større end 100 m 2 . Stk. 5. En anmeldt plads, jf. stk. 1, skal ud over de i stk. 3 og 4, nævnte afstandskrav opfylde følgende betingelser, jf. dog § 38, stk. 5: 1) Ensilagepladsen skal etableres i sædvanlige byggematerialer i ikke-reflekterende overflader. 2) Etableringen af pladsen må ikke medføre væsentlige ændringer i eksisterende terræn. 3) Kanten på en ensilageplads med tilhørende støttemure må ikke opføres mere end 3 meter over eksisterende terræn, medmindre ensilagepladsen helt omkranses af eksisterende driftsbygninger og -anlæg på ejendommen, og pladsens højde ikke overstiger højden på den laveste eksisterende bygning eller anlæg målt fra terræn til tagryg. 4) Senest den 31. december året efter etableringen af ensilagepladsen skal der etableres afskærmende beplantning omkring pladsen. Den afskærmende beplantning skal bestå af løvtræarter og buske, der er naturligt hjemmehørende i området, og beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 6. Anmeldes flere ensilagepladser, jf. stk. 1, skal anlæggene samlet set overholde de størrelsesgrænser og afstandskrav, som er angivet i stk. 1, stk. 3 og stk. 4. Stk. 7. Bestemmelsen i stk. 6 finder ikke anvendelse på ensilagepladser, der er indgået i kommunalbestyrelsens vurdering i forbindelse med en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Etablering, udvidelse eller ændring på eksisterende husdyrbrug af gødningsopbevaringsanlæg i form af en støbt møddingplads til opbevaring af fast gødning, eller en beholder til flydende husdyrgødning, ensilagesaft og restvand, kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis kapaciteten af etableringen, udvidelsen eller ændringen af gødningsopbevaringsanlægget i sig selv ikke overstiger henholdsvis 100 dyreenheder for fast gødning eller 4.000 m 3 for flydende husdyrgødning, ensilagesaft og restvand, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1, kan kun finde sted, hvis byggeriet er erhvervsmæssigt nødvendigt for driften af den pågældende bedrift som landbrugsbedrift, og det placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvorpå byggeriet opføres. Stk. 3. Den i stk. 1 nævnte opførelse af gødningsopbevaringsanlæg kan, jf. dog stk. 4, finde sted, når anlægget placeres i en afstand på mindst følgende: 1) 300 meter fra a) beboelsesbygninger på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren, b) eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde, og c) lokalplanlagte områder i landzone udlagt til blandet bolig og erhverv eller offentlige formål til beboelse, institutioner, rekreative formål og lignende. 2) 300 meter fra a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 3) 100 meter fra beboelse på nærmeste naboejendom uden landbrugspligt, som ikke ejes af driftsherren. Stk. 4. Den i stk. 1 nævnte opførelse af gødningsopbevaringsanlæg i form af lukkede fortanke til staldanlæg kan finde sted under overholdelse af de i stk. 3, nr. 1 og 3, nævnte afstandskrav samt ved placering mindst 100 meter fra de i stk. 3, nr. 2, nævnte områder. Stk. 5. Et anmeldt gødningsopbevaringsanlæg, jf. stk. 1, skal ud over de i stk. 3 nævnte afstandskrav opfylde følgende betingelser, jf. dog § 38, stk. 5: 1) Gødningsopbevaringsanlægget skal etableres i sædvanlige byggematerialer i ikke-reflekterende overflader. 2) Etableringen af anlægget må ikke medføre væsentlige ændringer i eksisterende terræn. 3) Kanten på gødningsopbevaringsanlægget må ikke opføres mere end 3 meter over eksisterende terræn, medmindre gødningsopbevaringsanlægget helt omkranses af eksisterende driftsbygninger og -anlæg på ejendommen og gødningsopbevaringsanlæggets højde ikke overstiger højden på den laveste eksisterende bygning eller anlæg målt fra terræn til tagryg. 4) Senest den 31. december året efter etableringen af gødningsopbevaringsanlægget etableres afskærmende beplantning omkring gødningsopbevaringsanlægget. Den afskærmende beplantning skal bestå af løvtræarter og buske, der er naturligt hjemmehørende i området, og beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 6. Anmeldes flere gødningsopbevaringsanlæg, skal gødningsopbevaringsanlæggene samlet set overholde størrelsesgrænsen på 100 dyreenheder eller 4.000 m 3 som angivet i stk. 1. Anmeldes der lagre for både fast og flydende husdyrgødning er størrelsesgrænsen for lagrene dog 50 dyreenheder for fast gødning og 2.000 m 3 for flydende husdyrgødning. Stk. 7. Bestemmelsen i stk. 6 finder ikke anvendelse på gødningsopbevaringsanlæg, der er indgået i kommunalbestyrelsens vurdering i forbindelse med en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ændring eller udvidelse af staldanlæg på husdyrbrug til opfyldelse af dyrevelfærdsmæssige krav fastsat i lov eller bekendtgørelse, jf. stk. 2, kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 3-6. Ændring af anlæg på pelsdyrbrug, kvægbrug og svinebrug til opfyldelse af dyrevelfærdsmæssige krav, kan ske ved opførelse af nyt staldafsnit i umiddelbar tilknytning til eksisterende staldanlæg. Stk. 2. Anmeldelse efter stk. 1 kan alene ske til opfyldelse af dyrevelfærdsmæssige krav, som fremgår af en bestemmelse indeholdt i en lov eller bekendtgørelse, der var trådt i kraft senest den 10. april 2011, som skal være opfyldt 10. april 2011 eller senere, jf. dog stk. 5 og 6, og som er indeholdt i følgende love og bekendtgørelser: 1) Lov om indendørs hold af drægtige søer og gylte. 2) Lov om hold af heste. 3) Lov om hold af malkekvæg og afkom af malkekvæg. 4) Lov om hold af slagtekyllinger. 5) Bekendtgørelse om beskyttelse af pelsdyr. 6) Bekendtgørelse om beskyttelse af æglæggende høner. Stk. 3. Anmeldelse efter stk. 1 kan kun finde sted, hvis ændringen eller udvidelsen begrænses til det for opfyldelse af de dyrevelfærdsmæssige krav nødvendige og må ikke indebære renoveringer af eksisterende staldanlæg eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. En ændring til et staldsystem med øget ammoniakemission kan dog anmeldes efter stk. 1, når det eksisterende staldanlæg ikke giver andre muligheder for at opfylde de dyrevelfærdsmæssige krav, og det ikke indebærer en renovering af staldanlægget, og hvis det sker i større afstand end 300 meter af områder angivet i stk. 4, nr. 7, litra a-d. Anmeldelse efter stk. 6 kan dog indebære en ændring af staldsystemet i den eksisterende del af farestalden, hvis gødningskummen ikke ændres. Stk. 4. En anmeldt ændring eller udvidelse af staldanlæg, jf. stk. 1, skal udover det i stk. 3 nævnte krav opfylde følgende betingelser: 1) Ændringen eller udvidelsen må ikke medføre væsentlige ændringer i eksisterende terræn og skal placeres i umiddelbar tilknytning til hidtidige bebyggelsesarealer på den ejendom, hvor byggeriet opføres. 2) Ændringen eller udvidelsen skal fremstå i samme byggestil som det eksisterende staldanlæg, hvortil der sker en tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning. 3) Bygningsbredde af ændringen eller udvidelsen må ikke overstige det eksisterende staldanlægs bredde med mere end 5 procent, dog maksimalt 2 meter. 4) Bygningshøjde, herunder taghøjde, af ændringen eller udvidelsen må ikke overstige det eksisterende staldanlægs højde med mere end 1,5 meter. 5) Husdyrproduktionens størrelse og sammensætning må ikke ændres som følge af ændringen eller udvidelsen. 6) Ændring eller udvidelse af anlæg, der er beliggende 100 meter eller mindre fra nabobeboelse, må ikke udføres nærmere nabobeboelse, end det anlæg, der udvides eller ændres. 7) Placeringen af ventilationsafkast på det staldanlæg, der udvides eller ændres, skal enten bevares uændret eller flyttes i retning væk fra nedennævnte relevante naturområder, hvis tilbygningen eller ændringen placeres 300 meter eller mindre fra a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 8) Ved anmeldelse efter stk. 6 må farestalden ikke ligge i en afstand på mindre end 300 meter til beskyttet natur omfattet § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, eller 100 meter til andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse og ammoniakfølsomme skove. Stk. 5. Ændring eller udvidelse af staldanlæg på husdyrbrug, hvor der produceres kødædende pelsdyr, til opfyldelse af § 23, § 24, stk. 3, og § 26 i bekendtgørelse nr. 1734 af 22. december 2006 om beskyttelse af pelsdyr med senere ændringer, kan anmeldes efter stk. 1. Stk. 6. Der kan ske anmeldelse efter stk. 1 af de ændringer eller udvidelser af staldanlæg på husdyrbrug, der er nødvendige for at opfylde betingelserne i kapitel 4 i bekendtgørelse om tilskud til etablering af løsdrift i farestalde. Anmeldelsen forudsætter, at det dokumenteres, at der er meddelt tilsagn om tilskud efter bekendtgørelsen.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. I stalde kan skift mellem dyretyper, ændringer af produktionsformen inden for en dyretype eller flytning af husdyrproduktionen mellem eksisterende staldafsnit finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden ændringer af staldanlæg, der kræver tilladelse eller godkendelse efter §§ 10, 11 eller 12, i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-6. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted ved skift inden for, men ikke mellem, følgende dyregrupper, dog således at det er muligt at skifte til dyregruppen kvæg fra de øvrige grupper, jf. dog stk. 3: 1) Svin: Slagtesvin, smågrise og søer. 2) Kvæg: Malkekvæg, ammekøer og andet kvæg, heste samt geder, får og andre drøvtyggere. 3) Fjerkræ: Slagtekyllinger, høns og andet fjerkræ. 4) Pelsdyr: Mink og andre pelsdyr. Stk. 3. For dyretyper omfattet af § 35, stk. 4, og § 36, stk. 3, kan der kun foretages skift inden for og mellem de pågældende dyretyper. Stk. 4. Anmeldelse efter stk. 1, skal opfylde følgende betingelser: 1) Den samlede lugtemission fra husdyrbrugets staldanlæg må ikke øges. 2) Lugtemissionen i det enkelte staldafsnit må kun øges, såfremt lugtforøgelsen er mindre end en samtidig lugtemissionsreduktion fra staldafsnit på samme husdyrbrug, der ligger nærmere de i bilag 3, punkt B, tabel 4, nævnte områder. 3) Den samlede ammoniakemission fra husdyrbrugets anlæg må ikke øges. 4) Skift i dyretype må ikke medføre en forøgelse af husdyrbrugets deposition af ammoniak på a) naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, b) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, c) heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, og d) ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. 5) Den samlede mængde kvælstof ab lager fra husdyrbrugets husdyrproduktion må ikke øges. 6) Den samlede mængde fosfor ab lager fra husdyrbrugets husdyrproduktion må ikke øges. Stk. 5. Lugtemissionskravet i stk. 4, nr. 2, skal ikke opfyldes i forhold til de i bilag 3, punkt B, tabel 4, nævnte områder, såfremt lugtemissionen kun øges i staldafsnit, som er placeret i en afstand, der er mindst dobbelt så stor som den ukorrigerede geneafstand beregnet efter bilag 3, punkt B, for hele husdyrbruget. Ammoniakdepositionskravet i stk. 4, nr. 4, skal ikke opfyldes i forhold til de i stk. 4, nr. 4, litra a, nævnte områder, såfremt ammoniakdepositionen fra husdyrbruget til sådanne områder ikke overstiger halvdelen af den tilladte deposition, jf. bilag 3, punkt A, nr. 2. Ammoniakdepositionskravet i stk. 4, nr. 4, skal ikke opfyldes for de i stk. 4, nr. 4, litra b, c og d, nævnte områder, såfremt ammoniakdepositionen fra husdyrbruget til sådanne områder ikke overstiger et halvt kg kvælstof pr. hektar pr. år. Stk. 6. Anmeldelse efter stk. 1 kan ikke finde sted, hvis etableringen, udvidelsen eller ændringen af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller § 33 i lov om miljøbeskyttelse.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Udvidelse af antal husdyr, bortset fra produktion af smågrise indtil 25 kg, i eksisterende stalde på husdyrbrug kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden andre ændringer, der kræver tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-4. Stk. 2. Anmeldelse efter stk. 1, kan kun finde sted ved udvidelse af antal husdyr på husdyrbrug, der ikke er omfattet af tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Anmeldelse efter stk. 1, kan ikke finde sted, hvis etablering, udvidelse eller ændring af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 33 i lov om miljøbeskyttelse. Stk. 4. Anmeldelse efter stk. 1, forudsætter, at følgende betingelser er opfyldt: 1) Antal husdyr må kun udvides i staldanlæg, hvis staldanlægget overholder følgende afstandskrav til ammoniakfølsom natur: a) Kategori 1-natur, jf. bilag 3, punkt 2: Mindst 325 meter, hvis der ikke er andre husdyrbrug i nærheden, mindst 450 meter, hvis der er ét andet husdyrbrug i nærheden, eller mindst 650 meter, hvis der er mere end ét husdyrbrug i nærheden, jf. bilag 3, tabel 3. b) Kategori 2-natur, jf. bilag 3, punkt 2: Mindst 250 meter. c) Kategori 3-natur, jf. bilag 3, punkt 3: Mindst 100 meter. 2) Hvis dyreholdet efter anmeldelsen overstiger en dyreenheds- eller stipladsgrænse i § 12 i lov om miljøgodkendelse m.v. af husdyrbrug, skal staldanlægget i stedet for kravene efter nr. 1, litra a-c, overholde følgende afstandskrav til ammoniakfølsom natur: a) Kategori 1-natur, jf. bilag 3, punkt 2: Mindst 525 meter, hvis der ikke er andre husdyrbrug i nærheden, mindst 700 meter, hvis der er ét andet husdyrbrug i nærheden, eller mindst 950 meter, hvis der er mere end ét husdyrbrug i nærheden, jf. bilag 3, tabel 3. b) Kategori 2-natur, jf. bilag 3, punkt 2: Mindst 425 meter. c) Kategori 3-natur, jf. bilag 3, punkt 3: Mindst 160 meter. 3) Husdyrbruget skal efter udvidelsen overholde beskyttelsesniveauet for lugt, som angivet i bilag 3, punkt B. 4) Bedriften, som husdyrbruget er tilknyttet, og de bedrifter, der afsættes husdyrgødning til, skal hver især overholde mindst et af følgende krav: a) Der må maksimalt udbringes gødning fra 0,9 dyreenheder pr. ha pr. planperiode på bedriftens arealer, og der må ikke anvendes andre organiske gødninger på bedriften. b) Der må maksimalt udbringes gødning fra 1,34 dyreenheder pr. ha pr. planperiode på bedriftens arealer, der må ikke udbringes husdyrgødning på arealer, omfattet af fosforklasse 2 eller 3, jf. bilag 3, punkt C, og der må ikke anvendes andre organiske gødninger på bedriften. c) Der må ikke udbringes husdyrgødning på arealer, omfattet af fosforklasse 1, 2 eller 3, jf. bilag 3, punkt C. d) Ved en særskilt dokumentation for overholdelse af kravene ifølge bilag 3, punkt C, idet denne dokumentation i så fald skal ske både ved anmeldelsen og hvert år derefter. Ved beregningen ændres kravene til fosforoverskud i bilag 3, punkt C, dog til ensartede krav svarende til 11 kg P/ha i fosforklasse 0, 4 kg P/ha i fosforklasse 1, 2 kg P/ha i fosforklasse 2 og 0 kg P/ha i fosforklasse 3. Der skal ikke beregnes fosforoverskud for nudrift. Fosforfraførslen fastsættes ensartet til 22 kg P/ha. Ændringer i udspredningsarealerne i forhold til det anmeldte skal anmeldes efter §§ 25-26, således at de nye arealers fosforklasse kan fastlægges. I vurderingen af de nye arealers sårbarhed vurderes kun konsekvenserne i forhold til, om kravene til fosforoverskud efter regnemetoden i dette litra d overholdes. Ved beregningen af tilført fosfor kan der ikke korrigeres for optimal fodring, medmindre bedriften er omfattet af en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Produktionen af hver dyretype i hvert staldafsnit må højest udvides således, at antal dyreenheder for den anmeldte produktion, som beregnet efter omregningsfaktoren for dyreenheder i bilag 1, afsnit H, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., ikke overstiger antal dyreenheder, som beregnet for produktionen før anvendelse af denne anmeldeordning efter omregningsfaktoren i bilag 1, afsnit A, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 6) Produktionen for den pågældende dyretype i det pågældende staldafsnit må ikke tidligere være udvidet efter den nu ophævede § 19 f i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 294 af 31. marts 2009, som affattet ved bekendtgørelse nr. 291 af 6. april 2011, og ændret ved bekendtgørelse nr. 1036 af 5. november 2012, efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 1172 af 4. oktober 2013, efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, jf. bekendtgørelse nr. 1280 af 8. november 2013, eller efter den nu ophævede § 32 i bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug, som affattet ved bekendtgørelse nr. 1283 af 8. december 2014, og ændret ved bekendtgørelse nr. 684 af 22. maj 2015. Hvis udvidelse efter en af disse bestemmelser er sket på grundlag af en anmeldelse, indgivet til og med den 31. december 2014, kan produktionen af hver dyretype i hvert staldafsnit dog udvides således, at antal dyreenheder for den anmeldte produktion, som beregnet efter omregningsfaktoren for dyreenheder i bilag 1, afsnit H, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., ikke overstiger antal dyreenheder, som beregnet for produktionen før anvendelse af denne anmeldeordning efter omregningsfaktoren i bilag 1, afsnit D, til bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 7) Anmeldeordningen må ikke anvendes, hvis nogle af udbringningsarealerne er placeret i oplande, hvor det samlede husdyrhold er steget siden 2007, og recipienten er overbelastet med nitrat, jf. bilag 4, punkt 2. C.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Udvidelse af antal husdyr i eksisterende stalde på husdyrbrug kan finde sted efter anmeldelse til kommunalbestyrelsen, hvis det kan gennemføres uden andre ændringer, der kræver tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog stk. 2-7. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted ved udvidelse af antal husdyr på husdyrbrug, der er omfattet af tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Anmeldelse efter stk. 1 kan ikke finde sted, hvis etablering, udvidelse eller ændring af dyreholdet medfører en overskridelse af en stipladsgrænse, jf. § 12, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre dyreholdet er omfattet af en godkendelse meddelt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Anmeldelse i medfør af stk. 1 forudsætter, at følgende betingelser er opfyldt: 1) Antal husdyr må ikke udvides i staldafsnit, der ligger i en afstand på mindre end 100 meter til natur, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder eller heder, moser eller overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse, eller ammoniakfølsomme skove. Hvor tilladelsen eller godkendelsen efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug er baseret på en ansøgning indsendt før den 10. april 2011, skal der være en afstand på mindst 600 meter fra husdyrbrugets staldanlæg til ammoniakfølsomme naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Husdyrbruget skal efter udvidelsen af dyreholdet overholde beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. 3) Husdyrproduktionen af hver dyretype i hvert staldafsnit må kun udvides således, at N ab dyr og P ab dyr med de nyeste normer ikke overstiger N ab dyr og P ab dyr anvendt på tilladelses- eller godkendelsestidspunktet, jf. stk. 2. I oplande, hvor det samlede dyrehold er steget siden 2007, jf. bilag 4, nr. 2, punkt C, må N ab dyr med de nyeste normer desuden ikke overstige N ab dyr beregnet på baggrund af normtal fra 2013/2014, der er udarbejdet af Aarhus Universitet. Ved vurderingen i forhold til tilladelses- eller godkendelsestidspunktet skal indregnes effekten af evt. vilkår i den oprindelige godkendelse. Stk. 5. Der kan ses bort fra en stigning i P ab dyr, jf. stk. 4, nr. 3, hvis et af kravene i stk. 6 og et af kravene i stk. 7 overholdes. Stk. 6. Når stk. 5 anvendes, skal et af følgende krav overholdes: 1) Husdyrbruget overholder BAT-niveauet for fosfor i BAT-standardvilkårene. 2) Bedriften, som husdyrbruget er tilknyttet, samt de bedrifter, der afsættes husdyrgødning til, udbringer mindre end 30 kg P pr. ha pr. år i gennemsnit for bedriften fra husdyrgødning og andre organiske gødninger. Stk. 7. Når stk. 5 anvendes, skal både bedriften, som husdyrbruget er tilknyttet, samt de bedrifter, der afsættes husdyrgødning til, hver især overholde et af følgende krav: 1) Der udbringes maksimalt husdyrgødning fra 1,0 dyreenheder pr. ha på bedriftens arealer. Der må ikke anvendes andre organiske gødninger på bedriften. 2) Der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 1-3, jf. bilag 3, punkt C, eller arealer, der kan omfattes af fosforklasse 1-3, jf. bilag 4, nr. 1, punkt A og B. 3) Der udbringes maksimalt gødning fra 1,2 dyreenheder pr. ha, og der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 2-3, jf. bilag 3, punkt C, eller arealer, der kan omfattes af fosforklasse 2-3, jf. bilag 4, nr. 1, punkt A og B. Der må ikke anvendes andre organiske gødninger på bedriften.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Miljøeffektive teknologier eller teknikker kan afprøves på eksisterende husdyrbrug efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-6. Stk. 2. Anmeldelse efter stk. 1 kan kun finde sted, hvis følgende betingelser er opfyldt: 1) Husdyrbruget har en godkendelse meddelt efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Dyreholdets størrelse og sammensætning ændres ikke. 3) Forureningen fra husdyrbruget og de enkelte staldanlæg øges ikke som følge af afprøvning af den anmeldte miljøeffektive teknologi eller teknik. 4) For IE-husdyrbrug skal emissionsgrænseværdierne overholdes, jf. §§ 16-19. Stk. 3. Anmeldelse efter stk. 1 kan kun finde sted, når afprøvningen af den miljøeffektive teknologi eller teknik sker mindst 100 meter fra: 1) Nærmeste beboelsesbygning på en ejendom uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end driftsherren. 2) Eksisterende eller ifølge kommuneplanens rammedel fremtidig byzone eller sommerhusområde. 3) Et område i landzone, der i lokalplan er udlagt til boligformål, blandet bolig og erhvervsformål eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lign. 4) Naturområder omfattet af § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder. 6) Heder, moser og overdrev, som er beskyttet af § 3 i lov om naturbeskyttelse. 7) Ammoniakfølsom skov, jf. bilag 3, punkt A, nr. 3. Stk. 4. Nødvendiggør afprøvningen af miljøeffektive teknologier eller teknikker etablering, udvidelse eller ændring af anlægget, skal følgende betingelser desuden være opfyldt: 1) Byggeriet begrænses til det, der er nødvendigt for at afprøve den anmeldte miljøeffektive teknologi eller teknik. 2) Byggeriet må ikke indebære renovering af eksisterende staldanlæg, eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. 3) Ny bygningsmasse må samlet set ikke overstige 250 m 3 i bygningsrumfang. Der kan dog etableres op til 500 m 3 i bygningsrumfang, når byggeriet fremstår som beskrevet i nr. 5, litra b. 4) Ventilationsafkast må ikke afvige væsentligt i rumfang og højde i forhold til eksisterende afkast. 5) Byggeriet skal fremstå a) i sædvanlige byggematerialer med jordfarvede, ikke-reflekterende overflader, og bygningshøjden må højest være 5 meter, dog ikke højere end nærmeste bygnings højde, eller b) i samme byggestil som det eksisterende byggeri, hvortil der sker tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning samt med en bygningsbredde og -højde, der ikke overstiger bredde og højde, herunder taghøjde på det eksisterende byggeri. 6) Byggeriet må ikke medføre væsentlige ændringer i eksisterende terræn og skal placeres i umiddelbar tilknytning til eksisterende byggeri. Stk. 5. Afprøvningen skal være afsluttet senest 3 år efter, at kommunalbestyrelsen har truffet afgørelse om, at den anmeldte miljøeffektive teknologi eller teknik kan afprøves. Kommunalbestyrelsen kan forlænge afprøvningsperioden med op til et år. Stk. 6. Byggeri, der ikke er opført i overensstemmelse med stk. 4, nr. 5, litra b, skal fjernes senest 3 måneder efter, at afprøvning af den miljøeffektive teknologi eller teknik er afsluttet, medmindre kommunalbestyrelsen forinden har modtaget en ansøgning om godkendelse af byggeriet efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis en ansøgning om godkendelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest tre måneder efter, at sagen er afgjort med et afslag.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Etablering, udvidelse eller ændring af afgræsningsdyrehold, der er opstaldet en del af året, kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-12. Stk. 2. Anmeldelsen efter stk. 1 sker for et ved anmeldelsen nærmere afgrænset dyrehold, areal og staldanlæg. Dyreholdet må ikke flyttes til andre arealer eller staldanlæg. Stk. 3. Det eller de i medfør af stk. 1 anmeldte dyrehold på et husdyrbrug må i alt højest have en gødningsproduktion i perioden fra 1. oktober til 30. april svarende til en årlig gødningsproduktion på 15 dyreenheder. Stk. 4. Dyreholdet kan kun omfatte følgende dyretyper: 1) Ammekøer med tilhørende opdræt, stude, tyrekalve og tyre. 2) Okser. 3) Får. 4) Geder. 5) Heste. Stk. 5. Arealerne må kun omfatte græsningsegnede arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder samt øvrige arealer med permanent græs. De øvrige arealer må højest udgøre halvdelen af det samlede areal. Stk. 6. Arealerne skal afgræsses af hele det anmeldte dyrehold, som minimum i perioden fra 1. maj til 30. september, og dyreholdet skal efter kommunalbestyrelsens skøn netto fjerne flere næringsstoffer fra arealerne, end det tilfører. Arealer med jordrugende ynglefugle, hvor disse ynglefugle indgår i udpegningsgrundlaget for et Natura 2000-område, må dog tidligst afgræsses fra 1. juni, og der må højest være et antal dyr, der svarer til 0,85 dyreenheder pr. ha i perioden fra 1. juni til 30. juni. Stk. 7. Der må ikke udbringes organisk gødning eller handelsgødning på alle arealerne omfattet af stk. 5. Anvendelse af arealerne til afgræsning med det anmeldte dyrehold udløser ikke krav om arealgodkendelse ifølge §§ 15, 16 eller 26 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 8. Opstaldning af det anmeldte dyrehold i perioden 1. oktober til 30. april kan ske i eksisterende eller nye staldanlæg samt tilbygning til eksisterende staldanlæg, hvor hele husdyrproduktionen på husdyrbruget efter udvidelsen overholder beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. Stk. 9. Nye staldafsnit, der etableres i tilknytning til ejendommens hidtidige bebyggelsesarealer, og tilbygninger til eksisterende staldanlæg skal opfylde § 30, stk. 4, nr. 1-4, 6 og 7. Byggeriet må ikke være større end nødvendigt for det anmeldte dyrehold. Stk. 10. Nye staldanlæg, der ikke etableres i tilknytning til ejendommens hidtidige bebyggelsesarealer, skal opfylde følgende krav: 1) Byggeriet må ikke være større end nødvendigt i forhold til et dyrehold, jf. stk. 3 og 4. 2) Byggeriet må have en maksimal højde på 4,5 meter målt fra terræn til tagryg. 3) Byggeriet må ikke medføre væsentlige ændringer i eksisterende terræn. 4) Byggeriet skal fremstå i sædvanlige byggematerialer og med jordfarvede, ikke-reflekterende overflader. Stk. 11. Nye staldanlæg, der opføres efter stk. 10, og som er beliggende i områder, der i kommuneplanen er udpeget med landskabelige værdier, værdifulde kulturmiljøer eller nationale geologiske interesseområder, skal fjernes senest 3 år efter, at afgræsning er ophørt, eller hvis der tre på hinanden følgende år ikke sker afgræsning af arealet, medmindre kommunalbestyrelsen forinden har modtaget en ansøgning om tilladelse eller godkendelse af byggeriet efter §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Hvis en ansøgning om godkendelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest tre måneder efter, at sagen er endeligt afgjort med et afslag. Stk. 12. Opstaldningen må ikke indebære renovering eller, at staldsystemet ændres til et staldsystem med øget ammoniakemission, af eksisterende staldanlæg til andre dyr end de anmeldte.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Etablering, udvidelse eller ændring af afgræsningsdyrehold på højest 250 dyreenheder, der går ude hele året uden brug af staldanlæg, læskure eller lignende kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-7. Stk. 2. Anmeldelsen efter stk. 1 sker for et ved anmeldelsen nærmere afgrænset dyrehold og areal. Dyreholdet må ikke flyttes til andre arealer. Stk. 3. Dyreholdet kan kun omfatte følgende dyretyper: 1) Ammekøer med tilhørende opdræt, stude, tyrekalve og tyre. 2) Okser. 3) Får. 4) Geder. 5) Heste. Stk. 4. Arealerne må kun omfatte græsningsegnede arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-områder samt øvrige arealer med permanent græs. De øvrige arealer må højest udgøre halvdelen af det samlede areal. Stk. 5. Der må ikke udbringes organisk gødning eller handelsgødning på alle arealerne omfattet af stk. 4. Anvendelse af arealerne til afgræsning med det anmeldte dyrehold udløser ikke krav om arealgodkendelse ifølge §§ 15, 16 eller 26 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 6. For det anmeldte dyrehold kan § 31 kun anvendes til skift mellem dyretyper omfattet af stk. 3. Stk. 7. Dyreholdet skal efter kommunalbestyrelsens skøn netto fjerne flere næringsstoffer fra arealerne, end det tilfører, og der må højest være 0,5 dyreenheder pr. ha i perioden 1. september til 31. maj, svarende til en gødningsproduktion på 0,375 dyreenheder pr. ha. Arealer med jordrugende ynglefugle, hvor disse ynglefugle indgår i udpegningsgrundlaget for et Natura 2000-område, må dog ikke afgræsses i perioden fra 1. februar til 31. maj, og der må højest være et antal dyr, der svarer til 0,85 dyreenheder pr. ha i perioden fra 1. juni til 30. juni.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ændring af ikke autoriseret økologisk produktion af søer, smågrise eller slagtesvin til autoriseret økologisk produktion af søer, smågrise eller slagtesvin inklusiv de nødvendige ændringer af staldanlæg kan finde sted efter anmeldelse til kommunalbestyrelsen, jf. dog stk. 2-12. Stk. 2. Anmeldelsen efter stk. 1 kan kun omfatte husdyrbrug, der efter anmeldelsen er under grænserne i § 12 i lov om miljøgodkendelse m.v. af et husdyrbrug. Stk. 3. Dyreholdets størrelse og sammensætning må ikke ændres, jf. dog stk. 4 og 5. Stk. 4. Medmindre antallet af dyreenheder med søer, smågrise eller slagtesvin over 32 kg på husdyrbruget halveres i forhold til produktionen før anvendelse af denne anmeldeordning, skal følgende afstand overholdes mellem ammoniakfølsom natur og nærmeste staldanlæg, men ikke mobile hytter: 1) Ved en produktion af økologiske søer, smågrise og slagtesvin på 15-75 dyreenheder: a) 300 meter til naturområder omfattet af § 7, stk. 1, nr. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. b) 100 meter til områder omfattet af § 7, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Ved en produktion af økologiske søer, smågrise og slagtesvin på over 75 dyreenheder: a) 900 meter til naturområder omfattet af § 7, stk. 1, nr. 1, i lov om miljøgodkendelse m.v. af husdyrbrug. b) 300 meter til områder omfattet af § 7, stk. 1, nr. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 5. Medmindre antallet af dyreenheder med søer, smågrise eller slagtesvin over 32 kg på husdyrbruget halveres i forhold til før anvendelse af denne anmeldeordning, skal afstanden fra ammoniakfølsom natur omfattet § 7, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, være mindst 50 meter til nærmeste folds kant og mindst 100 meter til nærmeste mobile hytte. Stk. 6. Bedriften, som husdyrbruget er tilknyttet, og de bedrifter, der afsættes husdyrgødning til, skal hver især overholde ét af følgende krav: 1) Der udbringes maksimalt gødning fra 0,6 dyreenheder pr. ha pr. planperiode på bedriftens arealer. Der må ikke anvendes andre organiske gødninger på bedriften. 2) Der udbringes ikke husdyrgødning på arealer omfattet af fosforklasse 1-3, jf. bilag 3, punkt C, eller på arealer, der kan omfattes af fosforklasse 1-3 ifølge bilag 4, nr. 1, punkt A og B. Stk. 7. Hele husdyrproduktionen på husdyrbruget skal efter ændringen overholde beskyttelsesniveauet for lugt som angivet i bilag 3, punkt B. Stk. 8. Etablering, udvidelse eller ændring af staldanlægget skal opfylde § 30, stk. 4, nr. 1-4, samt nr. 6 og 7. Der må kun bygges i det omfang, det er nødvendigt i forhold til omlægning til økologisk drift af det anmeldte dyrehold, jf. stk. 2, og byggeriet må ikke indebære renovering af eksisterende staldanlæg, eller at staldsystemet ændres til et staldsystem med øget ammoniakemission. En ændring til et staldsystem med øget ammoniakemission kan dog anmeldes efter stk. 1, når det eksisterende staldanlæg ikke giver andre muligheder for at opfylde kravene til autoriseret økologisk produktion. Stk. 9. Mobile hytter kan opstilles, når følgende betingelser er opfyldt: 1) Hytterne skal fremstå i sædvanlige byggematerialer og med jordfarvede, ikke-reflekterende overflader. 2) Højden på hytterne må højest være 2,5 meter. 3) Grundarealet på hytter, der kun indeholder en stiplads til søer eller slagtesvin, må højest være 10 m 2 . 4) Det samlede grundareal må højest være 40 m 2 , når hytterne indeholder flere stipladser, bygges sammen eller opstilles samlet. 5) Hytterne skal have samme udformning og placeres i enkle mønstre, jf. dog 2. pkt. 1. pkt. kan fraviges, i det omfang hensynet til en hensigtsmæssig fordeling af gødningen gør det nødvendigt. 6) Indretning og drift skal ske i overensstemmelse med det af Miljøstyrelsen godkendte byggeblad for indretning og drift af udendørs sohold. Stk. 10. Staldanlæg og mobile hytter, jf. stk. 8 og 9, må ikke placeres inden for følgende: 1) Fredede områder. 2) Klitfredningslinje. 3) Strandbeskyttelseslinje. 4) Sø- og åbeskyttelseslinje. 5) Skovbyggelinje. 6) Fortidsmindebeskyttelseslinje. 7) Områder, der er omfattet af § 11 a, nr. 15-17, i lov om planlægning. Stk. 11. Ønskes et anmeldt dyrehold efterfølgende omlagt til ikke autoriseret økologisk drift med mere end 15 dyreenheder, forudsætter denne ændring tilladelse eller godkendelse efter §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 12. De mobile hytter skal fjernes, når produktionen med brug af hytter ophører.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ved modtagelse af anmeldelse efter §§ 28-37 skal kommunalbestyrelsen kvittere for modtagelsen og indstille sagsbehandlingen af husdyrbrugets eventuelle ansøgninger efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug. Kommunalbestyrelsen skal informere Natur- og Miljøklagenævnet om en anmeldelse, hvis anmeldelsen omfatter byggeri eller dyrehold, som af kommunalbestyrelsen er tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, og kommunalbestyrelsen er bekendt med, at tilladelsen eller godkendelsen er påklaget til Natur- og Miljøklagenævnet. Stk. 2. Kommunalbestyrelsen vurderer, hvorvidt det anmeldte efter §§ 28-37 overholder kravene i §§ 28-37 og § 8, jf. § 9 i lov om miljøgodkendelse m.v. af husdyrbrug, og ikke er i strid med beskyttelsen af fredede områder, beskyttelseslinjer eller områder, der i kommuneplan er udpeget med landskabelige værdier, særlige naturbeskyttelsesinteresser, værdifulde kulturmiljøer samt nationale geologiske interesseområder. Stk. 3. På baggrund af vurderingen efter stk. 2 træffer kommunalbestyrelsen senest to måneder fra modtagelse af en anmeldelse efter §§ 28-37 afgørelse om, at det anmeldte kan bringes til udførelse, eller at det anmeldte kræver tilladelse eller godkendelse i medfør af §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug. Fristen regnes fra det tidspunkt, hvor oplysningskravene i § 7 er opfyldt. Senest 4 uger efter modtagelsen af en ufuldstændig ansøgning, meddeler kommunalbestyrelsen ansøger, hvilke oplysninger, der mangler, før anmeldelsen kan behandles. Stk. 4. Før der træffes afgørelse, jf. stk. 3, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med anmeldelsen efter §§ 28-37 og give dem adgang til at udtale sig inden for en frist på 2 uger. Orientering af naboer kan undlades, hvis det anmeldte efter kommunalbestyrelsens skøn er af underordnet betydning for naboerne. Stk. 5. Ved afgørelsen efter stk. 3 kan kommunalbestyrelsen på baggrund af en vurdering af de landskabelige forhold beslutte helt eller delvist at fravige krav om afskærmende beplantning, jf. § 28, stk. 5, nr. 4, og § 29, stk. 5, nr. 4. Stk. 6. Det kan indgå i kommunalbestyrelses afgørelse efter stk. 3, at konkrete vilkår i en tilladelse eller godkendelse ikke finder anvendelse som følge af anmeldelsen efter §§ 28-37. Stk. 7. Hvor kommunalbestyrelsen efter stk. 1 har indstillet sagsbehandlingen af en ansøgning, skal kommunalbestyrelsen, når der er truffet afgørelse efter stk. 3, genoptage denne. Såfremt afgørelsen, jf. stk. 3, giver anledning til ændringer i den genoptagne ansøgning, skal kommunalbestyrelsen give ansøger meddelelse herom og samtidig fastsætte en frist for ansøgers indsendelse af nye oplysninger. Såfremt afgørelsen giver anledning til, at tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug ikke længere er nødvendig, afslutter kommunalbestyrelsen sagsbehandlingen og giver ansøger meddelelse herom.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. En afgørelse på grundlag af en anmeldelse bortfalder, hvis den ikke er udnyttet senest 2 år efter, at afgørelsen er meddelt. Stk. 2. Hvis en afgørelse på grundlag af en anmeldelse ikke har været helt eller delvist udnyttet i 3 på hinanden følgende år, bortfalder den del, der ikke har været udnyttet i de seneste 3 år.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Godkendelser omfattet af §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug og godkendelser meddelt efter kapitel 5 i lov om miljøbeskyttelse skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer kommunalbestyrelsen afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Afgørelsen træffes med hjemmel i § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Stk. 4. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 42 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen skal tage en godkendelse af et IE-husdyrbrug op til revurdering og om nødvendigt meddele påbud eller forbud efter § 39 i lov om miljøgodkendelse m.v. af husdyrbrug, når EU-Kommissionen i EU-Tidende har offentliggjort en BAT-konklusion, der vedrører den væsentligste af husdyrbrugets aktiviteter omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Kommunalbestyrelsen skal tage godkendelsen op til revurdering uanset § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug og § 41 a, stk. 1, i lov om miljøbeskyttelse. Stk. 2. Revurderingen skal omfatte alle vilkår i godkendelsen. Stk. 3. § 40, stk. 2, stk. 3, 1. pkt., og stk. 4, finder tilsvarende anvendelse ved revurdering efter stk. 1. Stk. 4. Når § 18, stk. 1, er anvendt i forbindelse med godkendelse af IE-husdyrbrug, skal den fortsatte anvendelse heraf indgå i kommunalbestyrelsens revurdering. Stk. 5. Kommunalbestyrelsen tilrettelægger revurderingen på en sådan måde, at husdyrbruget kan overholde de på baggrund af BAT-konklusionen ajourførte vilkår senest fire år efter offentliggørelsen af BAT-konklusionen i EU-Tidende. Kommunalbestyrelsen fastsætter en frist for overholdelse af nye vilkår, der udløber senest fire år efter offentliggørelsen af BAT-konklusionen i EU-Tidende. For ændringer, som ikke følger af BAT-konklusionen, kan kommunalbestyrelsen fastsætte en anden gennemførelsesfrist. Gennemførselsfristen for ændringer, som ikke følger af BAT-konklusionen, kan ikke fravige § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, medmindre betingelserne i § 40, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, er opfyldt.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. I sager om revurdering af godkendelser efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, samt godkendelser efter kapitel 5 i lov om miljøbeskyttelse, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 40 i lov om miljøgodkendelse m.v. af husdyrbrug, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter §§ 40 og 41. Annoncering kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Kommunalbestyrelsens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, at kommunalbestyrelsen agter at tage virksomhedens miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af lov om offentlighed i forvaltningen, forvaltningsloven og lov om aktindsigt i miljøoplysninger. Stk. 5. Kommunalbestyrelsen foretager digital offentliggørelse af afgørelser på baggrund af revurdering af IE-husdyrbrug, jf. § 47.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ved ophør af aktiviteter på IE-husdyrbrug finder kapitel 4 b i lov om forurenet jord anvendelse. Stk. 2. Ved ophør forstås 1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, eller 3) situationer omfattet af § 33, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. IE-husdyrbrug skal senest fire uger efter driftsophør anmelde dette til kommunalbestyrelsen med et oplæg til vurdering efter § 38 k, stk. 1, i lov om forurenet jord. Vurderingen skal indeholde en risikovurdering med hensyn til menneskers sundhed og miljøet. Viser risikovurderingen, at det ikke kan afvises, at forureningen udgør en væsentlig risiko for menneskers sundhed eller miljøet, skal vurderingen tillige indeholde et oplæg til foranstaltninger, der sikrer, at forureningen ikke udgør en sådan risiko.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Kommunalbestyrelsen skal straks underrette miljø- og fødevareministeren, hvis en ansøgning vedrører et projekt, som vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land. Stk. 2. Kommunalbestyrelsen må ikke viderebehandle sagen, før miljø- og fødevareministeren giver tilladelse hertil. Kommunalbestyrelsen underretter i givet fald ansøgeren herom. Stk. 3. Kommunalbestyrelsen sender en kopi af afgørelsen til miljø- og fødevareministeren.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Hvis en ansøgning omfatter arealer, som er beliggende i to eller flere kommuner, skal kommunalbestyrelsen, inden den træffer afgørelse, foretage høring hos de øvrige kommunalbestyrelser med anmodning om udarbejdelse af vilkår for den del af arealerne, som er beliggende i de øvrige kommuner. Kommunalbestyrelsen skal indarbejde disse vilkår i den samlede godkendelse. Stk. 2. Reglen i stk. 1 gælder tilsvarende for arealer, der anmeldes til udskiftning, jf. § 25.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Før kommunalbestyrelsen træffer afgørelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Når kommunalbestyrelsen har truffet afgørelse om godkendelse eller revurdering af et IE-husdyrbrug, offentliggør kommunalbestyrelsen afgørelsen digitalt. Stk. 2. Kommunalbestyrelsen offentliggør digitalt information om de foranstaltninger, som husdyrbruget har truffet ved definitivt driftsophør, jf. § 38 m, stk. 2, i lov om forurenet jord. Stk. 3. Offentliggørelsen efter stk. 1 og 2 skal tillige indeholde oplysninger om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af, med de begrænsninger der følger af lov om offentlighed i forvaltningen, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Kommunen registrerer via www.husdyrgodkendelse.dk #Afs1 eller et andet digitalt system, der opfylder de krav, der fremgår af bilag 5, senest 1 måned efter at der er truffet afgørelse i sager om tilladelse eller godkendelse i medfør af lov om miljøgodkendelse m.v. af husdyrbrug §§ 10, 11, 12 eller 16, og sager omfattet af denne bekendtgørelses kapitel 7, datoen for afgørelsen, og hvilken af de nævnte bestemmelser i lov om miljøgodkendelse m.v. af husdyrbrug eller denne bekendtgørelse afgørelsen er truffet i medfør af.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Afgørelse truffet i medfør af § 25 kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen kan ændre bekendtgørelsens bilag.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 1541 af 10. december 2015 om tilladelse og godkendelse m.v. af husdyrbrug ophæves.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. § 32 ophæves automatisk den 29. maj 2017, medmindre andet bestemmes inden denne dato.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. § 33 ophæves automatisk den 1. januar 2018, medmindre andet bestemmes inden denne dato.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Afgørelser som er truffet i medfør af regler nævnt i § 51, stk. 2, bevarer deres gyldighed, indtil der efter denne bekendtgørelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. En afgørelse om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. den dagældende bestemmelse § 6 c i lov om planlægning, bevarer sin gyldighed udover den i § 104, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, fastsatte frist 1. januar 2009 og udover fristen på 2 år i § 104, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis den pågældende afgørelse er knyttet til en afgørelse efter § 35 i lov om planlægning, § 33 i lov om miljøbeskyttelse eller § 4 i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., der er blevet påklaget, og som er under behandling i Natur- og Miljøklagenævnet eller er afgjort af Natur- og Miljøklagenævnet efter 1. januar 2007. Stk. 2. De i stk. 1, nævnte afgørelser om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. den dagældende bestemmelse i § 6 c i lov om planlægning, bevarer deres gyldighed, indtil Natur- og Miljøklagenævnet har truffet afgørelse i klagesagen og bortfalder, hvis de ikke er udnyttet senest et år efter Natur- og Miljøklagenævnets afgørelse er meddelt.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Kommunalbestyrelsen og Natur- og Miljøklagenævnet behandler sager efter de hidtil gældende regler, når anmeldelsen eller ansøgningen om tilladelse eller godkendelse af husdyrbrug er modtaget af kommunalbestyrelsen før den 15. januar 2016. Stk. 2. Sager om ansøgninger om godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, hvis godkendelsen meddeles inden den 7. januar 2014 og den ansøgte etablering, udvidelse eller ændring kan være i drift senest denne dato. Andre ansøgninger om godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, med undtagelse af reglerne i § 2, § 9, § 10, nr. 4, § 13, stk. 1, nr. 3, 4 og 15, §§ 14-20, § 24, §§ 40-44, § 47 og bilag 6 i denne bekendtgørelse, der finder anvendelse for disse ansøgninger. Stk. 3. Natur- og Miljøklagenævnet behandler klager over afgørelser om godkendelse af IE-husdyrbrug efter de før den 7. januar 2013 gældende regler, når ansøgningen er modtaget af kommunalbestyrelsen før den 7. januar 2013, godkendelsen er meddelt inden 7. januar 2014 og den ansøgte etablering, udvidelse eller ændring forventes at være i drift senest den 7. januar 2014. Andre klager over godkendelse af IE-husdyrbrug, hvor ansøger inden den 7. januar 2013 har indsendt en fuldstændig ansøgning til kommunalbestyrelsen, behandles efter de før den 7. januar 2013 gældende regler, med undtagelse af reglerne i § 2, § 9, § 10, nr. 4, § 13, stk. 1, nr. 3, 4 og 15, §§ 14-20, § 24, §§ 40-44, § 47 og bilag 6 i denne bekendtgørelse, der finder anvendelse for disse klager.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Konstaterer kommunalbestyrelsen, hvor § 56, stk. 2 eller 3 er anvendt, at den godkendte etablering, udvidelse eller ændring ikke kan være i drift senest den 7. januar 2014, meddeler kommunalbestyrelsen påbud, jf. § 40, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, der supplerer vilkårene i godkendelsen efter reglerne i denne bekendtgørelse, medmindre vilkårene allerede opfylder reglerne i denne bekendtgørelse.",
      "valid_from": "2016-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Kommunalbestyrelsen kan tidligst den 7. januar 2014 meddele påbud på baggrund af en revurdering efter § 41 til husdyrbrug, som er i drift den 7. januar 2013, eller som er omfattet af § 56, stk. 2 eller 3.",
      "valid_from": "2016-01-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "farlige stoffer",
      "definition": "stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr",
      "source_provision": "5:13"
    },
    {
      "term": "ny teknik",
      "definition": "i denne bestemmelse en ny teknik eller teknologi, der kan medføre enten et generelt højere eller mindst samme beskyttelse af miljøet og færre omkostninger end de eksisterende bedste tilgængelige teknikker, hvis den udvikles forretningsmæssigt",
      "source_provision": "5:19"
    },
    {
      "term": "malkestalde",
      "definition": "i denne bekendtgørelse staldafsnit, hvor malkekøerne kun opholder sig i begrænsede perioder i forbindelse med malkning",
      "source_provision": "7:27"
    },
    {
      "term": "ophør",
      "definition": "1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 12, stk",
      "source_provision": "9:43"
    }
  ]
}
