{
  "id": "2016:1156",
  "type": "statute",
  "title": "Bekendtgørelse af lov om folkekirkens kirkebygninger og kirkegårde",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2016-09-01",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1156/xml",
  "description": "Retsinformation source. DocumentId=CD000052; AccessionNumber=A20160115629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "I:1",
      "chapter": "I",
      "section": "1",
      "content": "§ 1. Denne lov har til formål 1) at virke til, at folkekirkens kirkebygninger danner den bedst mulige ramme om menighedens gudstjenester, de kirkelige handlinger og andre kirkelige aktiviteter, 2) at sørge for, at der er tilstrækkelig plads til begravelser på folkekirkens kirkegårde, og at disse fungerer som værdige og vel vedligeholdte begravelsespladser, og 3) at sikre, at der ikke sker en forringelse af de kulturværdier, der er knyttet til kirkebygninger og kirkegårde."
    },
    {
      "provision_ref": "II:2",
      "chapter": "II",
      "section": "2",
      "content": "§ 2. Opførelse af kirker og nedbrydning af kirker skal godkendes af kirkeministeren. Stk. 2. Forinden en ny kirke indvies, skal der afholdes et afleveringssyn efter regler, der fastsættes at kirkeministeren. Stk. 3. Udvidelse, ombygning og ændring af kirkebygninger skal godkendes af stiftsøvrigheden."
    },
    {
      "provision_ref": "II:3",
      "chapter": "II",
      "section": "3",
      "content": "§ 3. Menighedsrådet sørger for vedligeholdelse af kirken og dens inventar og udsmykning. Stk. 2. Nærmere regler herom samt om nyanskaffelse af inventar m.v. fastsættes af kirkeministeren."
    },
    {
      "provision_ref": "II:4",
      "chapter": "II",
      "section": "4",
      "content": "§ 4. Restaurering af kalkmalerier må kun ske i henhold til et forslag, der er tilvejebragt gennem Nationalmuseet og godkendt af stiftsøvrigheden. Stk. 2. Fremkommer der hidtil ukendte kalkmalerier, skal dette straks indberettes til Nationalmuseet."
    },
    {
      "provision_ref": "II:5",
      "chapter": "II",
      "section": "5",
      "content": "§ 5. Kirkeministeren kan fastsætte bestemmelser om forsikring af kirkebygninger, deres inventar og andet løsøre."
    },
    {
      "provision_ref": "II:6",
      "chapter": "II",
      "section": "6",
      "content": "§ 6. Kister, som findes i kirken, herunder i gravkapeller eller i gravkældre, må kun fjernes og nedsættes på kirkegården, hvis biskoppen tillader det. Om fornødent skal de pårørende gennem Statstidende opfordres med 12 ugers varsel til at fremkomme med eventuelle indsigelser."
    },
    {
      "provision_ref": "II:7",
      "chapter": "II",
      "section": "7",
      "content": "§ 7. Ved enhver kirke skal der være en af Kirkeministeriet godkendt standardprotokol eller en anden af Kirkeministeriet godkendt protokol. Nærmere regler om protokollens førelse fastsættes af kirkeministeren."
    },
    {
      "provision_ref": "II:8",
      "chapter": "II",
      "section": "8",
      "content": "§ 8. De kgl. bygningsinspektører, Nationalmuseet og Akademiet for de skønne Kunster yder Kirkeministeriet og stiftsøvrighederne sagkyndig bistand i forhold, der vedrører kirker og kirkegårde. Stk. 2. Kirkeministeren kan udpege særligt sagkyndige til at rådgive i spørgsmål om varmeanlæg, orgler, klokker og andre forhold, hvor vejledning skønnes ønskelig."
    },
    {
      "provision_ref": "III:9",
      "chapter": "III",
      "section": "9",
      "content": "§ 9. Menighedsrådet sørger for, at kirkegården vedligeholdes, og at der er tilstrækkelig begravelsesplads for sognets beboere. Stk. 2. Regler om anlæggelse, udvidelse, nedlæggelse, indhegning, indretning, beplantning og vedligeholdelse af kirkegårde samt om opførelse, ombygning, nedrivning og istandsættelse af bygninger til brug for kirken eller kirkegården fastsættes af kirkeministeren. Stk. 3. Offentlig vej eller gangsti må ikke anlægges over kirkegården. Stk. 4. En kirkegård skal indvies, inden den tages i brug."
    },
    {
      "provision_ref": "III:10",
      "chapter": "III",
      "section": "10",
      "content": "§ 10. Jord til kirkegårdens udvidelse eller til anlæg af nye kirkegårde eller hjælpekirkegårde, herunder også anlæg af kirkegårde for valgmenigheder med egen kirke, samt arealer til parkering, adgangsveje m.v. kan erhverves ved ekspropriation, der anordnes af kirkeministeren efter de i forordning af 23. april 1845 givne regler."
    },
    {
      "provision_ref": "III:11",
      "chapter": "III",
      "section": "11",
      "content": "§ 11. (Ophævet)"
    },
    {
      "provision_ref": "III:12",
      "chapter": "III",
      "section": "12",
      "content": "§ 12. Ved enhver kirkegård skal der være en af provstiudvalget godkendt vedtægt for orden på kirkegården og dennes benyttelse, en af Kirkeministeriet godkendt standardprotokol eller en anden af Kirkeministeriet godkendt kirkegårdsprotokol samt et kort over kirkegården. Stk. 2. Vedtægten skal blandt andet indeholde bestemmelser om gravstedernes størrelse og om fredningstidens længde samt takstbestemmelser vedrørende erhvervelse, fornyelse og vedligeholdelse af gravsteder. Stk. 3. Ved godkendelsen af vedtægter skal provstiudvalget sikre ensartede takster inden for samme ligningsområde, medmindre særlige forhold gør sig gældende. Provstiudvalget kan efterfølgende efter forhandling med menighedsrådet tage initiativ til at ændre tidligere godkendte vedtægters takstbestemmelser. Stk. 4. Provstiudvalget sender genpart af de fastsatte vedtægter og vedtægtsændringer til stiftsadministrationen. Stk. 5. Kirkeministeren kan fastsætte regler om beregning af kirkegårds- og krematorietakster."
    },
    {
      "provision_ref": "III:13",
      "chapter": "III",
      "section": "13",
      "content": "§ 13. Fredningstiden er den periode, i hvilken et gravsted ikke kan nedlægges, jf. § 17, stk. 1. Stk. 2. Fredningstiden for et gravsted er mindst 20 år, men kan i vedtægten fastsættes til en længere periode. For børnegrave kan der i vedtægten fastsættes en kortere fredningstid. For nedgravede askeurner er fredningstiden mindst 10 år."
    },
    {
      "provision_ref": "III:14",
      "chapter": "III",
      "section": "14",
      "content": "§ 14. Sognets beboere har ret til at blive begravet på kirkegården i det sogn, hvor de bor. Stk. 2. Udensognsboende, som har en særlig tilknytning til sognet, ligestilles med indensognsboende. Særlig tilknytning foreligger, hvis den udensognsboende 1) tidligere har haft bopæl i sognet, 2) har nære pårørende, der bor i sognet, eller 3) har forældre, ægtefælle eller børn, der er begravet på en kirkegård i sognet. Stk. 3. Andre udensognsboende end dem, der er nævnt i stk. 2, har ligeledes adgang til at blive begravet på kirkegården. Menighedsrådet kan dog afvise dette, hvis det er nødvendigt ud fra hensynet til den nuværende eller fremtidige betjening af sognets egne beboere."
    },
    {
      "provision_ref": "III:15",
      "chapter": "III",
      "section": "15",
      "content": "§ 15. Retten til udlægning af et gravsted i medfør af § 14, stk. 1 og stk. 2, omfatter erhvervelse af brugsret for en fredningsperiode til et gravsted med en gravplads, hvis der er efterlevende ægtefælle dog med to gravpladser. Dette gælder også i tilfælde, hvor der uden vederlag udlægges gravsted for en ubemidlet afdød, jf. § 16. Stk. 2. Det kan i vedtægten bestemmes, at der mod betaling kan erhverves brugsret til et gravsted for mere end en fredningsperiode, og at et gravsted mod betaling kan udlægges med flere pladser end nævnt i stk. 1."
    },
    {
      "provision_ref": "III:16",
      "chapter": "III",
      "section": "16",
      "content": "§ 16. Der skal altid være adgang for ubemidlede til at få et gravsted udlagt uden vederlag. Sådanne gravsteder må ikke henlægges til en særlig afdeling på kirkegården."
    },
    {
      "provision_ref": "III:17",
      "chapter": "III",
      "section": "17",
      "content": "§ 17. Et gravsted kan ikke nedlægges, forinden fredningstiden efter den seneste begravelse i gravstedet er udløbet. Stk. 2. Hvis den, der har brugsret til et gravsted, ikke sørger for, at det holdes i sømmelig stand, kan det ryddes og besås med græs eller gruslægges i resten af den periode, for hvilken brugsretten er erhvervet (brugsperioden), jf. dog § 18. Gravminder skal dog opbevares indtil brugsperiodens udløb. Stk. 3. Når brugsretten til et gravsted udløber, kan den kræves fornyet mod betaling af et i vedtægten herfor fastsat vederlag, jf, dog § 18."
    },
    {
      "provision_ref": "III:18",
      "chapter": "III",
      "section": "18",
      "content": "§ 18. Til gennemførelse af en af provstiudvalget godkendt reguleringsplan for kirkegården kan et gravsted inddrages helt eller delvis, når fredningstiden efter den seneste begravelse er udløbet. Stk. 2. Retten til at foretage yderligere begravelse i et gravsted, der er omfattet af en godkendt reguleringsplan, ophører, når der er forløbet en fredningsperiode efter den senest forud for planens godkendelse foretagne begravelse, uanset om brugsretten til gravstedet måtte være erhvervet for et længere tidsrum."
    },
    {
      "provision_ref": "III:19",
      "chapter": "III",
      "section": "19",
      "content": "§ 19. Kirkeministeren opretter et udvalg om kirkegårde. Udvalget består af 1 medlem udpeget efter indstilling fra Akademiraadet, 1 medlem udpeget efter indstilling fra Det særlige Bygningssyn og 1 medlem udpeget efter indstilling fra Nationalmuseet samt 1 medlem med særlig sagkundskab om kirkegårdsanlæg. Udvalget sekretariatsbetjenes af Kirkeministeriet. Stk. 2. Inden en kirkegård nedlægges, skal stiftsøvrigheden indhente en udtalelse fra udvalget. Stk. 3. Udvalget afgiver udtalelse på baggrund af udvalgets kategorisering af folkekirkens kirkegårde i: 1) Umistelige kirkegårde. 2) Bevaringsværdige kirkegårde. 3) Andre kirkegårde. Stk. 4. En kirkegård, som i medfør af stk. 3, nr. 1, er umistelig, må ikke nedlægges. Stk. 5. Kirkeministeren fastsætter nærmere regler om udvalgets opgaver og virksomhed."
    },
    {
      "provision_ref": "IV:20",
      "chapter": "IV",
      "section": "20",
      "content": "§ 20. Gravminder, der bevarer mindet om fortjenstfulde mænd og kvinder, eller som i øvrigt af kunstneriske, kulturhistoriske eller andre grunde må anses for særlig bevaringsværdige, skal registreres."
    },
    {
      "provision_ref": "IV:21",
      "chapter": "IV",
      "section": "21",
      "content": "§ 21. Registreringen af gravminder på provstiets kirkegårde foretages af det syn, der er nævnt i § 26. Stk. 2. Til brug ved registreringen udarbejder menighedsrådet og en af kulturministeren udpeget sagkyndig et forslag, der fremsendes til provsten. Stk. 3. For kirkegårde, der ikke er undergivet syn i henhold til § 26, foretages registreringen af Nationalmuseet. Det stedlige museum medvirker ved registreringen efter aftale med Nationalmuseet. Registreringen sker i samarbejde med kirkegårdsbestyrelsen. Nationalmuseets afgørelse kan påklages til biskoppen. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 4. Kirkeministeren fastsætter nærmere regler om registreringen."
    },
    {
      "provision_ref": "IV:22",
      "chapter": "IV",
      "section": "22",
      "content": "§ 22. Menighedsrådet eller kirkegårdsbestyrelsen, jf. § 21, stk. 3, må ikke fjerne registrerede gravminder fra kirkegården. Stk. 2. Biskoppen kan tillade, at registrerede gravminder anbringes andre steder end på kirkegården. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "IV:22a",
      "chapter": "IV",
      "section": "22a",
      "content": "§ 22 a. Afregistrering af gravminder på provstiets kirkegårde foretages af det syn, der er nævnt i § 26. Stk. 2. Til brug ved afregistreringen udarbejder menighedsrådet og en af kulturministeren udpeget sagkyndig et forslag, der fremsendes til provsten. Stk. 3. For kirkegårde, hvor registreringen af gravminder er foretaget af Nationalmuseet, foretages afregistreringen af Nationalmuseet. Kirkegårdsbestyrelsen fremsender forslag til afregistrering til Nationalmuseet. Nationalmuseets afgørelse kan påklages til biskoppen. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 4. Kirkeministeren fastsætter nærmere regler om afregistrering."
    },
    {
      "provision_ref": "V:23",
      "chapter": "V",
      "section": "23",
      "content": "§ 23. Menighedsrådet har det daglige tilsyn med kirken og kirkegården."
    },
    {
      "provision_ref": "V:24",
      "chapter": "V",
      "section": "24",
      "content": "§ 24. Hvert år inden 1. oktober skal menighedsrådet sammen med en bygningskyndig foretage syn over kirken og kirkegården."
    },
    {
      "provision_ref": "V:25",
      "chapter": "V",
      "section": "25",
      "content": "§ 25. Om synsforretningen foretages tilførsel til kirkens protokol. En udskrift af denne indsendes til provstiudvalget, der afgør, hvad der videre skal foretages."
    },
    {
      "provision_ref": "V:26",
      "chapter": "V",
      "section": "26",
      "content": "§ 26. Mindst hvert 4. år forestås det i § 24 nævnte syn af provsten. Provsten fastsætter datoen for synet og indkalder menighedsrådet til deltagelse i synet. I synet deltager en bygningskyndig person, der er valgt af provstiudvalget. Provsten kan vælge at deltage i synet. Synsforretningen ledes af den af provstiudvalget valgte bygningskyndige eller af provsten, hvis denne deltager. Forretningen indføres i en for hele provstiet fælles synsprotokol og i kirkens protokol. Provsten sørger for, at en udskrift af forretningen tilgår provstiudvalget, der afgør, hvad der videre skal foretages."
    },
    {
      "provision_ref": "V:27",
      "chapter": "V",
      "section": "27",
      "content": "§ 27. Kirkeministeren fastsætter nærmere regler om afholdelse af de i §§ 24-26 nævnte synsforretninger."
    },
    {
      "provision_ref": "V:28",
      "chapter": "V",
      "section": "28",
      "content": "§ 28. Ved tildeling af anlægsbevillinger fastsætter provstiudvalget samtidig en frist for de pågældende arbejders gennemførelse, jf. § 26, 7. pkt. Stk. 2. Provstiudvalget kan foranledige, at udførelsen af de i stk. 1 nævnte arbejder kontrolleres ved et ekstraordinært syn, jf. § 31."
    },
    {
      "provision_ref": "V:29",
      "chapter": "V",
      "section": "29",
      "content": "§ 29. Inden en måned efter, at menighedsrådet har modtaget meddelelse om provstiudvalgets afgørelse i henhold til §§ 25 og 26, dog senest inden udløbet af den af provstiudvalget fastsatte frist for manglernes afhjælpning, kan afgørelsen af menighedsrådet indbringes for biskoppen."
    },
    {
      "provision_ref": "V:30",
      "chapter": "V",
      "section": "30",
      "content": "§ 30. Spørgsmålet om, hvorvidt der i henhold til synsforretningen er pålagt kirken noget, som ikke lovligt kan pålægges den, kan af menighedsrådet indbringes for domstolene ved sagsanlæg inden to måneder efter, at menighedsrådet har modtaget meddelelse om afgørelsen."
    },
    {
      "provision_ref": "V:31",
      "chapter": "V",
      "section": "31",
      "content": "§ 31. Kirkeministeren, stiftsøvrigheden eller provsten kan foranledige, at der afholdes et ekstraordinært syn efter reglerne i § 26."
    },
    {
      "provision_ref": "V:32",
      "chapter": "V",
      "section": "32",
      "content": "§ 32. Bestemmelser om ydelse af vederlag, diæter og befordringsgodtgørelse til deltagere i synsforretninger fastsættes af kirkeministeren."
    },
    {
      "provision_ref": "VI:33",
      "chapter": "VI",
      "section": "33",
      "content": "§ 33. Kirkeministeren kan bestemme, at særlige bevaringsværdige kirkebygninger henlægges under et særligt kirkesyn bestående af 3 af ministeren udpegede personer med arkitektonisk og arkæologisk sagkundskab."
    },
    {
      "provision_ref": "VI:34",
      "chapter": "VI",
      "section": "34",
      "content": "§ 34. Særligt kirkesyn afholdes med et eller flere års mellemrum efter kirkeministerens bestemmelse."
    },
    {
      "provision_ref": "VI:35",
      "chapter": "VI",
      "section": "35",
      "content": "§ 35. Tilsynet omfatter navnlig kirkebygningen som bygningsmindesmærke, kirkens umiddelbare omgivelser samt løsøre og andet tilbehør af kunstnerisk, historisk eller arkæologisk interesse."
    },
    {
      "provision_ref": "VI:36",
      "chapter": "VI",
      "section": "36",
      "content": "§ 36. Provstesynet og en eller flere repræsentanter for menighedsrådet skal være til stede ved disse synsforretninger, men deltager ikke i kirkesynets afgørelser. Stk. 2. Forretningen indføres i det særlige kirkesyns protokol, provstiets synsprotokol og kirkens protokol. Stk. 3. En udskrift af det særlige kirkesyns protokol sendes til stiftsøvrigheden, der afgør, hvad der videre skal foretages."
    },
    {
      "provision_ref": "VI:37",
      "chapter": "VI",
      "section": "37",
      "content": "§ 37. Ved hovedistandsættelse eller større udvidelse af en kirke kan kirkeministeren nedsætte et særligt syn bestående af 3 sagkyndige personer. Synets beføjelser fastsættes af kirkeministeren i hvert enkelt tilfælde."
    },
    {
      "provision_ref": "VI:38",
      "chapter": "VI",
      "section": "38",
      "content": "§ 38. (Ophævet)"
    },
    {
      "provision_ref": "VII:‌",
      "chapter": "VII",
      "section": "‌",
      "content": "‌ (Ophævet)"
    },
    {
      "provision_ref": "VIII:41",
      "chapter": "VIII",
      "section": "41",
      "content": "§ 41. Opgaver og beføjelser, der ved denne lov er henlagt til menighedsrådet, varetages ved kirker, der ikke er selvejende, af den, der ejer kirken, eller den, der ejer afløsningssummen for kirketienden."
    },
    {
      "provision_ref": "VIII:42",
      "chapter": "VIII",
      "section": "42",
      "content": "§ 42. Det udvalg, der er nævnt i § 17 i lov om menighedsråd, skal være til stede ved syn over kirken og kirkegården, jf. § 24, § 26 og § 33."
    },
    {
      "provision_ref": "VIII:43-44",
      "chapter": "VIII",
      "section": "43-44",
      "content": "§§ 43-44. (Ophævet)"
    },
    {
      "provision_ref": "IX:45",
      "chapter": "IX",
      "section": "45",
      "content": "§ 45. Loven gælder for valgmenigheders kirker og kirkegårde med de fravigelser, som måtte blive fastsat af kirkeministeren."
    },
    {
      "provision_ref": "IX:46",
      "chapter": "IX",
      "section": "46",
      "content": "§ 46. På kirkegårde, som bestyres af et særligt begravelsesvæsen i henhold til tilladelse fra kirkeministeren efter de særlige regler herom, kommer loven til anvendelse med de fravigelser, der indeholdes i den for disse kirkegårdes bestyrelse af kirkeministeren stadfæstede vedtægt."
    },
    {
      "provision_ref": "IX:47",
      "chapter": "IX",
      "section": "47",
      "content": "§ 47. En kirkegårdsbestyrelse kan ikke modsætte sig, at krigsdøde begraves på kirkegården, såfremt der er disponibel gravplads. Er dette ikke tilfældet, kan det fornødne areal tilvejebringes ved ekspropriation. Beslutningen herom træffes af kommunalbestyrelsen efter indhentet erklæring fra Styrelsen for Patientsikkerhed."
    },
    {
      "provision_ref": "X:47a",
      "chapter": "X",
      "section": "47a",
      "content": "§ 47 a. Kirkeministeren fastsætter nærmere regler om klageadgang."
    },
    {
      "provision_ref": "XI:48",
      "chapter": "XI",
      "section": "48",
      "content": "§ 48. Loven træder i kraft den 1. juli 1986. Stk. 2. Samtidig ophæves: 1) lov nr. 103 af 8. maj 1908 om sognekirkers udvidelse, 2) lov om vedligeholdelse af kirker og kirkegårde m.v., jf. lovbekendtgørelse nr. 455 af 23. september 1947, 3) kongelig anordning nr. 136 af 11. april 1953 om vedligeholdelse af og tilsyn med kirkebygninger m.v., 4) kongelig anordning nr. 143 af 20. april 1953 om kirkegårde."
    },
    {
      "provision_ref": "XI:49",
      "chapter": "XI",
      "section": "49",
      "content": "§ 49. Loven gælder ikke for Færøerne og Grønland. Stk. 2. Loven kan ved kgl. anordning sættes i kraft på Færøerne med de afvigelser, som de særlige færøske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "I:1",
      "chapter": "I",
      "section": "1",
      "content": "§ 1. Denne lov har til formål 1) at virke til, at folkekirkens kirkebygninger danner den bedst mulige ramme om menighedens gudstjenester, de kirkelige handlinger og andre kirkelige aktiviteter, 2) at sørge for, at der er tilstrækkelig plads til begravelser på folkekirkens kirkegårde, og at disse fungerer som værdige og vel vedligeholdte begravelsespladser, og 3) at sikre, at der ikke sker en forringelse af de kulturværdier, der er knyttet til kirkebygninger og kirkegårde.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:2",
      "chapter": "II",
      "section": "2",
      "content": "§ 2. Opførelse af kirker og nedbrydning af kirker skal godkendes af kirkeministeren. Stk. 2. Forinden en ny kirke indvies, skal der afholdes et afleveringssyn efter regler, der fastsættes at kirkeministeren. Stk. 3. Udvidelse, ombygning og ændring af kirkebygninger skal godkendes af stiftsøvrigheden.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:3",
      "chapter": "II",
      "section": "3",
      "content": "§ 3. Menighedsrådet sørger for vedligeholdelse af kirken og dens inventar og udsmykning. Stk. 2. Nærmere regler herom samt om nyanskaffelse af inventar m.v. fastsættes af kirkeministeren.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:4",
      "chapter": "II",
      "section": "4",
      "content": "§ 4. Restaurering af kalkmalerier må kun ske i henhold til et forslag, der er tilvejebragt gennem Nationalmuseet og godkendt af stiftsøvrigheden. Stk. 2. Fremkommer der hidtil ukendte kalkmalerier, skal dette straks indberettes til Nationalmuseet.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:5",
      "chapter": "II",
      "section": "5",
      "content": "§ 5. Kirkeministeren kan fastsætte bestemmelser om forsikring af kirkebygninger, deres inventar og andet løsøre.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:6",
      "chapter": "II",
      "section": "6",
      "content": "§ 6. Kister, som findes i kirken, herunder i gravkapeller eller i gravkældre, må kun fjernes og nedsættes på kirkegården, hvis biskoppen tillader det. Om fornødent skal de pårørende gennem Statstidende opfordres med 12 ugers varsel til at fremkomme med eventuelle indsigelser.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:7",
      "chapter": "II",
      "section": "7",
      "content": "§ 7. Ved enhver kirke skal der være en af Kirkeministeriet godkendt standardprotokol eller en anden af Kirkeministeriet godkendt protokol. Nærmere regler om protokollens førelse fastsættes af kirkeministeren.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "II:8",
      "chapter": "II",
      "section": "8",
      "content": "§ 8. De kgl. bygningsinspektører, Nationalmuseet og Akademiet for de skønne Kunster yder Kirkeministeriet og stiftsøvrighederne sagkyndig bistand i forhold, der vedrører kirker og kirkegårde. Stk. 2. Kirkeministeren kan udpege særligt sagkyndige til at rådgive i spørgsmål om varmeanlæg, orgler, klokker og andre forhold, hvor vejledning skønnes ønskelig.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:9",
      "chapter": "III",
      "section": "9",
      "content": "§ 9. Menighedsrådet sørger for, at kirkegården vedligeholdes, og at der er tilstrækkelig begravelsesplads for sognets beboere. Stk. 2. Regler om anlæggelse, udvidelse, nedlæggelse, indhegning, indretning, beplantning og vedligeholdelse af kirkegårde samt om opførelse, ombygning, nedrivning og istandsættelse af bygninger til brug for kirken eller kirkegården fastsættes af kirkeministeren. Stk. 3. Offentlig vej eller gangsti må ikke anlægges over kirkegården. Stk. 4. En kirkegård skal indvies, inden den tages i brug.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:10",
      "chapter": "III",
      "section": "10",
      "content": "§ 10. Jord til kirkegårdens udvidelse eller til anlæg af nye kirkegårde eller hjælpekirkegårde, herunder også anlæg af kirkegårde for valgmenigheder med egen kirke, samt arealer til parkering, adgangsveje m.v. kan erhverves ved ekspropriation, der anordnes af kirkeministeren efter de i forordning af 23. april 1845 givne regler.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:11",
      "chapter": "III",
      "section": "11",
      "content": "§ 11. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:12",
      "chapter": "III",
      "section": "12",
      "content": "§ 12. Ved enhver kirkegård skal der være en af provstiudvalget godkendt vedtægt for orden på kirkegården og dennes benyttelse, en af Kirkeministeriet godkendt standardprotokol eller en anden af Kirkeministeriet godkendt kirkegårdsprotokol samt et kort over kirkegården. Stk. 2. Vedtægten skal blandt andet indeholde bestemmelser om gravstedernes størrelse og om fredningstidens længde samt takstbestemmelser vedrørende erhvervelse, fornyelse og vedligeholdelse af gravsteder. Stk. 3. Ved godkendelsen af vedtægter skal provstiudvalget sikre ensartede takster inden for samme ligningsområde, medmindre særlige forhold gør sig gældende. Provstiudvalget kan efterfølgende efter forhandling med menighedsrådet tage initiativ til at ændre tidligere godkendte vedtægters takstbestemmelser. Stk. 4. Provstiudvalget sender genpart af de fastsatte vedtægter og vedtægtsændringer til stiftsadministrationen. Stk. 5. Kirkeministeren kan fastsætte regler om beregning af kirkegårds- og krematorietakster.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:13",
      "chapter": "III",
      "section": "13",
      "content": "§ 13. Fredningstiden er den periode, i hvilken et gravsted ikke kan nedlægges, jf. § 17, stk. 1. Stk. 2. Fredningstiden for et gravsted er mindst 20 år, men kan i vedtægten fastsættes til en længere periode. For børnegrave kan der i vedtægten fastsættes en kortere fredningstid. For nedgravede askeurner er fredningstiden mindst 10 år.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:14",
      "chapter": "III",
      "section": "14",
      "content": "§ 14. Sognets beboere har ret til at blive begravet på kirkegården i det sogn, hvor de bor. Stk. 2. Udensognsboende, som har en særlig tilknytning til sognet, ligestilles med indensognsboende. Særlig tilknytning foreligger, hvis den udensognsboende 1) tidligere har haft bopæl i sognet, 2) har nære pårørende, der bor i sognet, eller 3) har forældre, ægtefælle eller børn, der er begravet på en kirkegård i sognet. Stk. 3. Andre udensognsboende end dem, der er nævnt i stk. 2, har ligeledes adgang til at blive begravet på kirkegården. Menighedsrådet kan dog afvise dette, hvis det er nødvendigt ud fra hensynet til den nuværende eller fremtidige betjening af sognets egne beboere.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:15",
      "chapter": "III",
      "section": "15",
      "content": "§ 15. Retten til udlægning af et gravsted i medfør af § 14, stk. 1 og stk. 2, omfatter erhvervelse af brugsret for en fredningsperiode til et gravsted med en gravplads, hvis der er efterlevende ægtefælle dog med to gravpladser. Dette gælder også i tilfælde, hvor der uden vederlag udlægges gravsted for en ubemidlet afdød, jf. § 16. Stk. 2. Det kan i vedtægten bestemmes, at der mod betaling kan erhverves brugsret til et gravsted for mere end en fredningsperiode, og at et gravsted mod betaling kan udlægges med flere pladser end nævnt i stk. 1.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:16",
      "chapter": "III",
      "section": "16",
      "content": "§ 16. Der skal altid være adgang for ubemidlede til at få et gravsted udlagt uden vederlag. Sådanne gravsteder må ikke henlægges til en særlig afdeling på kirkegården.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:17",
      "chapter": "III",
      "section": "17",
      "content": "§ 17. Et gravsted kan ikke nedlægges, forinden fredningstiden efter den seneste begravelse i gravstedet er udløbet. Stk. 2. Hvis den, der har brugsret til et gravsted, ikke sørger for, at det holdes i sømmelig stand, kan det ryddes og besås med græs eller gruslægges i resten af den periode, for hvilken brugsretten er erhvervet (brugsperioden), jf. dog § 18. Gravminder skal dog opbevares indtil brugsperiodens udløb. Stk. 3. Når brugsretten til et gravsted udløber, kan den kræves fornyet mod betaling af et i vedtægten herfor fastsat vederlag, jf, dog § 18.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:18",
      "chapter": "III",
      "section": "18",
      "content": "§ 18. Til gennemførelse af en af provstiudvalget godkendt reguleringsplan for kirkegården kan et gravsted inddrages helt eller delvis, når fredningstiden efter den seneste begravelse er udløbet. Stk. 2. Retten til at foretage yderligere begravelse i et gravsted, der er omfattet af en godkendt reguleringsplan, ophører, når der er forløbet en fredningsperiode efter den senest forud for planens godkendelse foretagne begravelse, uanset om brugsretten til gravstedet måtte være erhvervet for et længere tidsrum.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "III:19",
      "chapter": "III",
      "section": "19",
      "content": "§ 19. Kirkeministeren opretter et udvalg om kirkegårde. Udvalget består af 1 medlem udpeget efter indstilling fra Akademiraadet, 1 medlem udpeget efter indstilling fra Det særlige Bygningssyn og 1 medlem udpeget efter indstilling fra Nationalmuseet samt 1 medlem med særlig sagkundskab om kirkegårdsanlæg. Udvalget sekretariatsbetjenes af Kirkeministeriet. Stk. 2. Inden en kirkegård nedlægges, skal stiftsøvrigheden indhente en udtalelse fra udvalget. Stk. 3. Udvalget afgiver udtalelse på baggrund af udvalgets kategorisering af folkekirkens kirkegårde i: 1) Umistelige kirkegårde. 2) Bevaringsværdige kirkegårde. 3) Andre kirkegårde. Stk. 4. En kirkegård, som i medfør af stk. 3, nr. 1, er umistelig, må ikke nedlægges. Stk. 5. Kirkeministeren fastsætter nærmere regler om udvalgets opgaver og virksomhed.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IV:20",
      "chapter": "IV",
      "section": "20",
      "content": "§ 20. Gravminder, der bevarer mindet om fortjenstfulde mænd og kvinder, eller som i øvrigt af kunstneriske, kulturhistoriske eller andre grunde må anses for særlig bevaringsværdige, skal registreres.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IV:21",
      "chapter": "IV",
      "section": "21",
      "content": "§ 21. Registreringen af gravminder på provstiets kirkegårde foretages af det syn, der er nævnt i § 26. Stk. 2. Til brug ved registreringen udarbejder menighedsrådet og en af kulturministeren udpeget sagkyndig et forslag, der fremsendes til provsten. Stk. 3. For kirkegårde, der ikke er undergivet syn i henhold til § 26, foretages registreringen af Nationalmuseet. Det stedlige museum medvirker ved registreringen efter aftale med Nationalmuseet. Registreringen sker i samarbejde med kirkegårdsbestyrelsen. Nationalmuseets afgørelse kan påklages til biskoppen. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 4. Kirkeministeren fastsætter nærmere regler om registreringen.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IV:22",
      "chapter": "IV",
      "section": "22",
      "content": "§ 22. Menighedsrådet eller kirkegårdsbestyrelsen, jf. § 21, stk. 3, må ikke fjerne registrerede gravminder fra kirkegården. Stk. 2. Biskoppen kan tillade, at registrerede gravminder anbringes andre steder end på kirkegården. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IV:22a",
      "chapter": "IV",
      "section": "22a",
      "content": "§ 22 a. Afregistrering af gravminder på provstiets kirkegårde foretages af det syn, der er nævnt i § 26. Stk. 2. Til brug ved afregistreringen udarbejder menighedsrådet og en af kulturministeren udpeget sagkyndig et forslag, der fremsendes til provsten. Stk. 3. For kirkegårde, hvor registreringen af gravminder er foretaget af Nationalmuseet, foretages afregistreringen af Nationalmuseet. Kirkegårdsbestyrelsen fremsender forslag til afregistrering til Nationalmuseet. Nationalmuseets afgørelse kan påklages til biskoppen. Biskoppens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 4. Kirkeministeren fastsætter nærmere regler om afregistrering.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:23",
      "chapter": "V",
      "section": "23",
      "content": "§ 23. Menighedsrådet har det daglige tilsyn med kirken og kirkegården.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:24",
      "chapter": "V",
      "section": "24",
      "content": "§ 24. Hvert år inden 1. oktober skal menighedsrådet sammen med en bygningskyndig foretage syn over kirken og kirkegården.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:25",
      "chapter": "V",
      "section": "25",
      "content": "§ 25. Om synsforretningen foretages tilførsel til kirkens protokol. En udskrift af denne indsendes til provstiudvalget, der afgør, hvad der videre skal foretages.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:26",
      "chapter": "V",
      "section": "26",
      "content": "§ 26. Mindst hvert 4. år forestås det i § 24 nævnte syn af provsten. Provsten fastsætter datoen for synet og indkalder menighedsrådet til deltagelse i synet. I synet deltager en bygningskyndig person, der er valgt af provstiudvalget. Provsten kan vælge at deltage i synet. Synsforretningen ledes af den af provstiudvalget valgte bygningskyndige eller af provsten, hvis denne deltager. Forretningen indføres i en for hele provstiet fælles synsprotokol og i kirkens protokol. Provsten sørger for, at en udskrift af forretningen tilgår provstiudvalget, der afgør, hvad der videre skal foretages.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:27",
      "chapter": "V",
      "section": "27",
      "content": "§ 27. Kirkeministeren fastsætter nærmere regler om afholdelse af de i §§ 24-26 nævnte synsforretninger.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:28",
      "chapter": "V",
      "section": "28",
      "content": "§ 28. Ved tildeling af anlægsbevillinger fastsætter provstiudvalget samtidig en frist for de pågældende arbejders gennemførelse, jf. § 26, 7. pkt. Stk. 2. Provstiudvalget kan foranledige, at udførelsen af de i stk. 1 nævnte arbejder kontrolleres ved et ekstraordinært syn, jf. § 31.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:29",
      "chapter": "V",
      "section": "29",
      "content": "§ 29. Inden en måned efter, at menighedsrådet har modtaget meddelelse om provstiudvalgets afgørelse i henhold til §§ 25 og 26, dog senest inden udløbet af den af provstiudvalget fastsatte frist for manglernes afhjælpning, kan afgørelsen af menighedsrådet indbringes for biskoppen.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:30",
      "chapter": "V",
      "section": "30",
      "content": "§ 30. Spørgsmålet om, hvorvidt der i henhold til synsforretningen er pålagt kirken noget, som ikke lovligt kan pålægges den, kan af menighedsrådet indbringes for domstolene ved sagsanlæg inden to måneder efter, at menighedsrådet har modtaget meddelelse om afgørelsen.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:31",
      "chapter": "V",
      "section": "31",
      "content": "§ 31. Kirkeministeren, stiftsøvrigheden eller provsten kan foranledige, at der afholdes et ekstraordinært syn efter reglerne i § 26.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "V:32",
      "chapter": "V",
      "section": "32",
      "content": "§ 32. Bestemmelser om ydelse af vederlag, diæter og befordringsgodtgørelse til deltagere i synsforretninger fastsættes af kirkeministeren.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:33",
      "chapter": "VI",
      "section": "33",
      "content": "§ 33. Kirkeministeren kan bestemme, at særlige bevaringsværdige kirkebygninger henlægges under et særligt kirkesyn bestående af 3 af ministeren udpegede personer med arkitektonisk og arkæologisk sagkundskab.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:34",
      "chapter": "VI",
      "section": "34",
      "content": "§ 34. Særligt kirkesyn afholdes med et eller flere års mellemrum efter kirkeministerens bestemmelse.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:35",
      "chapter": "VI",
      "section": "35",
      "content": "§ 35. Tilsynet omfatter navnlig kirkebygningen som bygningsmindesmærke, kirkens umiddelbare omgivelser samt løsøre og andet tilbehør af kunstnerisk, historisk eller arkæologisk interesse.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:36",
      "chapter": "VI",
      "section": "36",
      "content": "§ 36. Provstesynet og en eller flere repræsentanter for menighedsrådet skal være til stede ved disse synsforretninger, men deltager ikke i kirkesynets afgørelser. Stk. 2. Forretningen indføres i det særlige kirkesyns protokol, provstiets synsprotokol og kirkens protokol. Stk. 3. En udskrift af det særlige kirkesyns protokol sendes til stiftsøvrigheden, der afgør, hvad der videre skal foretages.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:37",
      "chapter": "VI",
      "section": "37",
      "content": "§ 37. Ved hovedistandsættelse eller større udvidelse af en kirke kan kirkeministeren nedsætte et særligt syn bestående af 3 sagkyndige personer. Synets beføjelser fastsættes af kirkeministeren i hvert enkelt tilfælde.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VI:38",
      "chapter": "VI",
      "section": "38",
      "content": "§ 38. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VII:‌",
      "chapter": "VII",
      "section": "‌",
      "content": "‌ (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VIII:41",
      "chapter": "VIII",
      "section": "41",
      "content": "§ 41. Opgaver og beføjelser, der ved denne lov er henlagt til menighedsrådet, varetages ved kirker, der ikke er selvejende, af den, der ejer kirken, eller den, der ejer afløsningssummen for kirketienden.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VIII:42",
      "chapter": "VIII",
      "section": "42",
      "content": "§ 42. Det udvalg, der er nævnt i § 17 i lov om menighedsråd, skal være til stede ved syn over kirken og kirkegården, jf. § 24, § 26 og § 33.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "VIII:43-44",
      "chapter": "VIII",
      "section": "43-44",
      "content": "§§ 43-44. (Ophævet)",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IX:45",
      "chapter": "IX",
      "section": "45",
      "content": "§ 45. Loven gælder for valgmenigheders kirker og kirkegårde med de fravigelser, som måtte blive fastsat af kirkeministeren.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IX:46",
      "chapter": "IX",
      "section": "46",
      "content": "§ 46. På kirkegårde, som bestyres af et særligt begravelsesvæsen i henhold til tilladelse fra kirkeministeren efter de særlige regler herom, kommer loven til anvendelse med de fravigelser, der indeholdes i den for disse kirkegårdes bestyrelse af kirkeministeren stadfæstede vedtægt.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "IX:47",
      "chapter": "IX",
      "section": "47",
      "content": "§ 47. En kirkegårdsbestyrelse kan ikke modsætte sig, at krigsdøde begraves på kirkegården, såfremt der er disponibel gravplads. Er dette ikke tilfældet, kan det fornødne areal tilvejebringes ved ekspropriation. Beslutningen herom træffes af kommunalbestyrelsen efter indhentet erklæring fra Styrelsen for Patientsikkerhed.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "X:47a",
      "chapter": "X",
      "section": "47a",
      "content": "§ 47 a. Kirkeministeren fastsætter nærmere regler om klageadgang.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "XI:48",
      "chapter": "XI",
      "section": "48",
      "content": "§ 48. Loven træder i kraft den 1. juli 1986. Stk. 2. Samtidig ophæves: 1) lov nr. 103 af 8. maj 1908 om sognekirkers udvidelse, 2) lov om vedligeholdelse af kirker og kirkegårde m.v., jf. lovbekendtgørelse nr. 455 af 23. september 1947, 3) kongelig anordning nr. 136 af 11. april 1953 om vedligeholdelse af og tilsyn med kirkebygninger m.v., 4) kongelig anordning nr. 143 af 20. april 1953 om kirkegårde.",
      "valid_from": "2016-09-01",
      "valid_to": null
    },
    {
      "provision_ref": "XI:49",
      "chapter": "XI",
      "section": "49",
      "content": "§ 49. Loven gælder ikke for Færøerne og Grønland. Stk. 2. Loven kan ved kgl. anordning sættes i kraft på Færøerne med de afvigelser, som de særlige færøske forhold tilsiger.",
      "valid_from": "2016-09-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
