{
  "id": "2016:794",
  "type": "statute",
  "title": "Bekendtgørelse om indsatsprogrammer for vandområdedistrikter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-06-24",
  "url": "https://www.retsinformation.dk/eli/lta/2016/794/xml",
  "description": "Retsinformation source. DocumentId=CK000744; AccessionNumber=B20160079405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastlægger et indsatsprogram for hvert vandområdedistrikt, jf. bekendtgørelse om vandom­rå‌de­distrikter og hovedvandoplande. Stk. 2. Indsatsprogrammerne er, jf. lovens § 19, stk. 1, baseret bl.a. på vurdering af resultatet af basisanalysen, jf. lovens § 6, og på resultatet af overvågningsprogrammet, jf. lovens § 31, herunder i forhold til miljømål for overfladevand­områder og grundvandsforekomster, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indsatsprogrammerne gælder for de overfladevand­­områder og grundvandsforekomster, der er omfattet af vandplanlægningen, og som fremgår af bilag 1-4."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indsatsprogrammets konkrete supplerende foranstaltninger er 1) for Vandområdedistrikt Jylland og Fyn fastlagt i bilag 1, 2) for Vandområdedistrikt Sjælland fastlagt i bilag 2, 3) for Vandområdedistrikt Bornholm fastlagt i bilag 3, og 4) for Internationalt Vandområdedistrikt fastlagt i bilag 4. Stk. 2. Bilag 5 fastlægger indsatsprogrammernes grundlæggende foranstaltninger, og bilag 6 fastlægger indsatsprogrammernes generelle supplerende foranstaltninger. De i bilag 5 og 6 nævnte foranstaltninger, som er fastsat i anden lovgivning, gælder for alle 4 vandområdedistrikter nævnt i stk. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Styrelsen for Vand- og Naturforvaltning skal gennemføre de foranstaltninger, der inden for styrelsens ressort er fastlagt i bilag 1-4, jf. dog stk. 3 og 4 og §§ 6 og 7. Foranstaltningerne skal efter lovens § 19, stk. 3, være operationelle senest 3 år efter, at de er fastlagt, jf. dog stk. 2. Stk. 2. Foranstaltninger til begrænsning af forurening fra punktkilder, som skulle være gennemført i henhold til vandplanen for planperioden 2009-2015, skal gennemføres senest den 30. oktober 2016. Stk. 3. Styrelsen for Vand- og Naturforvaltning kan med henblik på opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, hvis disse andre foranstaltninger er dokumenterbart lige så miljø- og omkostnings­ef‌fektive som de fastlagte foranstaltninger. Stk. 4. Styrelsen for Vand- og Naturforvaltning kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, eller undlade at gennemføre sådanne fastlagte foranstaltninger, hvis styrelsen vurderer, at behovet for foranstaltninger viser sig at være anderledes end forudsat ved fastlæggelsen af foranstaltningerne. Stk. 5. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som beslutninger efter stk. 3 og 4 måtte give anledning til."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal inden for kommunens geografiske område gennemføre de foranstaltninger, der inden for kommunernes ressort er fastlagt i bilag 1-4, jf. dog stk. 3 og 4 og §§ 6 og 7. Foranstaltningerne skal efter lovens § 19, stk. 3, være operationelle senest 3 år efter, at de er fastlagt, jf. dog stk. 2. Stk. 2. Foranstaltninger til begrænsning af forurening fra punktkilder, som skulle være gennemført i henhold til vandplanen for planperioden 2009-2015, skal være gennemført senest den 30. oktober 2016. Stk. 3. Styrelsen for Vand- og Naturforvaltning kan med henblik på opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, på anmodning fra en kommunalbestyrelse og efter en konkret vurdering, herunder af muligheden for finansiering, træffe afgørelse om, at kommunen kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, hvis disse andre foranstaltninger er dokumenterbart lige så miljø- og omkostningseffektive som de fastlagte foranstaltninger. Stk. 4. Styrelsen for Vand- og Naturforvaltning kan på anmodning fra en kommunalbestyrelse og efter en konkret vurdering træffe afgørelse om, at kommunen kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, eller undlade at gennemføre sådanne fastlagte foranstaltninger, hvis styrelsen vurderer, at behovet for foranstaltninger er anderledes end forudsat ved fastlæggelsen af foranstaltningerne. Stk. 5. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som afgørelser efter stk. 3 og 4 måtte give anledning til."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Myndigheder kan til gennemførelse af omkostningseffektive foranstaltninger fastlagt i bilag 1-4 ansøge om tilskud fra staten efter gældende regler herom. Stk. 2. Hvis kommunalbestyrelsen ikke kan opnå tilsagn om tilskud til at gennemføre en restaurering af en vandløbsforekomst eller en sø med henblik på målopfyldelse for det pågældende overfladevandområde, fordi restaureringen vurderes ikke at have den nødvendige forbedrende effekt for det pågældende overfladevandområde, eller fordi de økonomiske omkostninger forbundet med restaureringen vurderes ikke at stå i rimeligt forhold til dens effekt, og restaureringen vurderes ikke at kunne gennemføres på en mere omkostningseffektiv måde, kan kommunalbestyrelsen undlade at gennemføre restaureringen. Det samme gælder, hvis indsatsen er videreført fra planperioden 2009-2015 til planperioden 2015-2021, og kommunalbestyrelsen af de nævnte grunde ikke i planperioden 2009-2015 har kunnet opnå tilsagn om tilskud. Stk. 3. Hvis kommunalbestyrelsen i overensstemmelse med stk. 2 undlader at gennemføre en restaurering, kan Styrelsen for Vand- og Naturforvaltning efter en konkret vurdering træffe afgørelse om, at kommunalbestyrelsen i det konkrete tilfælde skal gennemføre andre foranstaltninger i planperioden 2015-2021 med henblik på at opfylde miljømålet for det berørte overfladevandområde. Stk. 4. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som en beslutning efter stk. 2 og en afgørelse efter stk. 3 måtte give anledning til."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljø- og fødevareministeren kan tillade, at Styrelsen for Vand- og Naturforvaltning undlader at gennemføre foranstaltninger, der er fastlagt i bilag 1-4, hvis manglende opnåelse af god grundvandstilstand, god økologisk tilstand eller, hvor det er relevant, godt økologisk potentiale eller manglende forebyggelse af forringelse af et overfladevandområdes eller en grundvandsforekomsts tilstand skyldes ændringer af overfladevandområdets fysiske karakteristika eller forandringer i grundvandsforekomstens niveau, eller manglende forebyggelse af et overfladevandområdes forringelse fra høj tilstand til god tilstand skyldes ny bæredygtig menneskelig udviklingsaktivitet. Stk. 2. Følgende betingelser skal tillige være opfyldt, for at ministeren kan meddele tilladelse til at undlade at gennemføre fastlagte foranstaltninger: 1) Ministeren tager alle praktisk gennemførlige skridt for at mindske den skadelige indvirkning på overfladevandområdets eller grundvandsforekomstens tilstand. 2) Undladelsen er begrundet i væsentlige samfundsinteresser, eller nyttevirkningerne for miljøet og samfundet ved at nå de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, er mindre end de nyttevirkninger for befolkningens sundhed, opretholdelse af menneskers sikkerhed og en bæredygtig udvikling, der følger af at undlade at gennemføre de fastlagte foranstaltninger. 3) De nyttige mål, der tilgodeses ved at undlade at gennemføre fastlagte foranstaltninger, kan på grund af tekniske vanskeligheder eller uforholdsmæssigt store omkostninger ikke tilgodeses på anden måde, som miljømæssigt er en væsentligt bedre løsning. Stk. 3. Ministeren kan på anmodning fra en kommunalbestyrelse og efter en konkret vurdering træffe afgørelse om, at kommunalbestyrelsen kan undlade at gennemføre de foranstaltninger, der er fastlagt i bilag 1-4, hvis de i stk. 1 og 2 nævnte omstændigheder og betingelser er til stede. Stk. 4. Ministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som en afgørelse efter stk. 1 og 3 måtte give anledning til."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Statslige myndigheder, regionsrådet og kommunalbestyrelsen skal ved administration af lovgivningen i øvrigt forebygge forringelse af tilstanden for overfladevandområder og grundvandsforekomster og sikre, at opfyldelse af de miljømål, der er fastlagt i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, ikke forhindres. Stk. 2. Myndigheden kan kun træffe afgørelse, der indebærer en direkte eller indirekte påvirkning af et overfladevandområde eller en grundvandsforekomst, hvor miljømålet er opfyldt, hvis afgørelsen ikke medfører en forringelse af overfladevandområdets eller grundvandsforekomstens tilstand. Stk. 3. Myndigheden kan kun træffe afgørelse, der indebærer en direkte eller indirekte påvirkning af et overfladevandområde eller en grundvandsforekomst, hvor miljømålet ikke er opfyldt, hvis afgørelsen ikke medfører en forringelse af overfladevandområdets eller grundvandsforekomstens tilstand, og ikke hindrer opfyldelse af det fastlagte miljømål, herunder gennem de i indsatsprogrammet fastlagte foranstaltninger. Ved vurdering af, om afgørelsen vil hindre opfyldelse af det fastlagte miljømål, skal det tages i betragtning, om påvirkningen neutraliseres senere i planperioden. Stk. 4. Hvis myndigheden vurderer, at der ikke kan meddeles tilladelse til udledning af kvælstof eller fosfor i henhold til stk. 3, kan myndigheden indbringe sagen for miljø- og fødevareministeren. Ministeren kan i særlige tilfælde og efter en konkret vurdering tillade, at myndigheden meddeler tilladelse til den pågældende udledning. Stk. 5. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, skal omfanget af påvirkning af overfladevandområdet eller grundvandforekomsten, herunder i forhold til den samlede påvirkning, tages i betragtning. Stk. 6. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, inddrages for overfladevandområder de normgivende definitioner af kvalitetsklasser for økologisk tilstand og økologisk potentiale, jf. bilag 1 til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, og miljøkvalitetskrav, jf. bilag 2, del B, til samme bekendtgørelse. Desuden inddrages anvisningerne for vurdering af overvågningsresultater og værdier for grænser mellem kvalitetsklasser for overfladevandområder, jf. bilag 3 til bekendtgørelse om overvågning af overfladevandets, grundvandets og beskyttede områders tilstand og om naturovervågning af internationale naturbeskyttelsesområder. Stk. 7. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, inddrages for grundvandsforekomster definitionerne for god kvantitativ tilstand og god kemisk tilstand, jf. bilag 3 til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand. Desuden inddrages anvisningerne for vurdering af overvågningsresultater, jf. bilag 3 til bekendtgørelse om overvågning af overfladevandets, grundvandets og beskyttede områders tilstand og om naturovervågning af internationale naturbeskyttelsesområder, og tærskelværdier for grundvandsforekomster, jf. bilag 4 til samme bekendtgørelse."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Statslige myndigheder, regioner og kommuner skal inden for deres ressort foretage opsporing af kilder til forurenende stoffer omfattet af bilag 2, del B, til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, som hindrer opfyldelse af de fastlagte miljømål i overfladevandområder eller grundvandsforekomster, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. Om nødvendigt skal myndigheden, hvis der er hjemmel hertil i den pågældende sektorlov, revidere gældende godkendelser og tilladelser."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I tilfælde af midlertidig forringelse af overfladevandområders og grundvandforekomsters tilstand, som skyldes omstændigheder af naturlig art, omstændigheder, som er ekstraordinære, eller som ikke med rimelighed kunne have været forudset, eller omstændigheder som følge af ulykke, skal Styrelsen for Vand- og Naturforvaltning og kommunalbestyrelsen inden for deres ressort forebygge yderligere forringelse af tilstanden og så vidt muligt genetablere den oprindelige tilstand. Myndighederne skal sikre, at der tages alle praktisk gennemførlige skridt til ikke at hindre opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, i andre overfladevandområder og grundvandforekomster, der ikke er berørt af disse omstændigheder. Stk. 2. Miljø- og fødevareministeren skal sikre, 1) at de foranstaltninger, der skal træffes under sådanne ekstraordinære omstændigheder, indgår i indsatsprogrammet og ikke vil bringe genoprettelse af overfladevandområdets eller grundvandforekomstens kvalitet i fare, når omstændighederne ikke længere foreligger, 2) at virkningerne af de omstændigheder, der er ekstraordinære eller ikke med rimelighed kunne have været forudset, gennemgås årligt, og 3) at der under hensyn til de årsager, der er fastsat i lovens § 10, stk. 2, træffes alle praktisk gennemførlige foranstaltninger for så hurtigt, som det kan lade sig gøre, at genetablere den tilstand, overfladevandområdet eller grundvandforekomsten havde, inden virkningerne af disse omstændigheder viste sig."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Afgørelser truffet af miljø- og fødevareministeren eller af Styrelsen for Vand- og Naturforvaltning i medfør af denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastlægger et indsatsprogram for hvert vandområdedistrikt, jf. bekendtgørelse om vandom­rå‌de­distrikter og hovedvandoplande. Stk. 2. Indsatsprogrammerne er, jf. lovens § 19, stk. 1, baseret bl.a. på vurdering af resultatet af basisanalysen, jf. lovens § 6, og på resultatet af overvågningsprogrammet, jf. lovens § 31, herunder i forhold til miljømål for overfladevand­områder og grundvandsforekomster, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indsatsprogrammerne gælder for de overfladevand­­områder og grundvandsforekomster, der er omfattet af vandplanlægningen, og som fremgår af bilag 1-4.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indsatsprogrammets konkrete supplerende foranstaltninger er 1) for Vandområdedistrikt Jylland og Fyn fastlagt i bilag 1, 2) for Vandområdedistrikt Sjælland fastlagt i bilag 2, 3) for Vandområdedistrikt Bornholm fastlagt i bilag 3, og 4) for Internationalt Vandområdedistrikt fastlagt i bilag 4. Stk. 2. Bilag 5 fastlægger indsatsprogrammernes grundlæggende foranstaltninger, og bilag 6 fastlægger indsatsprogrammernes generelle supplerende foranstaltninger. De i bilag 5 og 6 nævnte foranstaltninger, som er fastsat i anden lovgivning, gælder for alle 4 vandområdedistrikter nævnt i stk. 1.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Styrelsen for Vand- og Naturforvaltning skal gennemføre de foranstaltninger, der inden for styrelsens ressort er fastlagt i bilag 1-4, jf. dog stk. 3 og 4 og §§ 6 og 7. Foranstaltningerne skal efter lovens § 19, stk. 3, være operationelle senest 3 år efter, at de er fastlagt, jf. dog stk. 2. Stk. 2. Foranstaltninger til begrænsning af forurening fra punktkilder, som skulle være gennemført i henhold til vandplanen for planperioden 2009-2015, skal gennemføres senest den 30. oktober 2016. Stk. 3. Styrelsen for Vand- og Naturforvaltning kan med henblik på opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, hvis disse andre foranstaltninger er dokumenterbart lige så miljø- og omkostnings­ef‌fektive som de fastlagte foranstaltninger. Stk. 4. Styrelsen for Vand- og Naturforvaltning kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, eller undlade at gennemføre sådanne fastlagte foranstaltninger, hvis styrelsen vurderer, at behovet for foranstaltninger viser sig at være anderledes end forudsat ved fastlæggelsen af foranstaltningerne. Stk. 5. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som beslutninger efter stk. 3 og 4 måtte give anledning til.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal inden for kommunens geografiske område gennemføre de foranstaltninger, der inden for kommunernes ressort er fastlagt i bilag 1-4, jf. dog stk. 3 og 4 og §§ 6 og 7. Foranstaltningerne skal efter lovens § 19, stk. 3, være operationelle senest 3 år efter, at de er fastlagt, jf. dog stk. 2. Stk. 2. Foranstaltninger til begrænsning af forurening fra punktkilder, som skulle være gennemført i henhold til vandplanen for planperioden 2009-2015, skal være gennemført senest den 30. oktober 2016. Stk. 3. Styrelsen for Vand- og Naturforvaltning kan med henblik på opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, på anmodning fra en kommunalbestyrelse og efter en konkret vurdering, herunder af muligheden for finansiering, træffe afgørelse om, at kommunen kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, hvis disse andre foranstaltninger er dokumenterbart lige så miljø- og omkostningseffektive som de fastlagte foranstaltninger. Stk. 4. Styrelsen for Vand- og Naturforvaltning kan på anmodning fra en kommunalbestyrelse og efter en konkret vurdering træffe afgørelse om, at kommunen kan gennemføre andre foranstaltninger end dem, der er fastlagt i bilag 1-4, eller undlade at gennemføre sådanne fastlagte foranstaltninger, hvis styrelsen vurderer, at behovet for foranstaltninger er anderledes end forudsat ved fastlæggelsen af foranstaltningerne. Stk. 5. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som afgørelser efter stk. 3 og 4 måtte give anledning til.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Myndigheder kan til gennemførelse af omkostningseffektive foranstaltninger fastlagt i bilag 1-4 ansøge om tilskud fra staten efter gældende regler herom. Stk. 2. Hvis kommunalbestyrelsen ikke kan opnå tilsagn om tilskud til at gennemføre en restaurering af en vandløbsforekomst eller en sø med henblik på målopfyldelse for det pågældende overfladevandområde, fordi restaureringen vurderes ikke at have den nødvendige forbedrende effekt for det pågældende overfladevandområde, eller fordi de økonomiske omkostninger forbundet med restaureringen vurderes ikke at stå i rimeligt forhold til dens effekt, og restaureringen vurderes ikke at kunne gennemføres på en mere omkostningseffektiv måde, kan kommunalbestyrelsen undlade at gennemføre restaureringen. Det samme gælder, hvis indsatsen er videreført fra planperioden 2009-2015 til planperioden 2015-2021, og kommunalbestyrelsen af de nævnte grunde ikke i planperioden 2009-2015 har kunnet opnå tilsagn om tilskud. Stk. 3. Hvis kommunalbestyrelsen i overensstemmelse med stk. 2 undlader at gennemføre en restaurering, kan Styrelsen for Vand- og Naturforvaltning efter en konkret vurdering træffe afgørelse om, at kommunalbestyrelsen i det konkrete tilfælde skal gennemføre andre foranstaltninger i planperioden 2015-2021 med henblik på at opfylde miljømålet for det berørte overfladevandområde. Stk. 4. Miljø- og fødevareministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som en beslutning efter stk. 2 og en afgørelse efter stk. 3 måtte give anledning til.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljø- og fødevareministeren kan tillade, at Styrelsen for Vand- og Naturforvaltning undlader at gennemføre foranstaltninger, der er fastlagt i bilag 1-4, hvis manglende opnåelse af god grundvandstilstand, god økologisk tilstand eller, hvor det er relevant, godt økologisk potentiale eller manglende forebyggelse af forringelse af et overfladevandområdes eller en grundvandsforekomsts tilstand skyldes ændringer af overfladevandområdets fysiske karakteristika eller forandringer i grundvandsforekomstens niveau, eller manglende forebyggelse af et overfladevandområdes forringelse fra høj tilstand til god tilstand skyldes ny bæredygtig menneskelig udviklingsaktivitet. Stk. 2. Følgende betingelser skal tillige være opfyldt, for at ministeren kan meddele tilladelse til at undlade at gennemføre fastlagte foranstaltninger: 1) Ministeren tager alle praktisk gennemførlige skridt for at mindske den skadelige indvirkning på overfladevandområdets eller grundvandsforekomstens tilstand. 2) Undladelsen er begrundet i væsentlige samfundsinteresser, eller nyttevirkningerne for miljøet og samfundet ved at nå de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, er mindre end de nyttevirkninger for befolkningens sundhed, opretholdelse af menneskers sikkerhed og en bæredygtig udvikling, der følger af at undlade at gennemføre de fastlagte foranstaltninger. 3) De nyttige mål, der tilgodeses ved at undlade at gennemføre fastlagte foranstaltninger, kan på grund af tekniske vanskeligheder eller uforholdsmæssigt store omkostninger ikke tilgodeses på anden måde, som miljømæssigt er en væsentligt bedre løsning. Stk. 3. Ministeren kan på anmodning fra en kommunalbestyrelse og efter en konkret vurdering træffe afgørelse om, at kommunalbestyrelsen kan undlade at gennemføre de foranstaltninger, der er fastlagt i bilag 1-4, hvis de i stk. 1 og 2 nævnte omstændigheder og betingelser er til stede. Stk. 4. Ministeren foretager ved lejlighed de fornødne korrektioner af indsatsprogrammet, som en afgørelse efter stk. 1 og 3 måtte give anledning til.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Statslige myndigheder, regionsrådet og kommunalbestyrelsen skal ved administration af lovgivningen i øvrigt forebygge forringelse af tilstanden for overfladevandområder og grundvandsforekomster og sikre, at opfyldelse af de miljømål, der er fastlagt i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, ikke forhindres. Stk. 2. Myndigheden kan kun træffe afgørelse, der indebærer en direkte eller indirekte påvirkning af et overfladevandområde eller en grundvandsforekomst, hvor miljømålet er opfyldt, hvis afgørelsen ikke medfører en forringelse af overfladevandområdets eller grundvandsforekomstens tilstand. Stk. 3. Myndigheden kan kun træffe afgørelse, der indebærer en direkte eller indirekte påvirkning af et overfladevandområde eller en grundvandsforekomst, hvor miljømålet ikke er opfyldt, hvis afgørelsen ikke medfører en forringelse af overfladevandområdets eller grundvandsforekomstens tilstand, og ikke hindrer opfyldelse af det fastlagte miljømål, herunder gennem de i indsatsprogrammet fastlagte foranstaltninger. Ved vurdering af, om afgørelsen vil hindre opfyldelse af det fastlagte miljømål, skal det tages i betragtning, om påvirkningen neutraliseres senere i planperioden. Stk. 4. Hvis myndigheden vurderer, at der ikke kan meddeles tilladelse til udledning af kvælstof eller fosfor i henhold til stk. 3, kan myndigheden indbringe sagen for miljø- og fødevareministeren. Ministeren kan i særlige tilfælde og efter en konkret vurdering tillade, at myndigheden meddeler tilladelse til den pågældende udledning. Stk. 5. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, skal omfanget af påvirkning af overfladevandområdet eller grundvandforekomsten, herunder i forhold til den samlede påvirkning, tages i betragtning. Stk. 6. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, inddrages for overfladevandområder de normgivende definitioner af kvalitetsklasser for økologisk tilstand og økologisk potentiale, jf. bilag 1 til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, og miljøkvalitetskrav, jf. bilag 2, del B, til samme bekendtgørelse. Desuden inddrages anvisningerne for vurdering af overvågningsresultater og værdier for grænser mellem kvalitetsklasser for overfladevandområder, jf. bilag 3 til bekendtgørelse om overvågning af overfladevandets, grundvandets og beskyttede områders tilstand og om naturovervågning af internationale naturbeskyttelsesområder. Stk. 7. I vurderingen af, om der kan træffes afgørelse efter stk. 2-4, inddrages for grundvandsforekomster definitionerne for god kvantitativ tilstand og god kemisk tilstand, jf. bilag 3 til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand. Desuden inddrages anvisningerne for vurdering af overvågningsresultater, jf. bilag 3 til bekendtgørelse om overvågning af overfladevandets, grundvandets og beskyttede områders tilstand og om naturovervågning af internationale naturbeskyttelsesområder, og tærskelværdier for grundvandsforekomster, jf. bilag 4 til samme bekendtgørelse.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Statslige myndigheder, regioner og kommuner skal inden for deres ressort foretage opsporing af kilder til forurenende stoffer omfattet af bilag 2, del B, til bekendtgørelse om fastlæggelse af miljømål for vandløb, søer, overgangsvande, kystvande og grundvand, som hindrer opfyldelse af de fastlagte miljømål i overfladevandområder eller grundvandsforekomster, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. Om nødvendigt skal myndigheden, hvis der er hjemmel hertil i den pågældende sektorlov, revidere gældende godkendelser og tilladelser.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I tilfælde af midlertidig forringelse af overfladevandområders og grundvandforekomsters tilstand, som skyldes omstændigheder af naturlig art, omstændigheder, som er ekstraordinære, eller som ikke med rimelighed kunne have været forudset, eller omstændigheder som følge af ulykke, skal Styrelsen for Vand- og Naturforvaltning og kommunalbestyrelsen inden for deres ressort forebygge yderligere forringelse af tilstanden og så vidt muligt genetablere den oprindelige tilstand. Myndighederne skal sikre, at der tages alle praktisk gennemførlige skridt til ikke at hindre opfyldelse af de fastlagte miljømål, jf. bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster, i andre overfladevandområder og grundvandforekomster, der ikke er berørt af disse omstændigheder. Stk. 2. Miljø- og fødevareministeren skal sikre, 1) at de foranstaltninger, der skal træffes under sådanne ekstraordinære omstændigheder, indgår i indsatsprogrammet og ikke vil bringe genoprettelse af overfladevandområdets eller grundvandforekomstens kvalitet i fare, når omstændighederne ikke længere foreligger, 2) at virkningerne af de omstændigheder, der er ekstraordinære eller ikke med rimelighed kunne have været forudset, gennemgås årligt, og 3) at der under hensyn til de årsager, der er fastsat i lovens § 10, stk. 2, træffes alle praktisk gennemførlige foranstaltninger for så hurtigt, som det kan lade sig gøre, at genetablere den tilstand, overfladevandområdet eller grundvandforekomsten havde, inden virkningerne af disse omstændigheder viste sig.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Afgørelser truffet af miljø- og fødevareministeren eller af Styrelsen for Vand- og Naturforvaltning i medfør af denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2016-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2016.",
      "valid_from": "2016-06-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
