{
  "id": "2016:658",
  "type": "statute",
  "title": "Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2016/658/xml",
  "description": "Retsinformation source. DocumentId=CH000243; AccessionNumber=A20160065830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2a:17a",
      "chapter": "2a",
      "section": "17a",
      "content": "§ 17 a. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 17 d har truffet screenings­afgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Stk. 3. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 17 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov."
    },
    {
      "provision_ref": "2a:17b",
      "chapter": "2a",
      "section": "17b",
      "content": "§ 17 b. Ansøgning efter § 17 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen. Stk. 2. Vejdirektoratet skal før etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2."
    },
    {
      "provision_ref": "2a:17c",
      "chapter": "2a",
      "section": "17c",
      "content": "§ 17 c. Vejdirektoratets ansøgning efter § 17 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan Vejdirektoratet fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet."
    },
    {
      "provision_ref": "2a:17d",
      "chapter": "2a",
      "section": "17d",
      "content": "§ 17 d. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3. Stk. 2. Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt. Stk. 5. Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Vejdirektoratet har fremlagt en beskrivelse efter § 17 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 6. Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1. Stk. 7. Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1."
    },
    {
      "provision_ref": "2a:17e",
      "chapter": "2a",
      "section": "17e",
      "content": "§ 17 e. Trafik- og Byggestyrelsen skal træffe scree­ningsafgørelse efter § 17 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Vejdirektoratet har fremlagt alle de oplysninger, der kræves efter § 17 c, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Vejdirektoratet om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse."
    },
    {
      "provision_ref": "2a:17f",
      "chapter": "2a",
      "section": "17f",
      "content": "§ 17 f. Vejdirektoratet kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 17 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Vejdirektoratets oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2. Stk. 2. Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder. Stk. 3. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt."
    },
    {
      "provision_ref": "2a:17g",
      "chapter": "2a",
      "section": "17g",
      "content": "§ 17 g. Vejdirektoratet udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 17 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som Vejdirektoratet har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resumé af oplysningerne i nr. 1-4 og 6) alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 17 f, stk. 1, være udarbejdet på grundlag af udtalelsen. Stk. 4. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 5. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 6. Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 7. Vejdirektoratet skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 8. Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Vejdirektoratet efter anmodning fra Vejdirektoratet."
    },
    {
      "provision_ref": "2a:17h",
      "chapter": "2a",
      "section": "17h",
      "content": "§ 17 h. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 17 a, stk. 1 og 2, opfylder kravene i § 17 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Vejdirektoratet til opfyldelse af de krav, der følger af § 17 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 2. Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 3. I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Vejdirektoratet miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Vejdirektoratet fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 4. I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage. Stk. 5. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt. Stk. 6. Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af Vejdirektoratet eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen."
    },
    {
      "provision_ref": "2a:17i",
      "chapter": "2a",
      "section": "17i",
      "content": "§ 17 i. Kan et projekt, der er omfattet af § 17 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 2. Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 17 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 3. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 17 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat."
    },
    {
      "provision_ref": "2a:17j",
      "chapter": "2a",
      "section": "17j",
      "content": "§ 17 j. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 17 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Vejdirektoratets ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt. Stk. 2. Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Vejdirektoratet samt begrundelsen herfor."
    },
    {
      "provision_ref": "2a:17k",
      "chapter": "2a",
      "section": "17k",
      "content": "§ 17 k. Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 17 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, nr. 6. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Vejdirektoratets overvågning heraf. Stk. 3. Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen. Stk. 4. Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Vejdirektoratet, og om indberetning til ministeren af resultaterne af overvågningen."
    },
    {
      "provision_ref": "2a:17l",
      "chapter": "2a",
      "section": "17l",
      "content": "§ 17 l. Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 17 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller 3) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse."
    },
    {
      "provision_ref": "2a:17m",
      "chapter": "2a",
      "section": "17m",
      "content": "§ 17 m. Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 17 h, stk. 1, 2. pkt., § 17 h, stk. 2, og § 17 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 17 i. Stk. 2. Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Vejdirektoratet stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Vejdirektoratet underrette alle de stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "2a:17n",
      "chapter": "2a",
      "section": "17n",
      "content": "§ 17 n. Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse."
    },
    {
      "provision_ref": "2a:17o",
      "chapter": "2a",
      "section": "17o",
      "content": "§ 17 o. For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes."
    },
    {
      "provision_ref": "2a:17p",
      "chapter": "2a",
      "section": "17p",
      "content": "§ 17 p. Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal."
    },
    {
      "provision_ref": "2a:17q",
      "chapter": "2a",
      "section": "17q",
      "content": "§ 17 q. Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle."
    },
    {
      "provision_ref": "6a:38a",
      "chapter": "6a",
      "section": "38a",
      "content": "§ 38 a. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 38 d har truffet screenings­afgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Stk. 3. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 38 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov."
    },
    {
      "provision_ref": "6a:38b",
      "chapter": "6a",
      "section": "38b",
      "content": "§ 38 b. Ansøgning efter § 38 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen. Stk. 2. Banedanmark skal før etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2."
    },
    {
      "provision_ref": "6a:38c",
      "chapter": "6a",
      "section": "38c",
      "content": "§ 38 c. Banedanmarks ansøgning efter § 38 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan Banedanmark fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet."
    },
    {
      "provision_ref": "6a:38d",
      "chapter": "6a",
      "section": "38d",
      "content": "§ 38 d. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3. Stk. 2. Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt. Stk. 5. Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Banedanmark har fremlagt en beskrivelse efter § 38 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 6. Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1. Stk. 7. Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1."
    },
    {
      "provision_ref": "6a:38e",
      "chapter": "6a",
      "section": "38e",
      "content": "§ 38 e. Trafik- og Byggestyrelsen skal træffe scree­ningsafgørelse efter § 38 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Banedanmark har fremlagt alle de oplysninger, der kræves efter § 38 c, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Banedanmark om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse."
    },
    {
      "provision_ref": "6a:38f",
      "chapter": "6a",
      "section": "38f",
      "content": "§ 38 f. Banedanmark kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 38 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Banedanmarks oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2. Stk. 2. Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder. Stk. 3. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt."
    },
    {
      "provision_ref": "6a:38g",
      "chapter": "6a",
      "section": "38g",
      "content": "§ 38 g. Banedanmark udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 38 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som Banedanmark har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resumé af oplysningerne i nr. 1-4 og 6) alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 38 f, stk. 1, være udarbejdet på grundlag af udtalelsen. Stk. 4. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 5. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 6. Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 7. Banedanmark skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 8. Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Banedanmark efter anmodning fra Banedanmark."
    },
    {
      "provision_ref": "6a:38h",
      "chapter": "6a",
      "section": "38h",
      "content": "§ 38 h. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 38 a, stk. 1 og 2, opfylder kravene i § 38 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Banedanmark til opfyldelse af de krav, der følger af § 38 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 2. Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 3. I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Banedanmark miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Banedanmark fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 4. I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage. Stk. 5. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt. Stk. 6. Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af Banedanmark eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen."
    },
    {
      "provision_ref": "6a:38i",
      "chapter": "6a",
      "section": "38i",
      "content": "§ 38 i. Kan et projekt, der er omfattet af § 38 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 2. Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 38 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 3. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 38 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat."
    },
    {
      "provision_ref": "6a:38j",
      "chapter": "6a",
      "section": "38j",
      "content": "§ 38 j. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 38 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Banedanmarks ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt. Stk. 2. Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Banedanmark samt begrundelsen herfor."
    },
    {
      "provision_ref": "6a:38k",
      "chapter": "6a",
      "section": "38k",
      "content": "§ 38 k. Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 38 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, stk. 3. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Banedanmarks overvågning heraf. Stk. 3. Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen. Stk. 4. Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Banedanmark, og om indberetning af resultaterne af overvågningen til ministeren."
    },
    {
      "provision_ref": "6a:38l",
      "chapter": "6a",
      "section": "38l",
      "content": "§ 38 l. Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 38 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller 3) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse."
    },
    {
      "provision_ref": "6a:38m",
      "chapter": "6a",
      "section": "38m",
      "content": "§ 38 m. Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 38 h, stk. 1, 2. pkt., § 38 h, stk. 2, og § 38 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 38 i. Stk. 2. Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Banedanmark stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Banedanmark underrette alle de stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "6a:38n",
      "chapter": "6a",
      "section": "38n",
      "content": "§ 38 n. Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse."
    },
    {
      "provision_ref": "6a:38o",
      "chapter": "6a",
      "section": "38o",
      "content": "§ 38 o. For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes."
    },
    {
      "provision_ref": "6a:38p",
      "chapter": "6a",
      "section": "38p",
      "content": "§ 38 p. Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal."
    },
    {
      "provision_ref": "6a:38q",
      "chapter": "6a",
      "section": "38q",
      "content": "§ 38 q. Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle."
    },
    {
      "provision_ref": "115a",
      "section": "115a",
      "content": "§ 115 a. Afgørelser truffet efter kapitel 6 a kan ikke påklages til anden administrativ myndighed. Stk. 2. Ved søgsmål om forhold omfattet af kapitel 6 a, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, jf. § 38 a, stk. 3, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter. Stk. 3. Søgsmål til prøvelse af afgørelser efter § 38 d og § 38 j skal være anlagt, inden 6 måneder efter at afgørelsen er offentliggjort."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2a:17a",
      "chapter": "2a",
      "section": "17a",
      "content": "§ 17 a. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 17 d har truffet screenings­afgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Stk. 3. Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 17 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17b",
      "chapter": "2a",
      "section": "17b",
      "content": "§ 17 b. Ansøgning efter § 17 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen. Stk. 2. Vejdirektoratet skal før etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17c",
      "chapter": "2a",
      "section": "17c",
      "content": "§ 17 c. Vejdirektoratets ansøgning efter § 17 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan Vejdirektoratet fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17d",
      "chapter": "2a",
      "section": "17d",
      "content": "§ 17 d. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3. Stk. 2. Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt. Stk. 5. Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Vejdirektoratet har fremlagt en beskrivelse efter § 17 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 6. Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1. Stk. 7. Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17e",
      "chapter": "2a",
      "section": "17e",
      "content": "§ 17 e. Trafik- og Byggestyrelsen skal træffe scree­ningsafgørelse efter § 17 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Vejdirektoratet har fremlagt alle de oplysninger, der kræves efter § 17 c, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Vejdirektoratet om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17f",
      "chapter": "2a",
      "section": "17f",
      "content": "§ 17 f. Vejdirektoratet kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 17 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Vejdirektoratets oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2. Stk. 2. Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder. Stk. 3. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17g",
      "chapter": "2a",
      "section": "17g",
      "content": "§ 17 g. Vejdirektoratet udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 17 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som Vejdirektoratet har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resumé af oplysningerne i nr. 1-4 og 6) alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 17 f, stk. 1, være udarbejdet på grundlag af udtalelsen. Stk. 4. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 5. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 6. Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 7. Vejdirektoratet skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 8. Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Vejdirektoratet efter anmodning fra Vejdirektoratet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17h",
      "chapter": "2a",
      "section": "17h",
      "content": "§ 17 h. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 17 a, stk. 1 og 2, opfylder kravene i § 17 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Vejdirektoratet til opfyldelse af de krav, der følger af § 17 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 2. Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 3. I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Vejdirektoratet miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Vejdirektoratet fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 4. I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage. Stk. 5. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt. Stk. 6. Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af Vejdirektoratet eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17i",
      "chapter": "2a",
      "section": "17i",
      "content": "§ 17 i. Kan et projekt, der er omfattet af § 17 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 2. Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 17 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 3. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 17 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17j",
      "chapter": "2a",
      "section": "17j",
      "content": "§ 17 j. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 17 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Vejdirektoratets ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt. Stk. 2. Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Vejdirektoratet samt begrundelsen herfor.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17k",
      "chapter": "2a",
      "section": "17k",
      "content": "§ 17 k. Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 17 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, nr. 6. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Vejdirektoratets overvågning heraf. Stk. 3. Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen. Stk. 4. Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Vejdirektoratet, og om indberetning til ministeren af resultaterne af overvågningen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17l",
      "chapter": "2a",
      "section": "17l",
      "content": "§ 17 l. Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 17 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller 3) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17m",
      "chapter": "2a",
      "section": "17m",
      "content": "§ 17 m. Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 17 h, stk. 1, 2. pkt., § 17 h, stk. 2, og § 17 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 17 i. Stk. 2. Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Vejdirektoratet stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Vejdirektoratet underrette alle de stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17n",
      "chapter": "2a",
      "section": "17n",
      "content": "§ 17 n. Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17o",
      "chapter": "2a",
      "section": "17o",
      "content": "§ 17 o. For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17p",
      "chapter": "2a",
      "section": "17p",
      "content": "§ 17 p. Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2a:17q",
      "chapter": "2a",
      "section": "17q",
      "content": "§ 17 q. Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38a",
      "chapter": "6a",
      "section": "38a",
      "content": "§ 38 a. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse. Stk. 2. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 38 d har truffet screenings­afgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet. Stk. 3. Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 38 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38b",
      "chapter": "6a",
      "section": "38b",
      "content": "§ 38 b. Ansøgning efter § 38 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen. Stk. 2. Banedanmark skal før etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38c",
      "chapter": "6a",
      "section": "38c",
      "content": "§ 38 c. Banedanmarks ansøgning efter § 38 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt. Stk. 2. Ved ansøgning efter stk. 1 kan Banedanmark fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38d",
      "chapter": "6a",
      "section": "38d",
      "content": "§ 38 d. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3. Stk. 2. Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning. Stk. 3. Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen. Stk. 4. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt. Stk. 5. Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Banedanmark har fremlagt en beskrivelse efter § 38 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 6. Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1. Stk. 7. Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38e",
      "chapter": "6a",
      "section": "38e",
      "content": "§ 38 e. Trafik- og Byggestyrelsen skal træffe scree­ningsafgørelse efter § 38 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Banedanmark har fremlagt alle de oplysninger, der kræves efter § 38 c, stk. 1, jf. dog stk. 2. Stk. 2. I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Banedanmark om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38f",
      "chapter": "6a",
      "section": "38f",
      "content": "§ 38 f. Banedanmark kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 38 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Banedanmarks oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2. Stk. 2. Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder. Stk. 3. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38g",
      "chapter": "6a",
      "section": "38g",
      "content": "§ 38 g. Banedanmark udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 38 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet. Stk. 2. Miljøkonsekvensrapporten skal mindst omfatte 1) en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender, 2) en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet, 3) en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet, 4) en beskrivelse af de rimelige alternativer, som Banedanmark har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet, 5) et ikketeknisk resumé af oplysningerne i nr. 1-4 og 6) alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt. Stk. 3. Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 38 f, stk. 1, være udarbejdet på grundlag af udtalelsen. Stk. 4. Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning. Stk. 5. De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på 1) befolkningen og menneskers sundhed, 2) den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet og 5) samspillet mellem faktorerne i nr. 1-4. Stk. 6. Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt. Stk. 7. Banedanmark skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 8. Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Banedanmark efter anmodning fra Banedanmark.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38h",
      "chapter": "6a",
      "section": "38h",
      "content": "§ 38 h. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 38 a, stk. 1 og 2, opfylder kravene i § 38 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Banedanmark til opfyldelse af de krav, der følger af § 38 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten. Stk. 2. Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 3. I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Banedanmark miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Banedanmark fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen. Stk. 4. I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage. Stk. 5. Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt. Stk. 6. Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder: 1) Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 2) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 3) Hvorvidt de miljøoplysninger, der er indhentet af Banedanmark eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden. 4) Hvor og hvordan relevante oplysninger stilles til rådighed. 5) Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38i",
      "chapter": "6a",
      "section": "38i",
      "content": "§ 38 i. Kan et projekt, der er omfattet af § 38 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 2. Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 38 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil. Stk. 3. Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 38 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38j",
      "chapter": "6a",
      "section": "38j",
      "content": "§ 38 j. Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 38 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Banedanmarks ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt. Stk. 2. Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Banedanmark samt begrundelsen herfor.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38k",
      "chapter": "6a",
      "section": "38k",
      "content": "§ 38 k. Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 38 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger. Stk. 2. Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, stk. 3. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Banedanmarks overvågning heraf. Stk. 3. Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen. Stk. 4. Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Banedanmark, og om indberetning af resultaterne af overvågningen til ministeren.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38l",
      "chapter": "6a",
      "section": "38l",
      "content": "§ 38 l. Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 38 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller 3) projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38m",
      "chapter": "6a",
      "section": "38m",
      "content": "§ 38 m. Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til § 38 h, stk. 1, 2. pkt., § 38 h, stk. 2, og § 38 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 38 i. Stk. 2. Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1. Stk. 3. I de projekter, hvor der gives tilladelse ved anlægslov, skal Banedanmark stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder. Stk. 4. I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Banedanmark underrette alle de stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38n",
      "chapter": "6a",
      "section": "38n",
      "content": "§ 38 n. Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38o",
      "chapter": "6a",
      "section": "38o",
      "content": "§ 38 o. For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38p",
      "chapter": "6a",
      "section": "38p",
      "content": "§ 38 p. Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6a:38q",
      "chapter": "6a",
      "section": "38q",
      "content": "§ 38 q. Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "115a",
      "section": "115a",
      "content": "§ 115 a. Afgørelser truffet efter kapitel 6 a kan ikke påklages til anden administrativ myndighed. Stk. 2. Ved søgsmål om forhold omfattet af kapitel 6 a, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, jf. § 38 a, stk. 3, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter. Stk. 3. Søgsmål til prøvelse af afgørelser efter § 38 d og § 38 j skal være anlagt, inden 6 måneder efter at afgørelsen er offentliggjort.",
      "valid_from": "2016-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
