{
  "id": "2016:537",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos kvæg m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2016/537/xml",
  "description": "Retsinformation source. DocumentId=CK000699; AccessionNumber=B20160053705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og Salmonella i kvæg og alle andre husdyr end svin og fjerkræ. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og (International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Besætning: Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Definitionen omfatter også samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, individprøvestationer og dyrehospitaler. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, med en eller flere besætninger. Identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et kreatur på indtil seks måneder. 6) Kritisk resistente Salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandlingen af mennesker. 7) Nysmittede: Besætninger, der placeres i niveau 2 eller 3 på baggrund af bakteriologisk eller serologisk positive prøver for Salmonella Dublin. Forud skal besætningen have været i niveau 1 uafbrudt i mere end 24 måneder. 8) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 9) ODC %: En værdi som angiver det relative indhold af antistoffer i prøven. 10) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 11) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning. 12) Kvieejendom: Ejendomme med mere end 30 årsdyr og hvor kvier af malkerace og krydsningsracer udgør min. 60% af alle årsdyr. 13) Spiseklart produkt: En fødevare, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 14) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 - Mikrobiologisk undersøgelse af fødevarer og foderstoffer - Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose i besætningen indenfor de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for Salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2 nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn i overensstemmelse med kapitel 7 i denne bekendtgørelse, jf. dog §§ 10-11."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejendomme med besætninger af kvæg placeres i Salmonella Dublin-niveau fra 1 til 3. Stk. 2. SEGES Kvæg skal oplyse den besætningsansvarlige om en ejendoms Salmonella Dublin-niveau, jf. bilag 1, nr. 2. Stk. 3. En ejendom placeres i Salmonella Dublin niveau 1, når: 1) besætningen på ejendommen antages at være fri for infektion med Salmonella Dublin, jf. bilag 1, nr. 15, 16 eller 24, 2) besætningen er flyttet, slagtet eller slået ned, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) ejendommen har været tom for dyr i minimum 12 måneder. Stk. 4. En ejendom placeres i Salmonella Dublin niveau 2, når: 1) kreaturbesætningens niveau er ukendt, 2) kreaturbesætningen antages at have en infektion med Salmonella Dublin, jf. bilag 1, nr. 13, 20, eller 26, 3) en kreaturbesætning har haft kontakt med kvæg fra en ejendom placeret i Salmonella Dublin niveau 2 eller Salmonella Dublin niveau 3, eller 4) en kreaturbesætning i det lavprævalente område har haft kontakt med kvæg fra en besætning i det højprævalente område, medmindre besætningen er omfattet af § 16, stk. 2, § 18, eller har fået dispensation fra § 14 jf. § 31. Stk. 5. En ejendom placeres i Salmonella Dublin niveau 3 og sættes under offentlig tilsyn, når: 1) prøverne udtaget i henhold til § 20, stk. 6, er positive for Salmonella Dublin, eller 2) en besætning er pålagt offentlige restriktioner på grund af salmonellose forårsaget af Salmonella Dublin, jf. § 5. Stk. 6. Den ansvarlige for en besætning skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom i Salmonella Dublin niveau 2 kan placeres i niveau 1, når betingelserne i § 6, stk. 3 er opfyldt. Stk. 2. Ejendomme der er placeret i Salmonella Dublin niveau 2 på grund af påvisning af Salmonella Dublin bakterier jf. bilag 1, nr. 13, kan placeres i niveau 1, hvis der i blodprøver af de relevante dyr udtaget tidligst 3 uger og senest 6 uger efter påvisningen, ikke konstateres antistofniveau over grænseværdien for blodprøver."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejendomme, der har været i Salmonella Dublin niveau 3, skal placeres i niveau 2 i minimum 6 måneder, før ejendommen kan placeres i niveau 1. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin niveau 3 efter § 20, stk. 6, placeres i niveau 2, når ejendommen har været placeret i niveau 3 i mindst 3 uger og: 1) blodprøver udtaget jf. bilag 1, nr. 11 og 12 er negative jf. bilag 1, nr. 9, eller 2) besætningen har negative tankmælksprøver, jf. bilag 1, nr. 8."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for Salmonella efter reglerne i bilag 2. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 2, kapitel 3, 4 og 7. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 5. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned. Prøveindsendelsesskemaet i bilag 2, kapitel 7 kan anvendes."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistent Salmonella, skal den besætningsansvarlige sikre, at: 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og 2) gødning fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer. Stk. 2. Den besætningsansvarlige skal udover de i stk. 1, nævnte krav: 1) indberette resultatet af den i stk. 1, nr. 1 nævnte smitteopsporing til Fødevarestyrelsen, og 2) give meddelelse herom til alle, der aftager dyr fra besætningen. Stk. 3. En besætning med kritisk resistent Salmonella kan erklæres fri herfor, når: 1) der er foretaget intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5 med negativt resultat for kritisk resistent Salmonella, 2) besætningen er slagtet eller slået ned, samt at rengøring og desinfektion er godkendt af Fødevarestyrelsen, eller 3) besætningen er i Salmonella Dublin-niveau 1, såfremt det drejer sig om en kritisk resistent Salmonella Dublin."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved fund af kritisk resistent Salmonella i kød eller produkter heraf skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopsporing skal indberettes til Fødevarestyrelsen senest 2 måneder efter fundet jf. stk. 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Danmark er opdelt i høj- og lavprævalente områder på baggrund af antallet af kvægbesætninger, der er fundet positive for Salmonella Dublin i overvågningen, jf. kapitel 3. Opdelingen fremgår af bilag 4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Dyr fra ejendomme placeret i Salmonella Dublin niveau 1 i det lavprævalente område kan flyttes til besætninger i hele landet."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den ansvarlige for en besætning på en ejendom placeret i Salmonella Dublin niveau 1 i det lavprævalente område skal sikre, at der kun tilføres dyr fra besætninger i det lavprævalente område, jf. dog stk. 2. Stk. 2. Ejendomme med slagtedyrsbesætninger i det lavprævalente område kan modtage dyr omfattet af § 16, stk. 2, nr. 3. Stk. 3. Ejendomme, der modtager dyr jf. stk. 2, må udelukkende levere dyr til slagtning eller til udførsel af levende dyr til udlandet."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen sætter besætninger, der er placeret i Salmonella Dublin niveau 2 i det lavprævalente område under offentligt tilsyn i overensstemmelse med reglerne i § 22, jf. dog stk. 2. Stk. 2. Undtaget fra stk. 1 er: 1) samlesteder, 2) slagterier, 3) forarbejdningsanlæg, 4) køle- og fryseanlæg, 5) afhentningspladser, 6) dyrehospitaler, 7) cirkus og 8) zoologiske haver. Stk. 3. Den ansvarlige for en Salmonella Dublin niveau 2-besætning i det lavprævalente område skal sikre, at dyr fra besætningen udelukkende fraføres besætningen til slagtning. Dyrene skal ved indtransport til slagteriet afhentes som de sidste på ruten, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom, hvor der kun opholder sig kreaturer fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning eller salg af kalve fra besætninger, som ikke har kapacitet til at opfede kalvene i henhold til gældende miljøregler, til Salmonella Dublin niveau 2-besætninger i højprævalente områder. Stk. 5. Salmonella Dublin niveau 3-besætninger i det lavprævalente område placeres under offentligt tilsyn, og dyrene fra besætningen må kun flyttes efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. § 22."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den ansvarlige for en ejendom placeret i Salmonella Dublin niveau 1 i det højprævalente område skal sikre, at dyr fra besætningen udelukkende flyttes til andre besætninger indenfor det højprævalente område eller til slagtning jf. dog stk. 2. Stk. 2. Undtaget fra stk. 1, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, eller 3) flytning af kalve til opfedning i slagtedyrsbesætninger. Stk. 3. Den ansvarlige for en ejendom placeret i Salmonella Dublin niveau 2 i det højprævalente område skal sikre, at dyr fra besætningen udelukkende fraføres besætningen til slagtning, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom i samme område, hvor der kun opholder sig dyr fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning af kalve til opfedning i slagtedyrsbesætninger i samme område. Stk. 5. Ejendomme, der modtager dyr efter stk. 4, nr. 4 må udelukkende levere dyr til slagtning eller udføre levende dyr til udlandet. Stk. 6. Salmonella Dublin niveau 3-besætninger i det højprævalente område placeres under offentligt tilsyn, og dyrene fra besætningen må kun flyttes efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. § 22."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved flytning af dyr, hvor disse skal afhentes både fra det lavprævalente og det højprævalente område under samme transport, skal chaufføren for transporten sikre, at dyr afhentes og leveres i følgende prioriterede rækkefølge: 1) Dyr fra ejendomme i Salmonella Dublin niveau 1 fra det lavprævalente område. 2) Dyr fra ejendomme i Salmonella Dublin niveau 1 i det højprævalente område. 3) Dyr fra ejendomme i Salmonella Dublin niveau 2 i det lavprævalente område. 4) Dyr fra ejendomme i Salmonella Dublin niveau 2 i det højprævalente område. Stk. 2. Chaufføren for transporten skal sikre, at der under transporten medbringes dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Dyr kan flyttes fra det højprævalente område til det lavprævalente område i forbindelse med opfyldelse af kontrakter om græsning eller pasning af dyr, der er indgået før den 1. november 2015. Stk. 2. Kopi af de i stk. 1 nævnte kontrakter skal indsendes til Fødevarestyrelsen. Stk. 3. Dyrene skal have opholdt sig vedvarende i Salmonella Dublin niveau 1-besætninger de seneste 9 måneder forud for flytningen, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3 er flytning til en ejendom, hvor der kun opholder sig kreaturer fra den ejendom, som de tilførte dyr kommer fra, i forbindelse med opfyldelse af kontrakter om pasning af dyr. Stk. 5. Dyr der er flyttet i henhold til stk. 1, må efterfølgende kun flyttes til en besætning i det højprævalente område, til slagtning eller levende til udlandet, jf. dog stk. 6. Stk. 6. Undtaget fra stk. 5 er dyr, der stammer fra en besætning i det lavprævalente område, og som har opholdt sig i en besætning i det højprævalente område i forbindelse med opfyldelse af en kontrakt om græsning eller pasning af dyr, som er indgået før den 1. november 2015."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Dyr kan deltage i dyrskue eller individprøvning i hele landet. Stk. 2. Dyrene skal have opholdt sig vedvarende i en Salmonella Dublin niveau 1-besætning de seneste 9 måneder forud for flytningen. Stk. 3. Alle Salmonella Dublin niveaugivende prøver fra besætninger i det højprævalente område, skal være udtaget indenfor 12 måneder før flytning. For mælkeleverende besætninger skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet. Stk. 4. Deltager der dyr fra både det højprævalente og det lavprævalente område i et dyrskue eller individprøvning, skal salmonellastatus hos besætninger fra det højprævalente område højest 6 mdr. før flytning, være kontrolleret ved en stikprøve i henhold til følgende: 1) Stikprøven skal indeholde blodprøver fra samtlige dyr, der skal flyttes. 2) Svaret på stikprøveundersøgelsen skal foreligge før flytningen af dyrene. Stk. 5. Dyr kan efter deltagelse i dyrskue/individprøvning flyttes tilbage til oprindelsesbesætningen eller til en anden besætning, beliggende i et område med samme prævalens som oprindelsesbesætningen, det vil sige enten høj- eller lavprævalent."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den ansvarlige for en besætning på en ejendom i Salmonella Dublin niveau 2 eller 3 skal inden 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne have udarbejdet en besætningsspecifik, aktiv og tidsbegrænset handlingsplan for bekæmpelse af Salmonella Dublin. Salmonellabekæmpelsen skal sikre besætningsspecifikke tiltag i smittede besætninger. Stk. 2. Den besætningsansvarlige skal sikre, at handlingsplanen gennemføres. Stk. 3. For ejendomme i Salmonella Dublin niveau 2 skal den besætningsansvarlige sikre, at der inden for 3 måneder udtages blodprøver til undersøgelse for antistoffer mod Salmonella Dublin jf. bilag 1, nr. 11, 12 og 35. Stk. 4. Den i stk. 3 nævnte blodprøvning skal gentages med 3 måneders mellemrum, indtil besætningen er placeret i niveau 1. Stk. 5. Hvis en eller flere af de i stk. 3 og 4 nævnte blodprøver er positiv jf. bilag 1, nr. 9, skal der senest 2 uger efter, at blodprøvens resultat foreligger, foretages intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5. Stk. 6. Hvis der findes Salmonella Dublin-bakterier i den intensiverede prøveudtagning, placeres ejendommen i niveau 3 og besætningen sættes under offentligt tilsyn jf. § 22. Stk. 7. I besætninger, der er nysmittede, skal de i stk. 3 nævnte blodprøver udtages, når ejendommen har været placeret i Salmonella Dublin niveau 2 eller 3 i 12 måneder. Stk. 8. Dyrlægen skal, efter at have modtaget resultatet af den intensiverede prøveudtagning, straks underrette den besætningsansvarlige herom."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den ansvarlige for en besætning på en ejendom placeret i Salmonella Dublin niveau 2 eller 3 skal sikre, at der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendomme placeret i Salmonella Dublin niveau 2 eller 3, holdes fysisk adskilt fra dyr fra andre besætninger"
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Den ansvarlige for en besætning under offentligt tilsyn skal: 1) sikre, at syge dyr fra besætningen holdes isoleret, 2) sikre, at transport af dyr til slagteri sker efter reglerne i bilag 6, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) sikre, at gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) iværksætte smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 5) sikre, at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) sikre, at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Et slagteri, der modtager dyr fra de i §§ 5 og 20, stk. 6, nævnte besætninger, skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 6 samt bilag 7, jf. dog stk. 2. Stk. 2. Såfremt de i stk. 1 nævnte dyr stammer fra en besætning, der er testet positiv for Salmonella Dublin, skal dyrene efter slagtning tillige enkeltvis undersøges for Salmonella efter retningslinjerne i bilag 3. Ved fund af Salmonella Dublin skal kødet varmebehandles eller destrueres."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 5 nævnte besætninger jf. dog stk. 3, når: 1) Fødevarestyrelsen erklærer, at der er gået 2 måneder siden tegn på salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 20, stk. 6, nævnte besætninger jf. dog stk. 3, når ejendommen kan placeres i Salmonella Dublin niveau 2 jf.§ 8, stk. 2 Stk. 3. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 15 nævnte besætninger, når ejendommen kan placeres i Salmonella Dublin niveau 1."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages i overensstemmelse med bilag 1, kapitel 1 og 4, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet i overensstemmelse med bilag 1, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Den besætningsansvarlige, som leverer mælk eller slagtedyr til udlandet, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse i henhold til § 3, stk. 4, § 4, stk. 1 og 2, § 9, stk. 1 og 3, og § 20, stk. 5, skal sikre, at prøverne analyseres efter den seneste version af EN/ISO 6579 eller NMKL nr. 71. Der kan desuden anvendes validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellasuspekte isolater undersøges med henblik på serotypning og resistensbestemmelse foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Prøver udtaget efter reglerne i denne bekendtgørelse skal indsendes til undersøgelse på et akkrediteret laboratorium. Stk. 2. Laboratorier, der undersøger prøver for antistoffer udtaget efter reglerne i § 4, stk. 3, og § 25, skal desuden være godkendt hertil af Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Den besætningsansvarlige skal sikre, at laboratoriet meddeler resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 2. Indsender skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1 og 2, efter Fødevarestyrelsens anvisning. Stk. 4. Den besætningsansvarlige skal sikre opbevaring af resultater af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse i 3 år."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Indsender skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 4, til Fødevarestyrelsen. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til Kvægdatabasen senest den førstkommende arbejdsdag efter, at resultatet af alle dyrknings- og serotyperesultater foreligger. Eventuel fagtype- og resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 4. Den besætningsansvarlige skal sikre, at laboratoriet indberetter resultatet af de i § 25 nævnte salmonellaundersøgelser til Kvægdatabasen senest den førstkommende arbejdsdag efter, at resultatet foreligger, med angivelse af de i bilag 8 nævnte oplysninger."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan dispensere fra bestemmelserne i, § 14, § 15, stk. 3 og § 16, stk. 1, samt fra tidsfristerne i § 18, stk. 3 og § 20, stk. 4 og 5, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen fastsætter vilkår for dispensationen."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 4, § 6, stk. 6, § 9, § 10, stk. 1 eller 2, § 11, § 14, stk. 1 eller 3, § 15, stk. 3 eller 5, § 16, stk. 1, 3, 5 og 6,§ 17, § 18, stk. 2-3 eller stk. 5, § 19 stk. 2-5, § 20, stk. 1-5, 7 eller 8, § 21, § 22, § 23, eller §§ 25-29 eller 2) undlader at efterkomme påbud, forbud eller vilkår udstedt efter § 4, stk. 1-2, § 22, nr. 2 eller 5, eller § 31, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 1192 af 20. oktober 2015 om salmonella hos kvæg m.m. ophæves. Stk. 3. Den besætningsansvarlige skal sikre at resultater af undersøgelser af prøver udtaget efter reglerne i tidligere bekendtgørelser om salmonella hos kvæg m.m. forsat opbevares i 3 år."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og Salmonella i kvæg og alle andre husdyr end svin og fjerkræ. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og (International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Besætning: Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Definitionen omfatter også samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, individprøvestationer og dyrehospitaler. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, med en eller flere besætninger. Identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et kreatur på indtil seks måneder. 6) Kritisk resistente Salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandlingen af mennesker. 7) Nysmittede: Besætninger, der placeres i niveau 2 eller 3 på baggrund af bakteriologisk eller serologisk positive prøver for Salmonella Dublin. Forud skal besætningen have været i niveau 1 uafbrudt i mere end 24 måneder. 8) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 9) ODC %: En værdi som angiver det relative indhold af antistoffer i prøven. 10) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 11) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning. 12) Kvieejendom: Ejendomme med mere end 30 årsdyr og hvor kvier af malkerace og krydsningsracer udgør min. 60% af alle årsdyr. 13) Spiseklart produkt: En fødevare, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 14) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 - Mikrobiologisk undersøgelse af fødevarer og foderstoffer - Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose i besætningen indenfor de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for Salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2 nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn i overensstemmelse med kapitel 7 i denne bekendtgørelse, jf. dog §§ 10-11.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejendomme med besætninger af kvæg placeres i Salmonella Dublin-niveau fra 1 til 3. Stk. 2. SEGES Kvæg skal oplyse den besætningsansvarlige om en ejendoms Salmonella Dublin-niveau, jf. bilag 1, nr. 2. Stk. 3. En ejendom placeres i Salmonella Dublin niveau 1, når: 1) besætningen på ejendommen antages at være fri for infektion med Salmonella Dublin, jf. bilag 1, nr. 15, 16 eller 24, 2) besætningen er flyttet, slagtet eller slået ned, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) ejendommen har været tom for dyr i minimum 12 måneder. Stk. 4. En ejendom placeres i Salmonella Dublin niveau 2, når: 1) kreaturbesætningens niveau er ukendt, 2) kreaturbesætningen antages at have en infektion med Salmonella Dublin, jf. bilag 1, nr. 13, 20, eller 26, 3) en kreaturbesætning har haft kontakt med kvæg fra en ejendom placeret i Salmonella Dublin niveau 2 eller Salmonella Dublin niveau 3, eller 4) en kreaturbesætning i det lavprævalente område har haft kontakt med kvæg fra en besætning i det højprævalente område, medmindre besætningen er omfattet af § 16, stk. 2, § 18, eller har fået dispensation fra § 14 jf. § 31. Stk. 5. En ejendom placeres i Salmonella Dublin niveau 3 og sættes under offentlig tilsyn, når: 1) prøverne udtaget i henhold til § 20, stk. 6, er positive for Salmonella Dublin, eller 2) en besætning er pålagt offentlige restriktioner på grund af salmonellose forårsaget af Salmonella Dublin, jf. § 5. Stk. 6. Den ansvarlige for en besætning skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom i Salmonella Dublin niveau 2 kan placeres i niveau 1, når betingelserne i § 6, stk. 3 er opfyldt. Stk. 2. Ejendomme der er placeret i Salmonella Dublin niveau 2 på grund af påvisning af Salmonella Dublin bakterier jf. bilag 1, nr. 13, kan placeres i niveau 1, hvis der i blodprøver af de relevante dyr udtaget tidligst 3 uger og senest 6 uger efter påvisningen, ikke konstateres antistofniveau over grænseværdien for blodprøver.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejendomme, der har været i Salmonella Dublin niveau 3, skal placeres i niveau 2 i minimum 6 måneder, før ejendommen kan placeres i niveau 1. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin niveau 3 efter § 20, stk. 6, placeres i niveau 2, når ejendommen har været placeret i niveau 3 i mindst 3 uger og: 1) blodprøver udtaget jf. bilag 1, nr. 11 og 12 er negative jf. bilag 1, nr. 9, eller 2) besætningen har negative tankmælksprøver, jf. bilag 1, nr. 8.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for Salmonella efter reglerne i bilag 2. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 2, kapitel 3, 4 og 7. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 5. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned. Prøveindsendelsesskemaet i bilag 2, kapitel 7 kan anvendes.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistent Salmonella, skal den besætningsansvarlige sikre, at: 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og 2) gødning fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer. Stk. 2. Den besætningsansvarlige skal udover de i stk. 1, nævnte krav: 1) indberette resultatet af den i stk. 1, nr. 1 nævnte smitteopsporing til Fødevarestyrelsen, og 2) give meddelelse herom til alle, der aftager dyr fra besætningen. Stk. 3. En besætning med kritisk resistent Salmonella kan erklæres fri herfor, når: 1) der er foretaget intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5 med negativt resultat for kritisk resistent Salmonella, 2) besætningen er slagtet eller slået ned, samt at rengøring og desinfektion er godkendt af Fødevarestyrelsen, eller 3) besætningen er i Salmonella Dublin-niveau 1, såfremt det drejer sig om en kritisk resistent Salmonella Dublin.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved fund af kritisk resistent Salmonella i kød eller produkter heraf skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopsporing skal indberettes til Fødevarestyrelsen senest 2 måneder efter fundet jf. stk. 1.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Danmark er opdelt i høj- og lavprævalente områder på baggrund af antallet af kvægbesætninger, der er fundet positive for Salmonella Dublin i overvågningen, jf. kapitel 3. Opdelingen fremgår af bilag 4.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Dyr fra ejendomme placeret i Salmonella Dublin niveau 1 i det lavprævalente område kan flyttes til besætninger i hele landet.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den ansvarlige for en besætning på en ejendom placeret i Salmonella Dublin niveau 1 i det lavprævalente område skal sikre, at der kun tilføres dyr fra besætninger i det lavprævalente område, jf. dog stk. 2. Stk. 2. Ejendomme med slagtedyrsbesætninger i det lavprævalente område kan modtage dyr omfattet af § 16, stk. 2, nr. 3. Stk. 3. Ejendomme, der modtager dyr jf. stk. 2, må udelukkende levere dyr til slagtning eller til udførsel af levende dyr til udlandet.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen sætter besætninger, der er placeret i Salmonella Dublin niveau 2 i det lavprævalente område under offentligt tilsyn i overensstemmelse med reglerne i § 22, jf. dog stk. 2. Stk. 2. Undtaget fra stk. 1 er: 1) samlesteder, 2) slagterier, 3) forarbejdningsanlæg, 4) køle- og fryseanlæg, 5) afhentningspladser, 6) dyrehospitaler, 7) cirkus og 8) zoologiske haver. Stk. 3. Den ansvarlige for en Salmonella Dublin niveau 2-besætning i det lavprævalente område skal sikre, at dyr fra besætningen udelukkende fraføres besætningen til slagtning. Dyrene skal ved indtransport til slagteriet afhentes som de sidste på ruten, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom, hvor der kun opholder sig kreaturer fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning eller salg af kalve fra besætninger, som ikke har kapacitet til at opfede kalvene i henhold til gældende miljøregler, til Salmonella Dublin niveau 2-besætninger i højprævalente områder. Stk. 5. Salmonella Dublin niveau 3-besætninger i det lavprævalente område placeres under offentligt tilsyn, og dyrene fra besætningen må kun flyttes efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. § 22.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den ansvarlige for en ejendom placeret i Salmonella Dublin niveau 1 i det højprævalente område skal sikre, at dyr fra besætningen udelukkende flyttes til andre besætninger indenfor det højprævalente område eller til slagtning jf. dog stk. 2. Stk. 2. Undtaget fra stk. 1, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, eller 3) flytning af kalve til opfedning i slagtedyrsbesætninger. Stk. 3. Den ansvarlige for en ejendom placeret i Salmonella Dublin niveau 2 i det højprævalente område skal sikre, at dyr fra besætningen udelukkende fraføres besætningen til slagtning, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3, er: 1) udførsel af levende dyr til udlandet, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom i samme område, hvor der kun opholder sig dyr fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning af kalve til opfedning i slagtedyrsbesætninger i samme område. Stk. 5. Ejendomme, der modtager dyr efter stk. 4, nr. 4 må udelukkende levere dyr til slagtning eller udføre levende dyr til udlandet. Stk. 6. Salmonella Dublin niveau 3-besætninger i det højprævalente område placeres under offentligt tilsyn, og dyrene fra besætningen må kun flyttes efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, jf. § 22.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ved flytning af dyr, hvor disse skal afhentes både fra det lavprævalente og det højprævalente område under samme transport, skal chaufføren for transporten sikre, at dyr afhentes og leveres i følgende prioriterede rækkefølge: 1) Dyr fra ejendomme i Salmonella Dublin niveau 1 fra det lavprævalente område. 2) Dyr fra ejendomme i Salmonella Dublin niveau 1 i det højprævalente område. 3) Dyr fra ejendomme i Salmonella Dublin niveau 2 i det lavprævalente område. 4) Dyr fra ejendomme i Salmonella Dublin niveau 2 i det højprævalente område. Stk. 2. Chaufføren for transporten skal sikre, at der under transporten medbringes dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Dyr kan flyttes fra det højprævalente område til det lavprævalente område i forbindelse med opfyldelse af kontrakter om græsning eller pasning af dyr, der er indgået før den 1. november 2015. Stk. 2. Kopi af de i stk. 1 nævnte kontrakter skal indsendes til Fødevarestyrelsen. Stk. 3. Dyrene skal have opholdt sig vedvarende i Salmonella Dublin niveau 1-besætninger de seneste 9 måneder forud for flytningen, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3 er flytning til en ejendom, hvor der kun opholder sig kreaturer fra den ejendom, som de tilførte dyr kommer fra, i forbindelse med opfyldelse af kontrakter om pasning af dyr. Stk. 5. Dyr der er flyttet i henhold til stk. 1, må efterfølgende kun flyttes til en besætning i det højprævalente område, til slagtning eller levende til udlandet, jf. dog stk. 6. Stk. 6. Undtaget fra stk. 5 er dyr, der stammer fra en besætning i det lavprævalente område, og som har opholdt sig i en besætning i det højprævalente område i forbindelse med opfyldelse af en kontrakt om græsning eller pasning af dyr, som er indgået før den 1. november 2015.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Dyr kan deltage i dyrskue eller individprøvning i hele landet. Stk. 2. Dyrene skal have opholdt sig vedvarende i en Salmonella Dublin niveau 1-besætning de seneste 9 måneder forud for flytningen. Stk. 3. Alle Salmonella Dublin niveaugivende prøver fra besætninger i det højprævalente område, skal være udtaget indenfor 12 måneder før flytning. For mælkeleverende besætninger skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet. Stk. 4. Deltager der dyr fra både det højprævalente og det lavprævalente område i et dyrskue eller individprøvning, skal salmonellastatus hos besætninger fra det højprævalente område højest 6 mdr. før flytning, være kontrolleret ved en stikprøve i henhold til følgende: 1) Stikprøven skal indeholde blodprøver fra samtlige dyr, der skal flyttes. 2) Svaret på stikprøveundersøgelsen skal foreligge før flytningen af dyrene. Stk. 5. Dyr kan efter deltagelse i dyrskue/individprøvning flyttes tilbage til oprindelsesbesætningen eller til en anden besætning, beliggende i et område med samme prævalens som oprindelsesbesætningen, det vil sige enten høj- eller lavprævalent.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den ansvarlige for en besætning på en ejendom i Salmonella Dublin niveau 2 eller 3 skal inden 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne have udarbejdet en besætningsspecifik, aktiv og tidsbegrænset handlingsplan for bekæmpelse af Salmonella Dublin. Salmonellabekæmpelsen skal sikre besætningsspecifikke tiltag i smittede besætninger. Stk. 2. Den besætningsansvarlige skal sikre, at handlingsplanen gennemføres. Stk. 3. For ejendomme i Salmonella Dublin niveau 2 skal den besætningsansvarlige sikre, at der inden for 3 måneder udtages blodprøver til undersøgelse for antistoffer mod Salmonella Dublin jf. bilag 1, nr. 11, 12 og 35. Stk. 4. Den i stk. 3 nævnte blodprøvning skal gentages med 3 måneders mellemrum, indtil besætningen er placeret i niveau 1. Stk. 5. Hvis en eller flere af de i stk. 3 og 4 nævnte blodprøver er positiv jf. bilag 1, nr. 9, skal der senest 2 uger efter, at blodprøvens resultat foreligger, foretages intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5. Stk. 6. Hvis der findes Salmonella Dublin-bakterier i den intensiverede prøveudtagning, placeres ejendommen i niveau 3 og besætningen sættes under offentligt tilsyn jf. § 22. Stk. 7. I besætninger, der er nysmittede, skal de i stk. 3 nævnte blodprøver udtages, når ejendommen har været placeret i Salmonella Dublin niveau 2 eller 3 i 12 måneder. Stk. 8. Dyrlægen skal, efter at have modtaget resultatet af den intensiverede prøveudtagning, straks underrette den besætningsansvarlige herom.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den ansvarlige for en besætning på en ejendom placeret i Salmonella Dublin niveau 2 eller 3 skal sikre, at der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendomme placeret i Salmonella Dublin niveau 2 eller 3, holdes fysisk adskilt fra dyr fra andre besætninger",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Den ansvarlige for en besætning under offentligt tilsyn skal: 1) sikre, at syge dyr fra besætningen holdes isoleret, 2) sikre, at transport af dyr til slagteri sker efter reglerne i bilag 6, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) sikre, at gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) iværksætte smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 5) sikre, at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) sikre, at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Et slagteri, der modtager dyr fra de i §§ 5 og 20, stk. 6, nævnte besætninger, skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 6 samt bilag 7, jf. dog stk. 2. Stk. 2. Såfremt de i stk. 1 nævnte dyr stammer fra en besætning, der er testet positiv for Salmonella Dublin, skal dyrene efter slagtning tillige enkeltvis undersøges for Salmonella efter retningslinjerne i bilag 3. Ved fund af Salmonella Dublin skal kødet varmebehandles eller destrueres.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 5 nævnte besætninger jf. dog stk. 3, når: 1) Fødevarestyrelsen erklærer, at der er gået 2 måneder siden tegn på salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 20, stk. 6, nævnte besætninger jf. dog stk. 3, når ejendommen kan placeres i Salmonella Dublin niveau 2 jf.§ 8, stk. 2 Stk. 3. Fødevarestyrelsen ophæver det offentlige tilsyn i de i § 15 nævnte besætninger, når ejendommen kan placeres i Salmonella Dublin niveau 1.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages i overensstemmelse med bilag 1, kapitel 1 og 4, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet i overensstemmelse med bilag 1, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Den besætningsansvarlige, som leverer mælk eller slagtedyr til udlandet, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse i henhold til § 3, stk. 4, § 4, stk. 1 og 2, § 9, stk. 1 og 3, og § 20, stk. 5, skal sikre, at prøverne analyseres efter den seneste version af EN/ISO 6579 eller NMKL nr. 71. Der kan desuden anvendes validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellasuspekte isolater undersøges med henblik på serotypning og resistensbestemmelse foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Prøver udtaget efter reglerne i denne bekendtgørelse skal indsendes til undersøgelse på et akkrediteret laboratorium. Stk. 2. Laboratorier, der undersøger prøver for antistoffer udtaget efter reglerne i § 4, stk. 3, og § 25, skal desuden være godkendt hertil af Fødevarestyrelsen.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Den besætningsansvarlige skal sikre, at laboratoriet meddeler resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 2. Indsender skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1 og 2, efter Fødevarestyrelsens anvisning. Stk. 4. Den besætningsansvarlige skal sikre opbevaring af resultater af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse i 3 år.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Indsender skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 4, til Fødevarestyrelsen. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til Kvægdatabasen senest den førstkommende arbejdsdag efter, at resultatet af alle dyrknings- og serotyperesultater foreligger. Eventuel fagtype- og resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 4. Den besætningsansvarlige skal sikre, at laboratoriet indberetter resultatet af de i § 25 nævnte salmonellaundersøgelser til Kvægdatabasen senest den førstkommende arbejdsdag efter, at resultatet foreligger, med angivelse af de i bilag 8 nævnte oplysninger.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan dispensere fra bestemmelserne i, § 14, § 15, stk. 3 og § 16, stk. 1, samt fra tidsfristerne i § 18, stk. 3 og § 20, stk. 4 og 5, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen fastsætter vilkår for dispensationen.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 4, § 6, stk. 6, § 9, § 10, stk. 1 eller 2, § 11, § 14, stk. 1 eller 3, § 15, stk. 3 eller 5, § 16, stk. 1, 3, 5 og 6,§ 17, § 18, stk. 2-3 eller stk. 5, § 19 stk. 2-5, § 20, stk. 1-5, 7 eller 8, § 21, § 22, § 23, eller §§ 25-29 eller 2) undlader at efterkomme påbud, forbud eller vilkår udstedt efter § 4, stk. 1-2, § 22, nr. 2 eller 5, eller § 31, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2016. Stk. 2. Bekendtgørelse nr. 1192 af 20. oktober 2015 om salmonella hos kvæg m.m. ophæves. Stk. 3. Den besætningsansvarlige skal sikre at resultater af undersøgelser af prøver udtaget efter reglerne i tidligere bekendtgørelser om salmonella hos kvæg m.m. forsat opbevares i 3 år.",
      "valid_from": "2016-06-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
