{
  "id": "2016:21",
  "type": "statute",
  "title": "Bekendtgørelse om beskyttelse af dyr på samlesteder og andre samlinger af dyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-01-07",
  "url": "https://www.retsinformation.dk/eli/lta/2016/21/xml",
  "description": "Retsinformation source. DocumentId=CK000484; AccessionNumber=B20160002105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på samlesteder for avls-, brugs- eller slagtedyr. Endvidere finder reglerne anvendelse på andre samlinger af dyr, herunder markeder, dyrskuer, kåringer, avlsarrangementer, udstillinger og auktioner for alle dyrearter. Stk. 2. § 35 og §§ 45-48 finder dog ikke anvendelse på konkurrencer og dressurskoler for heste samt for konkurrencer og prøver for hunde. Det samme gælder kåringer, avlsarrangementer og udstillinger, der kun omfatter en enkelt dyreart. Stk. 3. Jævnlige samlinger af en enkelt dyreart, som foregår i træningsøjemed med en fast deltagerkreds, og som afholdes samme sted hver gang, er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Reglerne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Transport af dyr til og fra samlesteder og andre samlinger af dyr omfattet af denne bekendtgørelse skal ske i overensstemmelse med de til enhver tid gældende regler om beskyttelse af dyr under transport og om transport af dyr."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indretning og drift af samlesteder og andre samlinger af dyr omfattet af denne bekendtgørelse skal til enhver tid opfylde de gældende regler om forebyggelse, overvågning, kontrol og bekæmpelse af sygdomme og infektioner hos dyr."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I denne bekendtgørelse forstås ved: 1) Samlested: Ethvert sted hvor avls-, brugs- eller slagtedyr fra forskellige besætninger samles med henblik på at udgøre en eller flere sendinger af husdyr bestemt til handel. 2) Avls- og brugsdyr: Dyr af kvæg-, svine-, fåre-, gede- eller hesteracerne der er beregnet til hobby eller avl, mælkeproduktion, kødproduktion, uldproduktion eller andet landbrugsmæssigt formål. 3) Slagtedyr: Dyr af kvæg-, svine-, fåre-, gede- eller hesteracerne, der er bestemt til at blive ført direkte til et autoriseret slagteri. 4) Opstaldning: Anbringelse af dyr i stalde, båse, vogne, indhegninger, bure, kasser, bokse m.v. eller ved bomme såvel på overdækkede som uoverdækkede arealer. 5) Slagteri: Enhver virksomhed eller ethvert anlæg, herunder anlæg til flytning eller opstaldning af dyr, som anvendes til erhvervsmæssig slagtning af dyr. 6) Stangmål: Hestens højde over manken. 7) Embedsdyrlæger: Ansatte dyrlæger i Fødevarestyrelsen og privatpraktiserende dyrlæger, der af Fødevarestyrelsen er bemyndiget hertil, som foretager kontrol i medfør af denne bekendtgørelse. 8) Marked: En samling af dyr, hvor formålet er at fremvise dyrene med henblik på handel. 9) Dyrskue: En samling af dyr, hvor formålet er at fremvise dyrene med henblik på fremstilling, præsentation og bedømmelse af dyrene. 10) Kåring: En samling af en enkelt dyreart, hvor formålet er at foretage en individuel vurdering af dyrs egenskaber og udseende. 11) Avlsarrangement: En samling af dyr, hvor formålet er at vurdere dyrs avlsegenskaber. 12) Udstilling: En samling af dyr, hvor formålet er at fremvise og vurdere dyr på baggrund af deres udseende. 13) Auktion: En samling af dyr, hvor formålet er at omsætte dyr handelsmæssigt for højeste bud."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygningers isolering, opvarmning og ventilation skal sikre, at luftcirkulation, støvindhold, temperatur, relativ luftfugtighed og koncentration af luftarter holdes på et niveau, som ikke er til skade eller væsentlig ulempe for dyrene."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Rum og udstyr, som anvendes i forbindelse med opstaldning af dyrene, skal konstrueres, installeres og vedligeholdes på en sådan måde, at rummene og udstyret ikke kan påføre dyrene skade eller væsentlig ulempe. Stk. 2. Udstyr til fodring og vanding skal være udformet, fremstillet og installeret på en sådan måde, at der er mindst mulig risiko for forurening af foder og vand og for skadelige virkninger af en eventuel indbyrdes rivalisering mellem dyrene. Stk. 3. Inventar, herunder låger, mekanisk udstyr m.m., skal være konstrueret og installeret med henblik på at opnå et så lavt støjniveau som muligt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Samlesteder skal have egnede faciliteter til at sikre, at af- og pålæsning af dyr, herunder af- og pålæsning fra køretøj til rampe og fra rampe til drivgang, vægt m.v., kan foregå uden væsentlig niveauforskel og så vandret som muligt, uanset hvilken type køretøj der bruges til at transportere dyr til og fra samlestedet. Ramper må højst have en hældning på 10 cm pr. meter rampe. Stk. 2. Ramper skal være forsynet med skridsikkert underlag, og der skal være beskyttelse ved siderne, så dyrene hindres i at falde ned."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Gulve må hverken være glatte, ujævne, have niveauforskelle uden jævne overgange eller på anden måde være konstrueret således, at der er risiko for, at dyr, der bevæger sig, står eller ligger ned, kommer til skade eller udsættes for lidelse. Gulvene skal være tilpasset dyrenes størrelse og vægt og danne en hård, jævn og stabil overflade."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Drivgange skal være udformet således, at dyrene enten ikke kan vende sig, eller at dyrene kan vende sig frit, således at risikoen for, at dyrene kommer til skade, mindskes mest muligt. Stk. 2. Drivgange til svin og får skal så vidt muligt udformes, så de tager hensyn til dyrenes bevægelsesadfærd, herunder flokinstinkt."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der skal være et tilstrækkeligt antal stier til opstaldning af de dyr, der håndteres gennem samlestedet, samt særlige stier til isolation af syge, tilskadekomne eller aggressive dyr. Stierne skal være indrettet således, at det er muligt at føre tilsyn med alle de dyr, der opholder sig i stierne. Stierne skal endvidere være indrettet således, at risikoen for, at dyr kommer til skade, mindskes mest muligt, og stierne skal være forsynet med drikkeanordninger."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Der skal være lys af tilstrækkelig styrke til rådighed til at opfylde dyrenes adfærdsmæssige og fysiologiske behov. Kunstig belysning skal svare til varigheden af den naturlige belysning mellem kl. 9 og kl. 17 Der skal endvidere være lys af tilstrækkelig styrke til rådighed, så alle dyr til enhver tid kan tilses nøje."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Hvis dyrs sundhed og velfærd afhænger af et mekanisk ventilationssystem, skal der være et passende reservesystem, der gør det muligt at sikre en udluftning, der er tilstrækkelig til at bevare dyrenes sundhed og velfærd, hvis systemet svigter. Der skal endvidere være et alarmsystem, som advarer om systemsvigt. Alarmsystemet skal testes regelmæssigt."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Alt automatiseret eller mekanisk udstyr, der er af betydning for dyrs sundhed og velfærd, skal efterses mindst én gang om dagen ved brug af samlestedet. Eventuelle konstaterede fejl skal udbedres straks, og hvis dette ikke kan lade sig gøre, skal der træffes passende foranstaltninger til at beskytte dyrenes sundhed og velfærd."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis dyr opstaldes flokvis, skal der træffes foranstaltninger til at forhindre slagsmål, således at risikoen for, at dyr kommer til skade, mindskes mest muligt. Stk. 2. Dyr, som fra naturens hånd er fjendtligt indstillet over for hinanden på grund af art, køn, alder eller oprindelse, skal være adskilt. Stk. 3. Aggressive dyr og voksne handyr, der ikke er kastreret, skal altid opstaldes enkeltvis. Stk. 4. Kreaturer over otte måneder med horn må ikke opstaldes i samme boks som kreaturer uden horn."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Dyr, der har været opstaldet på samlestedet i mere end otte timer, skal have adgang til et tørt, velstrøet leje, hvor alle dyr kan ligge ned samtidig og hvile sig."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Kreaturer på indtil seks måneder må ikke opbindes og skal opstaldes i en boks sammen med moderdyret, hvis moderdyret befinder sig på samlestedet. Moderdyret må ikke opbindes ved opstaldning sammen med kalven. Målene for boksen skal ved ophold under otte timer være mindst 2,40 m i bredden og 2,40 m i længden. Ved ophold over otte timer skal det derudover sikres, at dyrene kan vende, lægge og rejse sig samt hvile uhindret og uden at pådrage sig skader. Stk. 2. Kreaturer over seks måneder kan opbindes, forudsat at tøjret er så langt, at dyrene uden besvær kan lægge og rejse sig uden at pådrage sig skader eller blive udsat for lidelser. Dyrene skal endvidere have mulighed for uhindret at optage foder og vand. Stk. 3. Kreaturer over seks måneder, som ikke tidligere har været opbundet, må dog kun opbindes helt undtagelsesvist. Stk. 4. Kreaturer, der opstaldes uden at være opbundet, må ikke være forsynet med et løsthængende tøjr, der er til væsentlig ulempe for deres bevægelsesfrihed."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Når får, geder, fravænnede grise eller avls- og slagtesvin samt søer opstaldes flokvis, skal der ved ophold under otte timer være et frit tilgængeligt gulvareal på mindst: 1) 0,25 m 2 pr. dyr med en gennemsnitsvægt på op til 30 kg, 2) 0,50 m 2 pr. dyr med en gennemsnitsvægt på op til 110 kg, 3) 1,5 m 2 pr. dyr med en gennemsnitsvægt på op til 200 kg, og 4) 2,3 m 2 pr. dyr med en gennemsnitsvægt på over 200 kg. Stk. 2. Når får, geder, fravænnede grise eller avls- og slagtesvin samt søer opstaldes flokvis, skal der ved ophold over otte timer være et frit tilgængeligt gulvareal på mindst: 1) 0,30 m 2 pr. dyr med en gennemsnitsvægt på op til 30 kg, 2) 0,65 m 2 pr. dyr med en gennemsnitsvægt på op til 110 kg, 3) 1,9 m 2 pr. dyr med en gennemsnitsvægt på op til 200 kg, og 4) 2,8 m 2 pr. dyr med en gennemsnitsvægt på over 200 kg."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Når kreaturer opstaldes flokvis, skal der være tilstrækkelig plads til, at de kan vende, lægge og rejse sig uhindret. Der skal være et frit tilgængeligt gulvareal på mindst: 1) 1,5 m 2 pr. kalv op til seks måneder og ungdyr op til en vægt på 150 kg, 2) 2 m 2 pr. ungdyr op til en vægt på 200 kg, og 3) 3-5 m 2 pr. ungdyr eller udvokset dyr over en levende vægt på 200 kg afhængigt af dyrenes vægt og adgangsforhold til foder og vand."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Når kreaturer opbindes, skal det ved adskillelse mellem dyrene sikres, at dyrene kan lægge, rejse og hvile sig uhindret og uden at pådrage sig skader. Målene skal være i overensstemmelse med stk. 2-4. Stk. 2. Målene for ungdyr skal mindst være følgende: 1) 0,80 m bredde og 1,25 m længde fra 100 kg. 2) 0,85 m bredde og 1,30 m længde fra 150 kg. 3) 0,90 m bredde og 1,40 m længde fra 200 kg. 4) 1 m bredde og 1,55 m længde fra 300 kg. 5) 1,10 m bredde og 1,70 m længde fra 400 kg. 6) 1,15 m bredde og 1,75 m længde fra 500 kg. Stk. 3. Målene for malkekøer skal mindst være følgende: 1) 1,20 m bredde og 2,60 m længde for store racer. 2) 1,10 m bredde og 2,40 m længde for mindre racer. Stk. 4. Ved opstaldning af større dyr end de i stk. 2 og 3 nævnte skal det sikres, at dyrene får forholdsmæssigt mere plads end de ovennævnte mål."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Når heste gruppeopstaldes eller opstaldes enkeltvis i boks, skal der være et gulvareal pr. hest på mindst kvadratet af det dobbelte af hestens stangmål ((2 x hestens stangmål) 2 m 2 ). Stk. 2. Når heste opstaldes opbundet, skal spiltovet i bredde være mindst 1,1 ganget med hestens stangmål og i længde 2 ganget med hestens stangmål."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ved enhver flytning skal dyr håndteres på en rolig måde, uden brug af støj og uden ophidselse for dyrene. Stk. 2. Heste skal altid ledes enkeltvis, mens svin som hovedregel skal drives i flok."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Redskaber, som giver elektriske stød, må ikke anvendes til at drive dyr under flytning. Stk. 2. De i stk. 1 nævnte redskaber må dog undtagelsesvist anvendes til kvæg over seks måneder, som ikke vil flytte sig, og som har plads til at rykke frem. Stødene må højst vare i et sekund, og der skal være mindst ti sekunder mellem hvert stød. Der må kun gives stød på bagpartiets muskulatur, og hvis dyret ikke reagerer efter tre stød, må der ikke gives flere stød. Redskabet skal være af en model, hvor elektroderne er afrundede og kugleformede."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Dyr må kun opholde sig i drivgange, når de er under flytning i forbindelse med af- og pålæsning eller til og fra opstaldningsområder. Stk. 2. Dyr må ikke opholde sig i drivgange i forbindelse med pauser eller anden afbrydelse af flytningen."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Lakterende dyr skal malkes efter behov, dog senest otte timer efter ankomsten. Ved ophold over otte timer skal de malkes med intervaller på 12-14 timer."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Alle dyr, der opstaldes, skal have permanent adgang til frisk vand i tilstrækkelig mængde."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Ved ophold over otte timer skal dyr have adgang til foder i en god kvalitet og mængde, der svarer til dyrets fysiologiske behov."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Tilskadekomne og syge dyr skal omgående have en passende behandling. Hvis et dyr ikke kommer sig hurtigt af denne behandling, skal dyret enten aflives straks eller tilses af en dyrlæge hurtigst muligt. Om fornødent skal tilskadekomne og syge dyr isoleres fra andre dyr i passende rum med tør og egnet strøelse. De skal endvidere opstaldes på en måde, så de kan rejse, lægge og vende sig uhindret samt hvile i sideleje."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Tilskadekomne og syge dyr, der er uegnede til videre transport, skal aflives eller nødslagtes straks under iagttagelse af reglerne i bekendtgørelse om slagtning og aflivning af dyr."
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Lettere tilskadekomne og syge dyr, som kan transporteres, hvis de ikke påføres unødig lidelse på grund af transporten, skal 1) transporteres uden unødigt ophold til et nærliggende slagteri med henblik på, at dyret kan slagtes umiddelbart efter ankomsten til slagteriet, 2) behandles på stedet for skader/sygdomme, eller 3) transporteres uden unødigt ophold til en dyreklinik, et dyrehospital eller lignende. Stk. 2. Embedsdyrlægen skal i de i stk. 1, nr. 1 og 3, nævnte tilfælde udstede en passerseddel, som angiver, hvilket slagteri, dyreklinik, dyrehospital eller lignende dyret skal transporteres til. Dyrlægen på modtagelsesstedet skal inden fire dage returnere passersedlen til den udstedende embedsdyrlæge med oplysning om modtagelsestidspunktet på bestemmelsesstedet."
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Der skal på samlestedet til enhver tid findes egnet og funktionsdygtigt aflivningsudstyr."
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Dyr skal håndteres af et tilstrækkeligt antal personer, der har de relevante faglige færdigheder og kvalifikationer og den relevante faglige viden, således at dyrene kan passes velfærdsmæssigt forsvarligt og i overensstemmelse med bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Embedsdyrlægen skal påse, at bestemmelserne i dette kapitel overholdes."
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. Det påhviler ejeren af samlestedet at stille fornøden medhjælp til rådighed for embedsdyrlægen og i øvrigt sørge for, at embedsdyrlægen har tilstrækkelige praktiske muligheder for at varetage tilsynsarbejdet."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Arrangøren skal senest tre uger før afholdelse af andre samlinger af dyr omfattet af dette kapitel anmelde arrangementet til Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Arrangøren skal sikre, at der er frisk vand til rådighed i tilstrækkelig mængde, og at eventuelle faste installationer kan opfylde kravene i § 37."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Dyr skal opstaldes på en måde, der tilgodeser det enkelte dyrs fysiologiske og adfærdsmæssige behov."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Ethvert dyr skal have tilstrækkelig plads til at kunne stå op og ligge ned i dets naturlige stilling. Stk. 2. Bure, kasser, bokse og lignende skal være rummelige og afpasset efter dyrs art og antal. Samtidig skal de være konstrueret og vedligeholdt på en sådan måde, at de ikke kan påføre dyrene skade eller væsentlig ulempe. Dyr skal kunne stå oprejst uden at berøre loftet. Stk. 3. Bure, kasser, bokse og lignende skal muliggøre tilsyn med alle de dyr, der opstaldes i dem."
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Når dyr opstaldes flokvis, skal det være i stabile flokke, der svarer til opstaldningen på oprindelsesstedet."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Dyr skal opstaldes således, at de ikke udsættes for fare, støj eller angst på grund af dyr eller maskiner stående i umiddelbar nærhed."
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Der skal være tilstrækkelig lys til rådighed til, at dyrene kan tilses på ethvert tidspunkt."
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Dyr skal beskyttes mod ekstrem varme, kulde og nedbør, ligesom det skal være muligt at beskytte særligt følsomme dyr mod direkte sollys. Stk. 2. Hvis der overnatter dyr, skal der være overdækkede faciliteter til rådighed, som sikrer, at overnattende dyr kan få et tørt leje i tilfælde af nedbør. Stk. 3. Overnattende dyr skal anbringes i de i stk. 2 nævnte faciliteter, når de på grund af nedbør ikke har adgang til et tørt leje."
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Lukkede rum, vogne eller lignende, der anvendes til opstaldning af dyr, skal være indrettet således, at der kan etableres et luftskifte, som tilgodeser dyrenes behov for frisk luft."
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. Dyr skal behandles forsvarligt og beskyttes bedst muligt mod smerte, lidelse, angst, varigt men og væsentlig ulempe under deres ophold på andre samlinger af dyr. De skal herunder håndteres på en rolig måde, uden brug af støj og uden ophidselse for dyrene. Stk. 2. Alle dyr, der opstaldes, skal have permanent adgang til frisk vand i tilstrækkelig mængde. Dyrene skal endvidere tildeles foder af en god kvalitet og mængde, der svarer til deres fysiologiske behov. Stk. 3. Udstyr til fodring og vanding skal placeres på en sådan måde, at der er mindst mulig risiko for forurening af dyrenes foder og vand."
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Arrangøren skal sikre, at der tilknyttes en embedsdyrlæge ved afholdelse af andre samlinger af dyr omfattet af dette kapitel."
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Embedsdyrlægen skal påse, at bestemmelserne i dette kapitel overholdes."
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Det påhviler arrangøren at stille fornøden medhjælp til rådighed for embedsdyrlægen og i øvrigt sørge for, at embedsdyrlægen har tilstrækkelige praktiske muligheder for at varetage tilsynsarbejdet."
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Omkostninger i forbindelse med embedsdyrlægetilsyn på andre samlinger af dyr omfattet af dette kapitel påhviler arrangøren og beregnes i henhold til Fødevarestyrelsens bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v. for kontrol vedrørende levende dyr og visse produkter m.v."
    },
    {
      "provision_ref": "4:49",
      "chapter": "4",
      "section": "49",
      "content": "§ 49. Med bøde eller fængsel i indtil 4 måneder straffes den, der overtræder §§ 6-32, §§ 34-45 og § 47, medmindre højere straf er forskyldt i medfør af anden lovgivning. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 674 af 14. juli 2003 om beskyttelse af dyr på samlesteder og andre samlinger af dyr ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på samlesteder for avls-, brugs- eller slagtedyr. Endvidere finder reglerne anvendelse på andre samlinger af dyr, herunder markeder, dyrskuer, kåringer, avlsarrangementer, udstillinger og auktioner for alle dyrearter. Stk. 2. § 35 og §§ 45-48 finder dog ikke anvendelse på konkurrencer og dressurskoler for heste samt for konkurrencer og prøver for hunde. Det samme gælder kåringer, avlsarrangementer og udstillinger, der kun omfatter en enkelt dyreart. Stk. 3. Jævnlige samlinger af en enkelt dyreart, som foregår i træningsøjemed med en fast deltagerkreds, og som afholdes samme sted hver gang, er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Reglerne i denne bekendtgørelse er minimumskrav, der altid skal opfyldes, medmindre strengere krav er fastsat i anden lovgivning.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Transport af dyr til og fra samlesteder og andre samlinger af dyr omfattet af denne bekendtgørelse skal ske i overensstemmelse med de til enhver tid gældende regler om beskyttelse af dyr under transport og om transport af dyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indretning og drift af samlesteder og andre samlinger af dyr omfattet af denne bekendtgørelse skal til enhver tid opfylde de gældende regler om forebyggelse, overvågning, kontrol og bekæmpelse af sygdomme og infektioner hos dyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I denne bekendtgørelse forstås ved: 1) Samlested: Ethvert sted hvor avls-, brugs- eller slagtedyr fra forskellige besætninger samles med henblik på at udgøre en eller flere sendinger af husdyr bestemt til handel. 2) Avls- og brugsdyr: Dyr af kvæg-, svine-, fåre-, gede- eller hesteracerne der er beregnet til hobby eller avl, mælkeproduktion, kødproduktion, uldproduktion eller andet landbrugsmæssigt formål. 3) Slagtedyr: Dyr af kvæg-, svine-, fåre-, gede- eller hesteracerne, der er bestemt til at blive ført direkte til et autoriseret slagteri. 4) Opstaldning: Anbringelse af dyr i stalde, båse, vogne, indhegninger, bure, kasser, bokse m.v. eller ved bomme såvel på overdækkede som uoverdækkede arealer. 5) Slagteri: Enhver virksomhed eller ethvert anlæg, herunder anlæg til flytning eller opstaldning af dyr, som anvendes til erhvervsmæssig slagtning af dyr. 6) Stangmål: Hestens højde over manken. 7) Embedsdyrlæger: Ansatte dyrlæger i Fødevarestyrelsen og privatpraktiserende dyrlæger, der af Fødevarestyrelsen er bemyndiget hertil, som foretager kontrol i medfør af denne bekendtgørelse. 8) Marked: En samling af dyr, hvor formålet er at fremvise dyrene med henblik på handel. 9) Dyrskue: En samling af dyr, hvor formålet er at fremvise dyrene med henblik på fremstilling, præsentation og bedømmelse af dyrene. 10) Kåring: En samling af en enkelt dyreart, hvor formålet er at foretage en individuel vurdering af dyrs egenskaber og udseende. 11) Avlsarrangement: En samling af dyr, hvor formålet er at vurdere dyrs avlsegenskaber. 12) Udstilling: En samling af dyr, hvor formålet er at fremvise og vurdere dyr på baggrund af deres udseende. 13) Auktion: En samling af dyr, hvor formålet er at omsætte dyr handelsmæssigt for højeste bud.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygningers isolering, opvarmning og ventilation skal sikre, at luftcirkulation, støvindhold, temperatur, relativ luftfugtighed og koncentration af luftarter holdes på et niveau, som ikke er til skade eller væsentlig ulempe for dyrene.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Rum og udstyr, som anvendes i forbindelse med opstaldning af dyrene, skal konstrueres, installeres og vedligeholdes på en sådan måde, at rummene og udstyret ikke kan påføre dyrene skade eller væsentlig ulempe. Stk. 2. Udstyr til fodring og vanding skal være udformet, fremstillet og installeret på en sådan måde, at der er mindst mulig risiko for forurening af foder og vand og for skadelige virkninger af en eventuel indbyrdes rivalisering mellem dyrene. Stk. 3. Inventar, herunder låger, mekanisk udstyr m.m., skal være konstrueret og installeret med henblik på at opnå et så lavt støjniveau som muligt.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Samlesteder skal have egnede faciliteter til at sikre, at af- og pålæsning af dyr, herunder af- og pålæsning fra køretøj til rampe og fra rampe til drivgang, vægt m.v., kan foregå uden væsentlig niveauforskel og så vandret som muligt, uanset hvilken type køretøj der bruges til at transportere dyr til og fra samlestedet. Ramper må højst have en hældning på 10 cm pr. meter rampe. Stk. 2. Ramper skal være forsynet med skridsikkert underlag, og der skal være beskyttelse ved siderne, så dyrene hindres i at falde ned.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Gulve må hverken være glatte, ujævne, have niveauforskelle uden jævne overgange eller på anden måde være konstrueret således, at der er risiko for, at dyr, der bevæger sig, står eller ligger ned, kommer til skade eller udsættes for lidelse. Gulvene skal være tilpasset dyrenes størrelse og vægt og danne en hård, jævn og stabil overflade.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Drivgange skal være udformet således, at dyrene enten ikke kan vende sig, eller at dyrene kan vende sig frit, således at risikoen for, at dyrene kommer til skade, mindskes mest muligt. Stk. 2. Drivgange til svin og får skal så vidt muligt udformes, så de tager hensyn til dyrenes bevægelsesadfærd, herunder flokinstinkt.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der skal være et tilstrækkeligt antal stier til opstaldning af de dyr, der håndteres gennem samlestedet, samt særlige stier til isolation af syge, tilskadekomne eller aggressive dyr. Stierne skal være indrettet således, at det er muligt at føre tilsyn med alle de dyr, der opholder sig i stierne. Stierne skal endvidere være indrettet således, at risikoen for, at dyr kommer til skade, mindskes mest muligt, og stierne skal være forsynet med drikkeanordninger.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Der skal være lys af tilstrækkelig styrke til rådighed til at opfylde dyrenes adfærdsmæssige og fysiologiske behov. Kunstig belysning skal svare til varigheden af den naturlige belysning mellem kl. 9 og kl. 17 Der skal endvidere være lys af tilstrækkelig styrke til rådighed, så alle dyr til enhver tid kan tilses nøje.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Hvis dyrs sundhed og velfærd afhænger af et mekanisk ventilationssystem, skal der være et passende reservesystem, der gør det muligt at sikre en udluftning, der er tilstrækkelig til at bevare dyrenes sundhed og velfærd, hvis systemet svigter. Der skal endvidere være et alarmsystem, som advarer om systemsvigt. Alarmsystemet skal testes regelmæssigt.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Alt automatiseret eller mekanisk udstyr, der er af betydning for dyrs sundhed og velfærd, skal efterses mindst én gang om dagen ved brug af samlestedet. Eventuelle konstaterede fejl skal udbedres straks, og hvis dette ikke kan lade sig gøre, skal der træffes passende foranstaltninger til at beskytte dyrenes sundhed og velfærd.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis dyr opstaldes flokvis, skal der træffes foranstaltninger til at forhindre slagsmål, således at risikoen for, at dyr kommer til skade, mindskes mest muligt. Stk. 2. Dyr, som fra naturens hånd er fjendtligt indstillet over for hinanden på grund af art, køn, alder eller oprindelse, skal være adskilt. Stk. 3. Aggressive dyr og voksne handyr, der ikke er kastreret, skal altid opstaldes enkeltvis. Stk. 4. Kreaturer over otte måneder med horn må ikke opstaldes i samme boks som kreaturer uden horn.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Dyr, der har været opstaldet på samlestedet i mere end otte timer, skal have adgang til et tørt, velstrøet leje, hvor alle dyr kan ligge ned samtidig og hvile sig.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Kreaturer på indtil seks måneder må ikke opbindes og skal opstaldes i en boks sammen med moderdyret, hvis moderdyret befinder sig på samlestedet. Moderdyret må ikke opbindes ved opstaldning sammen med kalven. Målene for boksen skal ved ophold under otte timer være mindst 2,40 m i bredden og 2,40 m i længden. Ved ophold over otte timer skal det derudover sikres, at dyrene kan vende, lægge og rejse sig samt hvile uhindret og uden at pådrage sig skader. Stk. 2. Kreaturer over seks måneder kan opbindes, forudsat at tøjret er så langt, at dyrene uden besvær kan lægge og rejse sig uden at pådrage sig skader eller blive udsat for lidelser. Dyrene skal endvidere have mulighed for uhindret at optage foder og vand. Stk. 3. Kreaturer over seks måneder, som ikke tidligere har været opbundet, må dog kun opbindes helt undtagelsesvist. Stk. 4. Kreaturer, der opstaldes uden at være opbundet, må ikke være forsynet med et løsthængende tøjr, der er til væsentlig ulempe for deres bevægelsesfrihed.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Når får, geder, fravænnede grise eller avls- og slagtesvin samt søer opstaldes flokvis, skal der ved ophold under otte timer være et frit tilgængeligt gulvareal på mindst: 1) 0,25 m 2 pr. dyr med en gennemsnitsvægt på op til 30 kg, 2) 0,50 m 2 pr. dyr med en gennemsnitsvægt på op til 110 kg, 3) 1,5 m 2 pr. dyr med en gennemsnitsvægt på op til 200 kg, og 4) 2,3 m 2 pr. dyr med en gennemsnitsvægt på over 200 kg. Stk. 2. Når får, geder, fravænnede grise eller avls- og slagtesvin samt søer opstaldes flokvis, skal der ved ophold over otte timer være et frit tilgængeligt gulvareal på mindst: 1) 0,30 m 2 pr. dyr med en gennemsnitsvægt på op til 30 kg, 2) 0,65 m 2 pr. dyr med en gennemsnitsvægt på op til 110 kg, 3) 1,9 m 2 pr. dyr med en gennemsnitsvægt på op til 200 kg, og 4) 2,8 m 2 pr. dyr med en gennemsnitsvægt på over 200 kg.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Når kreaturer opstaldes flokvis, skal der være tilstrækkelig plads til, at de kan vende, lægge og rejse sig uhindret. Der skal være et frit tilgængeligt gulvareal på mindst: 1) 1,5 m 2 pr. kalv op til seks måneder og ungdyr op til en vægt på 150 kg, 2) 2 m 2 pr. ungdyr op til en vægt på 200 kg, og 3) 3-5 m 2 pr. ungdyr eller udvokset dyr over en levende vægt på 200 kg afhængigt af dyrenes vægt og adgangsforhold til foder og vand.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Når kreaturer opbindes, skal det ved adskillelse mellem dyrene sikres, at dyrene kan lægge, rejse og hvile sig uhindret og uden at pådrage sig skader. Målene skal være i overensstemmelse med stk. 2-4. Stk. 2. Målene for ungdyr skal mindst være følgende: 1) 0,80 m bredde og 1,25 m længde fra 100 kg. 2) 0,85 m bredde og 1,30 m længde fra 150 kg. 3) 0,90 m bredde og 1,40 m længde fra 200 kg. 4) 1 m bredde og 1,55 m længde fra 300 kg. 5) 1,10 m bredde og 1,70 m længde fra 400 kg. 6) 1,15 m bredde og 1,75 m længde fra 500 kg. Stk. 3. Målene for malkekøer skal mindst være følgende: 1) 1,20 m bredde og 2,60 m længde for store racer. 2) 1,10 m bredde og 2,40 m længde for mindre racer. Stk. 4. Ved opstaldning af større dyr end de i stk. 2 og 3 nævnte skal det sikres, at dyrene får forholdsmæssigt mere plads end de ovennævnte mål.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Når heste gruppeopstaldes eller opstaldes enkeltvis i boks, skal der være et gulvareal pr. hest på mindst kvadratet af det dobbelte af hestens stangmål ((2 x hestens stangmål) 2 m 2 ). Stk. 2. Når heste opstaldes opbundet, skal spiltovet i bredde være mindst 1,1 ganget med hestens stangmål og i længde 2 ganget med hestens stangmål.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ved enhver flytning skal dyr håndteres på en rolig måde, uden brug af støj og uden ophidselse for dyrene. Stk. 2. Heste skal altid ledes enkeltvis, mens svin som hovedregel skal drives i flok.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Redskaber, som giver elektriske stød, må ikke anvendes til at drive dyr under flytning. Stk. 2. De i stk. 1 nævnte redskaber må dog undtagelsesvist anvendes til kvæg over seks måneder, som ikke vil flytte sig, og som har plads til at rykke frem. Stødene må højst vare i et sekund, og der skal være mindst ti sekunder mellem hvert stød. Der må kun gives stød på bagpartiets muskulatur, og hvis dyret ikke reagerer efter tre stød, må der ikke gives flere stød. Redskabet skal være af en model, hvor elektroderne er afrundede og kugleformede.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Dyr må kun opholde sig i drivgange, når de er under flytning i forbindelse med af- og pålæsning eller til og fra opstaldningsområder. Stk. 2. Dyr må ikke opholde sig i drivgange i forbindelse med pauser eller anden afbrydelse af flytningen.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Lakterende dyr skal malkes efter behov, dog senest otte timer efter ankomsten. Ved ophold over otte timer skal de malkes med intervaller på 12-14 timer.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Alle dyr, der opstaldes, skal have permanent adgang til frisk vand i tilstrækkelig mængde.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Ved ophold over otte timer skal dyr have adgang til foder i en god kvalitet og mængde, der svarer til dyrets fysiologiske behov.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Tilskadekomne og syge dyr skal omgående have en passende behandling. Hvis et dyr ikke kommer sig hurtigt af denne behandling, skal dyret enten aflives straks eller tilses af en dyrlæge hurtigst muligt. Om fornødent skal tilskadekomne og syge dyr isoleres fra andre dyr i passende rum med tør og egnet strøelse. De skal endvidere opstaldes på en måde, så de kan rejse, lægge og vende sig uhindret samt hvile i sideleje.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Tilskadekomne og syge dyr, der er uegnede til videre transport, skal aflives eller nødslagtes straks under iagttagelse af reglerne i bekendtgørelse om slagtning og aflivning af dyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Lettere tilskadekomne og syge dyr, som kan transporteres, hvis de ikke påføres unødig lidelse på grund af transporten, skal 1) transporteres uden unødigt ophold til et nærliggende slagteri med henblik på, at dyret kan slagtes umiddelbart efter ankomsten til slagteriet, 2) behandles på stedet for skader/sygdomme, eller 3) transporteres uden unødigt ophold til en dyreklinik, et dyrehospital eller lignende. Stk. 2. Embedsdyrlægen skal i de i stk. 1, nr. 1 og 3, nævnte tilfælde udstede en passerseddel, som angiver, hvilket slagteri, dyreklinik, dyrehospital eller lignende dyret skal transporteres til. Dyrlægen på modtagelsesstedet skal inden fire dage returnere passersedlen til den udstedende embedsdyrlæge med oplysning om modtagelsestidspunktet på bestemmelsesstedet.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Der skal på samlestedet til enhver tid findes egnet og funktionsdygtigt aflivningsudstyr.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Dyr skal håndteres af et tilstrækkeligt antal personer, der har de relevante faglige færdigheder og kvalifikationer og den relevante faglige viden, således at dyrene kan passes velfærdsmæssigt forsvarligt og i overensstemmelse med bestemmelserne i dette kapitel.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Embedsdyrlægen skal påse, at bestemmelserne i dette kapitel overholdes.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. Det påhviler ejeren af samlestedet at stille fornøden medhjælp til rådighed for embedsdyrlægen og i øvrigt sørge for, at embedsdyrlægen har tilstrækkelige praktiske muligheder for at varetage tilsynsarbejdet.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Arrangøren skal senest tre uger før afholdelse af andre samlinger af dyr omfattet af dette kapitel anmelde arrangementet til Fødevarestyrelsen.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Arrangøren skal sikre, at der er frisk vand til rådighed i tilstrækkelig mængde, og at eventuelle faste installationer kan opfylde kravene i § 37.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Dyr skal opstaldes på en måde, der tilgodeser det enkelte dyrs fysiologiske og adfærdsmæssige behov.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Ethvert dyr skal have tilstrækkelig plads til at kunne stå op og ligge ned i dets naturlige stilling. Stk. 2. Bure, kasser, bokse og lignende skal være rummelige og afpasset efter dyrs art og antal. Samtidig skal de være konstrueret og vedligeholdt på en sådan måde, at de ikke kan påføre dyrene skade eller væsentlig ulempe. Dyr skal kunne stå oprejst uden at berøre loftet. Stk. 3. Bure, kasser, bokse og lignende skal muliggøre tilsyn med alle de dyr, der opstaldes i dem.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Når dyr opstaldes flokvis, skal det være i stabile flokke, der svarer til opstaldningen på oprindelsesstedet.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Dyr skal opstaldes således, at de ikke udsættes for fare, støj eller angst på grund af dyr eller maskiner stående i umiddelbar nærhed.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Der skal være tilstrækkelig lys til rådighed til, at dyrene kan tilses på ethvert tidspunkt.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Dyr skal beskyttes mod ekstrem varme, kulde og nedbør, ligesom det skal være muligt at beskytte særligt følsomme dyr mod direkte sollys. Stk. 2. Hvis der overnatter dyr, skal der være overdækkede faciliteter til rådighed, som sikrer, at overnattende dyr kan få et tørt leje i tilfælde af nedbør. Stk. 3. Overnattende dyr skal anbringes i de i stk. 2 nævnte faciliteter, når de på grund af nedbør ikke har adgang til et tørt leje.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Lukkede rum, vogne eller lignende, der anvendes til opstaldning af dyr, skal være indrettet således, at der kan etableres et luftskifte, som tilgodeser dyrenes behov for frisk luft.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. Dyr skal behandles forsvarligt og beskyttes bedst muligt mod smerte, lidelse, angst, varigt men og væsentlig ulempe under deres ophold på andre samlinger af dyr. De skal herunder håndteres på en rolig måde, uden brug af støj og uden ophidselse for dyrene. Stk. 2. Alle dyr, der opstaldes, skal have permanent adgang til frisk vand i tilstrækkelig mængde. Dyrene skal endvidere tildeles foder af en god kvalitet og mængde, der svarer til deres fysiologiske behov. Stk. 3. Udstyr til fodring og vanding skal placeres på en sådan måde, at der er mindst mulig risiko for forurening af dyrenes foder og vand.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Arrangøren skal sikre, at der tilknyttes en embedsdyrlæge ved afholdelse af andre samlinger af dyr omfattet af dette kapitel.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Embedsdyrlægen skal påse, at bestemmelserne i dette kapitel overholdes.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Det påhviler arrangøren at stille fornøden medhjælp til rådighed for embedsdyrlægen og i øvrigt sørge for, at embedsdyrlægen har tilstrækkelige praktiske muligheder for at varetage tilsynsarbejdet.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Omkostninger i forbindelse med embedsdyrlægetilsyn på andre samlinger af dyr omfattet af dette kapitel påhviler arrangøren og beregnes i henhold til Fødevarestyrelsens bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v. for kontrol vedrørende levende dyr og visse produkter m.v.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:49",
      "chapter": "4",
      "section": "49",
      "content": "§ 49. Med bøde eller fængsel i indtil 4 måneder straffes den, der overtræder §§ 6-32, §§ 34-45 og § 47, medmindre højere straf er forskyldt i medfør af anden lovgivning. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-01-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 15. januar 2016. Stk. 2. Bekendtgørelse nr. 674 af 14. juli 2003 om beskyttelse af dyr på samlesteder og andre samlinger af dyr ophæves.",
      "valid_from": "2016-01-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
