{
  "id": "2016:1284",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til investeringer på økologiske bedrifter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-11-03",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1284/xml",
  "description": "Retsinformation source. DocumentId=CK000982; AccessionNumber=B20160128405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til projekter i det primære økologiske jordbrug, hvor formålet er at forøge den økologiske produktion. Investeringerne kan forbedre produktiviteten, dyrevelfærden og øge det økologiske areal samt øge eller opretholde produktionen og landbrugsbedriftens resultat. Der kan søges om tilskud inden for følgende indsatsområder: 1) Svin. 2) Kvæg. 3) Frugt, bær og grønt. 4) Planteavl. 5) Æg og fjerkræ. 6) Får og geder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, som ejer eller forpagter en primær jordbrugsbedrift, der er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion eller er omfattet af en ansøgning herom, jf. bekendtgørelse om økologisk jordbrugsproduktion m.v. Ansøgningen om autorisation skal være modtaget i NaturErhvervstyrelsen senest den dag, hvor ansøgningsfristen for at søge tilsagn om tilskud efter denne bekendtgørelse udløber. Stk. 2. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Stk. 3. Producentorganisationer, eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage tilskud til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ansøgningens prioriteringsscore: Den prioriteringsscore, der beregnes for den samlede ansøgning til det pågældende indsatsområde, jf. bilag 3. 2) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 3) Normtimesatser: De satser, der fremgår af bilag 2. 4) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af \"primær produktion\". 5) Primære jordbrugsprodukter: Produkter omfattet af Traktatens bilag 1. 6) Producentorganisation: Producentorganisation som defineret i forordning nr. 1308/2013, kapitel III, afdeling 1. 7) Programområde: Danmark, jf. Det Danske Landdistriktsprogram 2014 – 2020. 8) Projektområde: Det område hvorpå investeringen befinder sig. 9) Rimelige udgifter: Det der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 10) SMV: Mikrovirksomheder, små og mellemstore virksomheder som defineret i artikel 2, i bilaget til Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 11) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service, som tilgås via NaturErhvervstyrelsens hjemmeside. 12) Teknologiens økonomiske effekt: Den forventede økonomiske effekt af en teknologi på en referencebedrift set over hele teknologiens levetid, jf. bilag 3. 13) Teknologiliste: Listen af tilskudsberettigede teknologier i bilag 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Ansøgningen skal være modtaget i perioden 1. november 2016 til 17. januar 2017. Stk. 3. Der kan alene indgives en ansøgning pr. indsatsområde. Der kan maksimalt søges om tilskud til 10 teknologier pr. indsatsområde. Stk. 4. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. 3) Kopi af autorisationsansøgningen, hvis bedriften på ansøgningstidspunktet ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion. Stk. 5. NaturErhvervstyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 4, nr. 2, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) effekten af det ansøgte projekt eller investering ikke er tilstrækkelig set i forhold til projektets samlede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 10, 6) udgifterne ikke er tilskudsberettigede, jf. §§ 11 eller 12, 7) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 8) det samlede tilskudsberettigede beløb er over 5,5 mio. kr. pr. CVR-nr. eller pr. CPR-nummer, 9) ansøger ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion eller har vedlagt kopi af autorisationsansøgningen, hvis bedriften på ansøgningstidspunktet ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion, eller 10) de samlede tilskudsberettigede udgifter pr. ansøgning ikke beløber sig til mindst 100.000 kr. på tidspunktet for ansøgning om tilsagn om tilskud og på tidspunktet for tilsagnsgivning."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-8. Stk. 2. Den bevillingsmæssige ramme på samlet 40,5 mio. kr. er indikativt fordelt på 8 mio. kr. til svinesektoren, 8 mio. kr. til kvægsektoren, 3,5 mio. kr. til frugt-, bær- og grøntsektoren, 10 mio. kr. til planteavl, 10 mio. kr. til æg- og fjerkræbranchen, og 1 mio. kr. til får og geder. Stk. 3. NaturErhvervstyrelsen prioriterer på baggrund af en prioriteringsscore, der beregnes for den samlede ansøgning, jf. bilag 3, på baggrund af den økonomiske effekt og investeringens størrelse for den ansøgte teknologi, samt tidspunkt for autorisation til økologisk jordbrugsproduktion. Stk. 4. Ansøgninger med en prioriteringsscore, jf. bilag 3, på under følgende, kommer ikke i betragtning til tilskud: 1) 0,1 under indsatsområdet svin. 2) 0,1 under indsatsområdet kvæg. 3) 0,25 under indsatsområdet frugt, bær og grønt. 4) 0,05 under indsatsområdet planteavl. 5) 0,1 under indsatsområdet æg- og fjerkræ. 6) 2 under indsatsområdet får og geder. Stk. 5. Hvis der på baggrund af den økonomiske ramme skal gives afslag på ansøgninger inden for et indsatsområde, sker den videre prioritering efter ansøgningens prioriteringsscore, idet en ansøgning med højere prioriteringsscore prioriteres forud for en ansøgning med en lavere prioriteringsscore. Stk. 6. Hvis rammerne for et indsatsområde ikke er opbrugt efter prioriteringen i stk. 5, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, så prioriteres ansøgninger, hvor bedriften har opnået autorisation til økologisk produktion den 1. november 2014 eller senere, eller hvor ansøgerbedriften har ansøgt om autorisation senest på tidspunkt for ansøgning om tilsagn om tilskud efter denne bekendtgørelse, forud for en ansøgning, hvor bedriften har opnået autorisation til økologisk jordbrugsproduktion før 1. november 2014. Stk. 7. Hvis rammerne for indsatsområderne 1-5 ikke er opbrugt efter prioriteringen i stk. 6, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, bliver disse ansøgningers prioriteringsscore beregnet på ny. I beregningen erstattes investeringens størrelse i kr., jf. bilag 1, med det tilskudsberettigede beløb. En ansøgning med højere ny prioriteringsscore prioriteres forud for en ansøgning med en lavere ny prioriteringsscore. Hvis rammen for indsatsområde 6 ikke er opbrugt efter prioriteringen i stk. 6, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, bliver den videre prioritering foretaget på baggrund af ansøgningens samlede tilskudsberettigede beløb. En ansøgning med et lavere samlet tilskudsberettiget beløb prioriteres forud for en ansøgning med et højere samlet tilskudsberettiget beløb. Stk. 8. Hvis rammerne for et indsatsområde 1-5 ikke er opbrugt efter prioriteringen i stk. 7, og der er ansøgninger med samme nye prioriteringsscore, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, gives der afslag på disse ansøgninger. Hvis rammen for indsatsområde 6 ikke er opbrugt efter prioriteringen i stk. 7 og der er ansøgninger med samme tilskudsberettigede beløb blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, gives der afslag på disse ansøgninger. Stk. 9. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, omfordeles overskudsmidlerne til de øvrige indsatsområder proportionalt i forhold til de indkomne ansøgninger."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At ansøger er ansvarlig for, at projektet gennemføres. 3) At teknologien er omfattet af teknologilisten. 4) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 5) At tilsagnshaver ejer investeringerne. 6) At tilsagnshaver har opnået autorisation til økologisk jordbrugsproduktion inden anmodning om første udbetaling. 7) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden den første anmodning om udbetaling. 8) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 9) At tilsagnshaver inden for opretholdelsesperioden, jf. § 10, nr. 8, til stadighed har et årligt arbejdskraftbehov, jf. § 2, stk. 2."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder at etablere projektet med det i tilsagnet anførte antal teknologier samt den anførte kapacitet. 2) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 14, stk. 1. 4) At sende udbetalingsanmodning rettidigt til NaturErhvervstyrelsen, jf. § 16, stk. 1 og 3. 5) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 6) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 7) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) At sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i de første 5 år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. artikel 71, i forordning nr. 1303/2013. 9) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan omfatte følgende: 1) Udgifter til investeringer i teknologier, der er omhandlet af bilag 1. 2) Udgifter til montering og installering af teknologierne i nr. 1. 3) Udgifter til honorarer til arkitekter, ingeniører og eksterne konsulenter, dog højest 15 pct. af de øvrige tilskudsberettigede udgifter og til en timepris på maksimalt 1.200 kr. Udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 3. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 4. NaturErhvervstyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, undtagen særlige garantier, kautioner og lignende, jf. § 13, stk. 3. 3) Udgifter til køb af brugt udstyr og brugt materiel. 4) Udgifter til leje og leasing. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, c), i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 12) Udgifter, som tilsagnshaver har afholdt, inden ansøger har indsendt sin ansøgning om tilsagn om tilskud. 13) Udgifter til simple genanskaffelser. 14) Almindelige driftsomkostninger. 15) Udgifter, der ikke er specificerede i budgettet. 16) Udgifter til køb af grunde og bygninger og omkostninger forbundet hermed. 17) Værdien af eget arbejde. 18) Udgifter til at varetage sædvanlige myndighedsopgaver."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2-4. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5,5 mio. kr. pr. CVR-nr. eller pr. CPR-nummer. Stk. 3. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 4. Ydes der anden støtte, som nævnt i stk. 3, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 1."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. NaturErhvervstyrelsen kan maksimalt godkende én budgetændring pr. år. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Antallet af teknologier kan ændres, og/eller teknologierne kan udskiftes med andre fra teknologilisten, hvis projektet i sin ændrede form opnår mindst samme samlede økonomiske effekt som på tilsagnstidspunktet og projektet i sin ændrede form ville være blevet prioriteret, jf. § 8."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indgives på et særligt skema, der tilgås via NaturErhvervstyrelsens hjemmeside."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 5) Dokumentation for eventuelle offentlige tilskud. 6) Dokumentation for eventuelle afholdte udbud. Stk. 2. Tilskud kan udbetales i én rate og én slutudbetaling. Den enkelte udbetalingsanmodning skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor slutudbetalingsanmodningen indsendes, jf. stk. 3."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, 4) et eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt, eller 5) tilsagnshaver ikke inden for opretholdelsesperioden, jf. § 10, nr. 8, til stadighed opfylder støttekriterierne i § 2, stk. 1 og 2."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter ved manglende opfyldelse af en forpligtelse, jf. § 10, jf. dog §§ 20-26. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter NaturErhvervstyrelsens vurdering forsat lever op til ordningens formål, da tilsagnet ellers bortfalder."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 10, nr. 3: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn og eventuelt bortfald af allerede udbetalt tilskud."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 16, stk. 3, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ved manglende overholdelse af begge tidsfrister, jf. §§ 20 og 21, sanktioneres alene efter § 20."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ved manglende skiltning, jf. § 10, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra en konkret vurdering af overtrædelsen."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis bestemmelserne i § 10, nr. 5, eller nr. 6, ikke overholdes: 1) Ved første fysiske kontrol, hvor der konstateres manglende bilag, kræves tilbagebetaling af tilskud svarende til den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for. 2) Ved en efterfølgende fysisk kontrol, som udføres efter en kontrol, hvor der ikke blev konstateret mangler, hvor der konstateres manglende bilag, kræves tilbagebetaling af tilskud svarende til halvdelen af den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 10, nr. 8. Der anvendes følgende procentsatser: 1) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i 0-18 måneder, eller hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i 0-36 måneder kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, eller hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 10, nr. 8."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 7. november 2016 og har virkning fra den 1. november 2016. Stk. 2. Bekendtgørelse nr. 1263 af 28. oktober 2016 om tilskud til investeringer på økologiske bedrifter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til projekter i det primære økologiske jordbrug, hvor formålet er at forøge den økologiske produktion. Investeringerne kan forbedre produktiviteten, dyrevelfærden og øge det økologiske areal samt øge eller opretholde produktionen og landbrugsbedriftens resultat. Der kan søges om tilskud inden for følgende indsatsområder: 1) Svin. 2) Kvæg. 3) Frugt, bær og grønt. 4) Planteavl. 5) Æg og fjerkræ. 6) Får og geder.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, som ejer eller forpagter en primær jordbrugsbedrift, der er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion eller er omfattet af en ansøgning herom, jf. bekendtgørelse om økologisk jordbrugsproduktion m.v. Ansøgningen om autorisation skal være modtaget i NaturErhvervstyrelsen senest den dag, hvor ansøgningsfristen for at søge tilsagn om tilskud efter denne bekendtgørelse udløber. Stk. 2. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Stk. 3. Producentorganisationer, eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage tilskud til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ansøgningens prioriteringsscore: Den prioriteringsscore, der beregnes for den samlede ansøgning til det pågældende indsatsområde, jf. bilag 3. 2) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 3) Normtimesatser: De satser, der fremgår af bilag 2. 4) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af \"primær produktion\". 5) Primære jordbrugsprodukter: Produkter omfattet af Traktatens bilag 1. 6) Producentorganisation: Producentorganisation som defineret i forordning nr. 1308/2013, kapitel III, afdeling 1. 7) Programområde: Danmark, jf. Det Danske Landdistriktsprogram 2014 – 2020. 8) Projektområde: Det område hvorpå investeringen befinder sig. 9) Rimelige udgifter: Det der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 10) SMV: Mikrovirksomheder, små og mellemstore virksomheder som defineret i artikel 2, i bilaget til Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 11) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service, som tilgås via NaturErhvervstyrelsens hjemmeside. 12) Teknologiens økonomiske effekt: Den forventede økonomiske effekt af en teknologi på en referencebedrift set over hele teknologiens levetid, jf. bilag 3. 13) Teknologiliste: Listen af tilskudsberettigede teknologier i bilag 1.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal ske via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Ansøgningen skal være modtaget i perioden 1. november 2016 til 17. januar 2017. Stk. 3. Der kan alene indgives en ansøgning pr. indsatsområde. Der kan maksimalt søges om tilskud til 10 teknologier pr. indsatsområde. Stk. 4. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. 3) Kopi af autorisationsansøgningen, hvis bedriften på ansøgningstidspunktet ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion. Stk. 5. NaturErhvervstyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 4, nr. 2, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, 4) effekten af det ansøgte projekt eller investering ikke er tilstrækkelig set i forhold til projektets samlede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 10, 6) udgifterne ikke er tilskudsberettigede, jf. §§ 11 eller 12, 7) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 8) det samlede tilskudsberettigede beløb er over 5,5 mio. kr. pr. CVR-nr. eller pr. CPR-nummer, 9) ansøger ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion eller har vedlagt kopi af autorisationsansøgningen, hvis bedriften på ansøgningstidspunktet ikke er autoriseret af NaturErhvervstyrelsen til økologisk jordbrugsproduktion, eller 10) de samlede tilskudsberettigede udgifter pr. ansøgning ikke beløber sig til mindst 100.000 kr. på tidspunktet for ansøgning om tilsagn om tilskud og på tidspunktet for tilsagnsgivning.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager en prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-8. Stk. 2. Den bevillingsmæssige ramme på samlet 40,5 mio. kr. er indikativt fordelt på 8 mio. kr. til svinesektoren, 8 mio. kr. til kvægsektoren, 3,5 mio. kr. til frugt-, bær- og grøntsektoren, 10 mio. kr. til planteavl, 10 mio. kr. til æg- og fjerkræbranchen, og 1 mio. kr. til får og geder. Stk. 3. NaturErhvervstyrelsen prioriterer på baggrund af en prioriteringsscore, der beregnes for den samlede ansøgning, jf. bilag 3, på baggrund af den økonomiske effekt og investeringens størrelse for den ansøgte teknologi, samt tidspunkt for autorisation til økologisk jordbrugsproduktion. Stk. 4. Ansøgninger med en prioriteringsscore, jf. bilag 3, på under følgende, kommer ikke i betragtning til tilskud: 1) 0,1 under indsatsområdet svin. 2) 0,1 under indsatsområdet kvæg. 3) 0,25 under indsatsområdet frugt, bær og grønt. 4) 0,05 under indsatsområdet planteavl. 5) 0,1 under indsatsområdet æg- og fjerkræ. 6) 2 under indsatsområdet får og geder. Stk. 5. Hvis der på baggrund af den økonomiske ramme skal gives afslag på ansøgninger inden for et indsatsområde, sker den videre prioritering efter ansøgningens prioriteringsscore, idet en ansøgning med højere prioriteringsscore prioriteres forud for en ansøgning med en lavere prioriteringsscore. Stk. 6. Hvis rammerne for et indsatsområde ikke er opbrugt efter prioriteringen i stk. 5, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, så prioriteres ansøgninger, hvor bedriften har opnået autorisation til økologisk produktion den 1. november 2014 eller senere, eller hvor ansøgerbedriften har ansøgt om autorisation senest på tidspunkt for ansøgning om tilsagn om tilskud efter denne bekendtgørelse, forud for en ansøgning, hvor bedriften har opnået autorisation til økologisk jordbrugsproduktion før 1. november 2014. Stk. 7. Hvis rammerne for indsatsområderne 1-5 ikke er opbrugt efter prioriteringen i stk. 6, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, bliver disse ansøgningers prioriteringsscore beregnet på ny. I beregningen erstattes investeringens størrelse i kr., jf. bilag 1, med det tilskudsberettigede beløb. En ansøgning med højere ny prioriteringsscore prioriteres forud for en ansøgning med en lavere ny prioriteringsscore. Hvis rammen for indsatsområde 6 ikke er opbrugt efter prioriteringen i stk. 6, og der er samme prioriteringsscore blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, bliver den videre prioritering foretaget på baggrund af ansøgningens samlede tilskudsberettigede beløb. En ansøgning med et lavere samlet tilskudsberettiget beløb prioriteres forud for en ansøgning med et højere samlet tilskudsberettiget beløb. Stk. 8. Hvis rammerne for et indsatsområde 1-5 ikke er opbrugt efter prioriteringen i stk. 7, og der er ansøgninger med samme nye prioriteringsscore, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, gives der afslag på disse ansøgninger. Hvis rammen for indsatsområde 6 ikke er opbrugt efter prioriteringen i stk. 7 og der er ansøgninger med samme tilskudsberettigede beløb blandt de ansøgninger, der er prioriteret umiddelbart efter de ansøgninger, som får tilsagn, gives der afslag på disse ansøgninger. Stk. 9. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, omfordeles overskudsmidlerne til de øvrige indsatsområder proportionalt i forhold til de indkomne ansøgninger.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At ansøger er ansvarlig for, at projektet gennemføres. 3) At teknologien er omfattet af teknologilisten. 4) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 5) At tilsagnshaver ejer investeringerne. 6) At tilsagnshaver har opnået autorisation til økologisk jordbrugsproduktion inden anmodning om første udbetaling. 7) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden den første anmodning om udbetaling. 8) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 9) At tilsagnshaver inden for opretholdelsesperioden, jf. § 10, nr. 8, til stadighed har et årligt arbejdskraftbehov, jf. § 2, stk. 2.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder at etablere projektet med det i tilsagnet anførte antal teknologier samt den anførte kapacitet. 2) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 14, stk. 1. 4) At sende udbetalingsanmodning rettidigt til NaturErhvervstyrelsen, jf. § 16, stk. 1 og 3. 5) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 6) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 7) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) At sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i de første 5 år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. artikel 71, i forordning nr. 1303/2013. 9) At afgive de oplysninger, som NaturErhvervstyrelsen beder om, i op til to år efter projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan omfatte følgende: 1) Udgifter til investeringer i teknologier, der er omhandlet af bilag 1. 2) Udgifter til montering og installering af teknologierne i nr. 1. 3) Udgifter til honorarer til arkitekter, ingeniører og eksterne konsulenter, dog højest 15 pct. af de øvrige tilskudsberettigede udgifter og til en timepris på maksimalt 1.200 kr. Udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 3. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 anførte, som tilskudsberettigede, forudsat NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 4. NaturErhvervstyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, undtagen særlige garantier, kautioner og lignende, jf. § 13, stk. 3. 3) Udgifter til køb af brugt udstyr og brugt materiel. 4) Udgifter til leje og leasing. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, c), i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 12) Udgifter, som tilsagnshaver har afholdt, inden ansøger har indsendt sin ansøgning om tilsagn om tilskud. 13) Udgifter til simple genanskaffelser. 14) Almindelige driftsomkostninger. 15) Udgifter, der ikke er specificerede i budgettet. 16) Udgifter til køb af grunde og bygninger og omkostninger forbundet hermed. 17) Værdien af eget arbejde. 18) Udgifter til at varetage sædvanlige myndighedsopgaver.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2-4. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5,5 mio. kr. pr. CVR-nr. eller pr. CPR-nummer. Stk. 3. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 4. Ydes der anden støtte, som nævnt i stk. 3, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 1.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. NaturErhvervstyrelsen kan maksimalt godkende én budgetændring pr. år. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Antallet af teknologier kan ændres, og/eller teknologierne kan udskiftes med andre fra teknologilisten, hvis projektet i sin ændrede form opnår mindst samme samlede økonomiske effekt som på tilsagnstidspunktet og projektet i sin ændrede form ville være blevet prioriteret, jf. § 8.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indgives på et særligt skema, der tilgås via NaturErhvervstyrelsens hjemmeside.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 5) Dokumentation for eventuelle offentlige tilskud. 6) Dokumentation for eventuelle afholdte udbud. Stk. 2. Tilskud kan udbetales i én rate og én slutudbetaling. Den enkelte udbetalingsanmodning skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden slutudbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor slutudbetalingsanmodningen indsendes, jf. stk. 3.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. NaturErhvervstyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, 4) et eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt, eller 5) tilsagnshaver ikke inden for opretholdelsesperioden, jf. § 10, nr. 8, til stadighed opfylder støttekriterierne i § 2, stk. 1 og 2.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter ved manglende opfyldelse af en forpligtelse, jf. § 10, jf. dog §§ 20-26. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter NaturErhvervstyrelsens vurdering forsat lever op til ordningens formål, da tilsagnet ellers bortfalder.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 10, nr. 3: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn og eventuelt bortfald af allerede udbetalt tilskud.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 16, stk. 3, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ved manglende overholdelse af begge tidsfrister, jf. §§ 20 og 21, sanktioneres alene efter § 20.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ved manglende skiltning, jf. § 10, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra en konkret vurdering af overtrædelsen.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis bestemmelserne i § 10, nr. 5, eller nr. 6, ikke overholdes: 1) Ved første fysiske kontrol, hvor der konstateres manglende bilag, kræves tilbagebetaling af tilskud svarende til den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for. 2) Ved en efterfølgende fysisk kontrol, som udføres efter en kontrol, hvor der ikke blev konstateret mangler, hvor der konstateres manglende bilag, kræves tilbagebetaling af tilskud svarende til halvdelen af den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 10, nr. 8. Der anvendes følgende procentsatser: 1) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i 0-18 måneder, eller hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i 0-36 måneder kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, eller hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 10, nr. 8.",
      "valid_from": "2016-11-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 7. november 2016 og har virkning fra den 1. november 2016. Stk. 2. Bekendtgørelse nr. 1263 af 28. oktober 2016 om tilskud til investeringer på økologiske bedrifter ophæves.",
      "valid_from": "2016-11-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
