{
  "id": "2016:631",
  "type": "statute",
  "title": "Lov om ændring af revisorloven og forskellige andre love (Gennemførelse af ændringer i revisordirektivet og valgmuligheder i forordningen om særlige krav til revision af virksomheder af interesse for offentligheden)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2016-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2016/631/xml",
  "description": "Retsinformation source. DocumentId=BP001651; AccessionNumber=A20160063130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. I denne lov forstås ved: 1) Revisor: En person, der er godkendt efter §§ 3, 10 eller 11, medmindre andet udtrykkeligt fremgår. 2) Revisionsvirksomhed: En virksomhed, der er godkendt efter § 13, medmindre andet udtrykkeligt fremgår. 3) Virksomheder af interesse for offentligheden: a) Virksomheder, som har kapitalandele, gældsinstrumenter eller andre værdipairer optaget til handel på et reguleret marked i et EU-land eller et EØS-land, og b) finansielle virksomheder, jf. § 5, stk. 1, nr. 1, litra a, b og e, i lov om finansiel virksomhed. 4) Små virksomheder: Virksomheder, som i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelsesgrænser: a) En balancesum på 44 mio. kr., b) en nettoomsætning på 89 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 50. 5) Mellemstore virksomheder: Virksomheder, som ikke er små virksomheder, og som i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelsesgrænser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. 6) Store virksomheder: Virksomheder, der ikke er små eller mellemstore virksomheder. Stk. 2. Ved beregning af størrelserne efter stk. 1, nr. 4 og 5, finder årsregnskabslovens § 7, stk. 3 og 4, anvendelse, jf. dog stk. 3. Stk. 3. For modervirksomheder beregnes balancesum, nettoomsætning og gennemsnitligt antal heltidsbeskæftigede i regnskabsåret, jf. stk. 1, nr. 4 og 5, som summen af modervirksomhedens og dattervirksomhedernes balancesummer, nettoomsætninger og heltidsbeskæftigede. Årsregnskabslovens § 110, stk. 2 og 3, finder anvendelse ved beregning af størrelserne efter 1. pkt."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. En revisionsvirksomhed, der er godkendt i et andet EU-land eller et EØS-land efter regler, der gennemfører Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU, og som afgiver erklæringer efter § 1, stk. 2, skal registreres i det offentlige register over godkendte revisorer og revisionsvirksomheder, jf. § 2. Stk. 2. Revisionsvirksomheder, der er omfattet af stk. 1, skal indgive anmeldelse til Erhvervsstyrelsen, før arbejdet med afgivelse af erklæringer efter § 1, stk. 2, påbegyndes. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om betingelserne for registrering af revisionsvirksomheder, der er omfattet af stk. 1, og underretning af hjemstatens kompetente myndighed."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. En revisionsvirksomhed skal, inden den accepterer eller fortsætter en revisionsopgave, vurdere og dokumentere, 1) at den opfylder kravene om uafhængighed, jf. § 24, 2) om der er trusler mod revisionsvirksomhedens og revisors uafhængighed, og i givet fald de sikkerhedsforanstaltninger, der er truffet for at imødegå disse trusler, 3) at den har de nødvendige kompetente ansatte, den nødvendige tid og de nødvendige ressourcer til at udføre revisionsopgaven korrekt, og 4) at revisor er godkendt til at afgive revisionspåtegningen på regnskabet. Stk. 2. Stk. 1, nr. 3 og 4, finder ikke anvendelse ved revision af regnskaber aflagt af små virksomheder. Stk. 3. Stk. 1, nr. 1 og 2, finder tilsvarende anvendelse ved andre erklæringsopgaver med sikkerhed. Stk. 4. Stk. 1 finder tilsvarende anvendelse for en revi­si‌onsvirksomhed omfattet af artikel 6 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden for forberedelse af revisionen af virksomheder af interesse for offentligheden."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Afgiver revisor revisionspåtegninger på årsregnskaber m.v., består revisors hverv, indtil en ny revisor er tiltrådt, medmindre andet følger af lovgivningen, virksomhedens vedtægter eller andet aftalegrundlag. 1. pkt. finder ikke anvendelse, hvis revisionen er udført efter Erhvervsstyrelsens erklæringsstandard, jf. årsregnskabslovens § 135, stk. 1, 2. pkt., og revisor dermed har afgivet en erklæring om udvidet gennemgang. Stk. 2. Uanset stk. 1 kan revisor til enhver tid fratræde hvervet, medmindre fratræden strider mod god revisorskik. Fratræder revisor, skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til sin fratræden. Har den fratrædende revisor ikke afgivet den seneste erklæring på årsregnskabet m.v., skal den tiltrædende revisor tillige rette henvendelse til den revisor, der har afgivet den seneste erklæring. Både den fratrædende revisor og den revisor, der har afgivet den seneste erklæring, har pligt til at give den tiltrædende revisor adgang til alle relevante oplysninger om den virksomhed, som revisors erklæring vedrører."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. I virksomheder af interesse for offentligheden skal et revisionsprotokollat, jf. artikel 11, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, også forelægges for den reviderede virksomheds bestyrelse eller tilsynsorgan."
    },
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Uanset artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan en revisor eller revisionsvirksomhed, der reviderer virksomheder af interesse for offentligheden, udføre følgende opgaver for revisionskunden og dens moder- og dattervirksomheder: 1) Skatteydelser relateret til a) udarbejdelse af skatteblanketter, b) udpegelse af offentlige tilskud og skatteincitamenter, c) bistand i forbindelse med skattekontroller og d) skatterådgivning om anvendelse af skattelovgivning og 2) vurderingsydelser, herunder vurderinger i forbindelse med aktuarydelser og støtte til retssager. Stk. 2. Det er en betingelse for udførelse af opgaver efter stk. 1, at 1) opgaverne hver for sig eller samlet ikke har nogen eller kun har en uvæsentlig indvirkning på de reviderede regnskaber, 2) skønnet over indvirkningen på de reviderede regnskaber er veldokumenteret og forklaret i revisionsprotokollen til revisionsudvalget og bestyrelsen, jf. artikel 11 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, og 3) revisor og revisionsvirksomheden opfylder betingelserne om uafhængighed i § 24."
    },
    {
      "provision_ref": "24b",
      "section": "24b",
      "content": "§ 24 b. Efter begrundet ansøgning fra en revisor eller en revisionsvirksomhed kan Erhvervsstyrelsen undtagelsesvis, og hvis helt ekstraordinære forhold taler for det, fritage revisoren eller revisionsvirksomheden for begrænsningen i artikel 4, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Stk. 2. Fritagelse efter stk. 1 kan højst gives for 1 regnskabsår."
    },
    {
      "provision_ref": "24c",
      "section": "24c",
      "content": "§ 24 c. Den eller de revisorer, der underskriver revisionspåtegningen i en virksomhed, må ikke påtage sig en ledende stilling eller blive medlem af bestyrelsen eller tilsynsorganet eller et revisionsudvalg i denne virksomhed, før 1 år efter at vedkommende er fratrådt som revisor. 1. pkt. finder ikke anvendelse, hvis revisionen er udført efter Erhvervsstyrelsens erklæringsstandard, jf. årsregnskabslovens § 135, stk. 1, 2. pkt. Vedrører revisionspåtegningen en virksomhed af interesse for offentligheden, gælder forbuddet efter 1. pkt. i 2 år. Stk. 2. Stk. 1, 1. pkt., finder tilsvarende anvendelse for enhver anden revisor, der er tilknyttet revisionsvirksomheden, og som har været direkte knyttet til revisionen."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Revisionsvirksomheden og revisor skal sikre, at den eller de revisorer, der underskriver revisionspåtegningen for virksomheder som nævnt i stk. 2, senest 7 år efter at vedkommende er udpeget til opgaven, udskiftes for en periode af mindst 3 år. Stk. 2. Virksomheder, der ikke er omfattet af § 1 a, stk. 1, nr. 3, men som i 2 på hinanden følgende regnskabsår overstiger to eller flere af følgende kriterier, er omfattet af stk. 1, indtil de ikke længere opfylder kriterierne: 1) En medarbejderstab på 2.500 personer, 2) en balancesum på 5 mia. kr. og 3) en nettoomsætning 5 mia. kr. Stk. 3. § 1 a, stk. 2 og 3, finder anvendelse ved beregning af størrelserne efter stk. 2."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. En revisionsvirksomhed skal have en intern organisation, herunder et kvalitetsstyringssystem, med henblik på at forhindre eventuelle trusler mod virksomhedens og revisors uafhængighed og objektivitet samt sikre kvaliteten, integriteten og grundigheden ved udførelse af en erklæringsopgave. Som led i opfyldelsen af 1. pkt. skal revisionsvirksomheden tage højde for virksomhedens størrelse og driftsmæssige karakteristika, og om den er en del af et netværk. Stk. 2. Revisionsvirksomheden skal kunne dokumentere opfyldelsen af kravene i stk. 1, herunder anvendelsen af kvalitetsstyringssystemet. Stk. 3. Erhvervsstyrelsen fastsætter nærmere regler om kravene til intern organisation og om indholdet af kvalitetsstyringssystemet og dokumentationen for dets anvendelse."
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. En revisionsvirksomhed skal som et led i sit kvalitetsstyringssystem have en ordning, hvor dens ansatte via en særlig kanal kan indberette overtrædelser eller potentielle overtrædelser af den revisionsretlige regulering. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. En revisionsvirksomhed må ikke udsætte ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte har indberettet overtrædelser eller potentielle overtrædelser af den revisionsretlige regulering efter stk. 1. Stk. 3. Bestemmelsen i stk. 1 finder ikke anvendelse for revisionsvirksomheder, som kun har én tilknyttet revisor, eller for revisionsvirksomheder, der udelukkende beskæftiger sig med andre opgaver end revision af regnskaber."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Virksomheder af interesse for offentligheden skal etablere et revisionsudvalg, jf. dog stk. 4, 5, 7 og 8. Udvalget udgøres af medlemmer af virksomhedens bestyrelse, tilsynsråd eller af personer, der er valgt på virksomhedens generalforsamling eller tilsvarende organ som medlem af udvalget. Flertallet af udvalgets medlemmer, herunder formanden, skal være uafhængige, medmindre udvalget alene udgøres af medlemmer af virksomhedens bestyrelse eller tilsynsråd. Mindst 1 medlem skal have kvalifikationer inden for regnskabsvæsen eller revision. Udvalgets medlemmer skal samlet set have kompetencer af relevans for virksomhedens sektor. Stk. 2. En person, der af generalforsamlingen eller tilsvarende organ er valgt til at være medlem af revisionsudvalget, er under udførelse af sit hverv omfattet af samme regulering som et medlem af revisionsudvalget, der tillige er medlem af virksomhedens bestyrelse eller tilsynsorgan. Stk. 3. Revisionsudvalgets opgaver skal i det mindste bestå af følgende: 1) At underrette det samlede øverste ledelsesorgan om resultatet af den lovpligtige revision, herunder regnskabsaflæggelsesprocessen, 2) at overvåge regnskabsaflæggelsesprocessen og fremsætte henstillinger eller forslag til at sikre integriteten, 3) at overvåge, om virksomhedens interne kontrolsystem, eventuelle interne revision og risikostyringssystemer fungerer effektivt med hensyn til regnskabsaflæggelsen i virksomheden, uden at krænke dens uafhængighed, 4) at overvåge den lovpligtige revision af årsregnskabet m.v., idet der tages hensyn til resultatet af seneste kvalitetskontrol af revisionsvirksomheden, 5) at kontrollere og overvåge revisors uafhængighed i overensstemmelse med §§ 24-24 c samt artikel 6 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden og godkende revisors levering af andre ydelser end revision, jf. artikel 5 i denne forordning, og 6) at være ansvarlig for proceduren for udvælgelse og indstilling af revisor til valg i overensstemmelse med artikel 16 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Stk. 4. Virksomheder omfattet af stk. 1, 1. pkt., kan vælge, at revisionsudvalgets funktioner i stedet udøves af det samlede øverste ledelsesorgan. Dette forudsætter, at ingen bestyrelsesmedlemmer samtidig er medlem af direktionen, og at mindst 1 medlem af det øverste ledelsesorgan har kvalifikationer inden for regnskabsvæsen eller revision. Stk. 5. En virksomhed, hvis formand for bestyrelsen ikke er medlem af direktionen, kan vælge at lade revisionsudvalgets funktioner udøve af det samlede øverste ledelsesorgan, hvis virksomheden i de foregående 3 kalenderår havde en gennemsnitlig markedsværdi på under 100 mio. euro baseret på kursværdien ved årets udgang eller virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelser: 1) Et antal heltidsbeskæftigede på 250 medarbejdere, 2) en balance på 43 mio. euro og 3) en nettoomsætning på 50 mio. euro. Stk. 6. I virksomheder, hvor revisionsudvalgets funktioner udøves af det samlede øverste ledelsesorgan, jf. stk. 4 og 5, skal der oplyses herom i årsrapporten. Stk. 7. Følgende virksomheder er ikke forpligtede til at etablere et revisionsudvalg efter stk. 1-6: 1) Dattervirksomheder, hvis modervirksomheden er omfattet af kravene om etablering af revisionsudvalg. 2) Investeringsforeninger. 3) Alternative investeringsfonde som defineret i artikel 4, stk. 1, litra a, i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. 4) Virksomheder, hvis eneste formål er at udstede værdipapirer med sikkerhedsstillelse i aktiver som defineret i artikel 2, nr. 5, i Europa-Parlamentets og Rådets forordning (EF) nr. 809/2004 om oplysninger i prospekter. 5) Finansielle virksomheder omfattet af § 5, stk. 1, litra a eller b, i lov om finansiel virksomhed, hvis ejerandele ikke er optaget til handel på et reguleret marked i et EU- eller EØS-land, og som i tilfælde af obligationsudstedelse løbende eller gentagne gange kun har udstedt obligationer, der er optaget til handel på et reguleret marked, forudsat at den samlede nominelle værdi af sådanne obligationer er på under 100 mio. EUR, og at de nævnte virksomheder ikke har offentliggjort noget prospekt i henhold til Europa-Parlamentets og Rådets direktiv 2003/71/EF af 4. november 2003 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel. Stk. 8. En virksomhed, der i medfør af stk. 7, nr. 4, beslutter ikke at etablere et revisionsudvalg, skal i sin årsrapport redegøre for årsagerne til, at den ikke finder det hensigtsmæssigt at have et revisionsudvalg, en bestyrelse eller et tilsynsorgan med ansvar for at udøve et revisionsudvalgs funktioner."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Erhvervsstyrelsen er ansvarlig for tilsynet med revisorer og revisionsvirksomheder. Stk. 2. Erhvervsstyrelsen er herunder ansvarlig for tilsynet med 1) eksamen, jf. § 33, og efteruddannelse, jf. § 4, 2) kvalitetskontrol, jf. §§ 34-35 b, 3) undersøgelser, jf. §§ 37-42, 4) disciplinære sanktioner, jf. §§ 43-47, og 5) samarbejde og udveksling af oplysninger med andre landes kompetente myndigheder, jf. §§ 48 og 49. Stk. 3. Erhvervsstyrelsen er endvidere ansvarlig for 1) tilsynet med, at medlemmer af det øverste ledelsesorgan, direktion eller revisionsudvalg i en virksomhed af interesse for offentligheden overholder de pligter, der følger af denne lov, af Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden eller bestemmelser, som gennemfører artikel 37 og 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU, og 2) overvågning og vurdering af udviklingen på markedet for lovpligtige revisionsydelser til virksomheder af interesse for offentligheden. Stk. 4. Erhvervsstyrelsen kan i forbindelse med udøvelsen af sin virksomhed efter stk. 1-3 indhente oplysninger hos andre danske og udenlandske kompetente myndigheder og forlange nødvendige oplysninger hos revisorer og revisionsvirksomheder, herunder udlevering af arbejdspapirer og andre dokumenter vedrørende opgaver udført efter § 1, stk. 2, og hos eventuelle organisationer m.v., der varetager opgaver efter stk. 2. Til brug for udøvelsen af sin virksomhed efter stk. 3 kan styrelsen endvidere indhente nødvendige oplysninger hos virksomheder af interesse for offentligheden. Stk. 5. Stk. 2, nr. 3-5, og stk. 3 finder tilsvarende anvendelse på revisionsvirksomheder, der er registreret efter § 13 a, stk. 1."
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Erhvervsstyrelsen nedsætter et revisorråd, som rådgiver styrelsen om generelle forhold i revisorlovgivningen og i forbindelse med tilsynet med revisorer og revi­sions­virksomheder efter § 32, stk. 2 og 3. Revisorrådet bistår endvidere styrelsen i forhold til reglerne om eksamen for statsautoriserede revisorer m.v., jf. § 33. Stk. 2. Revisorrådet består af 1 formand, 1 medlem fra Erhvervsstyrelsen og 9 andre medlemmer, hvoraf 3 medlemmer skal være repræsentanter for revisorbranchen og 6 medlemmer skal være repræsentanter for investorerne og regnskabsbrugerne. Et flertal af rådets medlemmer, herunder formanden, må ikke være godkendte revisorer eller være ansat hos eller drive revisionsvirksomhed sammen med godkendte revisorer. Stk. 3. Revisorrådets formand og medlemmer udpeges af Erhvervsstyrelsen for en periode af indtil 4 år. Formanden udpeges direkte af styrelsen. De øvrige medlemmer udpeges efter indstilling fra relevante organisationer. Rådets medlemmer kan genudpeges. Stk. 4. Revisorrådet sekretariatsbetjenes af Erhvervsstyrelsen. Stk. 5. Erhvervsstyrelsen fastsætter nærmere regler for udpegning af Revisorrådets medlemmer, herunder for medlemmernes kvalifikationer, og for rådets virke."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Erhvervsstyrelsen fastsætter regler om betingelserne for at indstille sig til følgende eksamener: 1) Eksamen for statsautoriserede revisorer, jf. § 3, stk. 1, nr. 4, og § 3 a, stk. 1, 2) særlig prøve for personer, som har været uden godkendelse i en årrække, jf. § 9, stk. 3, og 3) egnethedsprøve for personer, som i udlandet er godkendt til at udføre lovpligtig revision, jf. § 10, stk. 2. Stk. 2. Erhvervsstyrelsen fastsætter endvidere regler om de i stk. 1 nævnte eksamener, herunder regler om kravene til eksamen, eksamens afholdelse og bedømmelse, hvem der forestår afholdelsen af eksamener, og grundlaget for betaling for aflæggelse af disse eksamener. Stk. 3. Uanset § 48, stk. 1, kan Erhvervsstyrelsen til den, der forestår afholdelsen af eksamen efter stk. 2, videregive de oplysninger, der er nødvendige for dennes varetagelse af opgaven. Stk. 4. Erhvervsstyrelsen kan beslutte, at der skal ydes bistand vedrørende eksamen til den færøske registreringsmyndighed."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Som led i gennemførelsen af kvalitetskontrollen udføres kvalitetskontrolbesøg i revisionsvirksomheden. Kvalitetskontrolbesøg i revisionsvirksomheder, der udfører revision af regnskaber aflagt af virksomheder af interesse for offentligheden, udføres af kvalitetskontrollanter, der er ansat i Erhvervsstyrelsen. Stk. 2. Ved kvalitetskontrolbesøg i andre revisionsvirksomheder end de i stk. 1 nævnte, der udfører opgaver efter § 1, stk. 2, bistås Erhvervsstyrelsen af kvalitetskontrollanter, der er godkendt efter 2. pkt. Styrelsen godkender som kvalitetskontrollanter de revisorer, der for en 5-årig periode kan udføre kvalitetskontrol, jf. § 34, stk. 2, nr. 2. Styrelsen kan, hvor det skønnes nødvendigt, selv udføre kontrolbesøg eller deltage i kontrolbesøg sammen med en kvalitetskontrollant. Styrelsen kan i konkrete tilfælde udpege andre end revisorer som kvalitetskontrollanter. Stk. 3. Kvalitetskontrollanter skal have tilstrækkelig faglig uddannelse og relevant erfaring inden for revision og regnskabsaflæggelse og have fornødent kendskab til kvalitetskontrol. Stk. 4. Kvalitetskontrollanterne og andre, som inddrages i arbejdet med kvalitetskontrollen, er underkastet regler om revisors uafhængighed, jf. § 24. Stk. 5. Efter gennemførelsen af kvalitetskontrolbesøget udført af kvalitetskontrollanter godkendt af Erhvervsstyrelsen rapporterer kvalitetskontrollanten om kvalitetskontrolbesøget til styrelsen. Rapporteringen skal indeholde en beskrivelse af kontrollens genstand, art og omfang og en vurdering af kvalitetsstyringssystemet samt udførelsen af og uafhængigheden i forbindelse med opgaver efter § 1, stk. 2. Stk. 6. Erhvervsstyrelsen kan forlange de oplysninger fra kvalitetskontrollanten og den kontrollerede, der er nødvendige, for at styrelsen kan tage stilling til, om der foreligger fejl, mangler eller forbedringspunkter hos den kontrollerede. Styrelsen kan ligeledes forlange de oplysninger fra kvalitetskontrollanten, som er nødvendige, for at styrelsen kan føre en sag for Revisornævnet."
    },
    {
      "provision_ref": "35a",
      "section": "35a",
      "content": "§ 35 a. Som afslutning på kvalitetskontrollen udfærdiger Erhvervsstyrelsen en rapport til den kontrollerede virksomhed. Rapporten skal indeholde de væsentligste konklusioner fra kvalitetskontrollen samt eventuelle henstillinger til, at den kontrollerede følger op på identificerede forbedringspunkter. Styrelsen tager på grundlag af den gennemførte kvalitetskontrol stilling til, om kvalitetskontrollen hos den kontrollerede giver anledning til 1) afslutning af kvalitetskontrollen uden yderligere opfølgning eller 2) en opfølgende kvalitetskontrol, der skal afklare, om der er fulgt op på henstillinger i forbindelse med kvalitetskontrollen. Stk. 2. Efter henstilling fra Erhvervsstyrelsen udarbejder den kontrollerede en handlingsplan, der danner grundlaget for den følgende kvalitetskontrol. Handlingsplanen skal godkendes af styrelsen."
    },
    {
      "provision_ref": "35b",
      "section": "35b",
      "content": "§ 35 b. Erhvervsstyrelsen kan offentliggøre resultatet af kvalitetskontrollen, hvis det i forbindelse med en opfølgende kvalitetskontrol, jf. § 35 a, stk. 1, nr. 2, konstateres, at der ikke er fulgt op på henstillinger fra forrige kvalitetskontrol. Styrelsen kan endvidere offentliggøre resultatet af kvalitetskontrollen for revisionsvirksomheder, der udfører revision af regnskaber aflagt af virksomheder af interesse for offentligheden. Styrelsen kan bestemme, i hvilken form offentliggørelsen skal ske. Offentliggørelsen sker på styrelsens hjemmeside. Stk. 2. Erhvervsstyrelsen udgiver årligt en redegørelse om styrelsens arbejde med kvalitetskontrollen."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Vurderer Erhvervsstyrelsen, at der er risiko for, at en revisor, en revisionsvirksomhed, en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en virksomhed af interesse for offentligheden har overtrådt eller vil overtræde en pligt, der følger af denne lov eller af Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, kan styrelsen iværksætte og gennemføre en undersøgelse med henblik på at konstatere, korrigere eller forhindre en sådan overtrædelse. Dette gælder ikke en erklæring efter § 1, stk. 3. Styrelsen kan endvidere iværksætte en undersøgelse, hvis den bliver anmodet herom af en kompetent udenlandsk myndighed, jf. § 32, stk. 2, nr. 5. Stk. 2. Erhvervsstyrelsen kan ligeledes iværksætte og gennemføre en undersøgelse som nævnt i stk. 1, hvis styrelsen vurderer, at der er risiko for, at en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed har overtrådt eller vil overtræde lovbestemmelser, der gennemfører artikel 37 og 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 3. Erhvervsstyrelsen kan endvidere iværksætte og gennemføre en undersøgelse som nævnt i stk. 1, hvis der i forbindelse med en kvalitetskontrol er konstateret risiko for, at en revisor, en revisionsvirksomhed, en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed har overtrådt de bestemmelser, som er nævnt i stk. 1 og 2. Stk. 4. Erhvervsstyrelsen kan træffe beslutning om anvendelse af ekstern bistand i forbindelse med en undersøgelse efter stk. 1-3. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse på udenlandske revisionsvirksomheder, der er omfattet af § 13 a. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere bestemmelser om iværksættelse og gennemførelse af undersøgelser efter stk. 1-3."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Efter afslutningen af en undersøgelse tager Erhvervsstyrelsen stilling til, om resultatet af undersøgelsen giver anledning til 1) afslutning af undersøgelsen uden yderligere bemærkninger, 2) at give en påtale, 3) at påbyde, at overtrædelse skal bringes til ophør, 4) at indbringe revisor, revisionsvirksomheden eller begge for Revisornævnet, jf. § 43, eller 5) at indbringe et medlem af det øverste ledelsesorgan eller revisionsudvalg i en virksomhed af interesse for offentligheden, en virksomhed af interesse for offentligheden eller begge for Revisornævnet, jf. § 44 a. Stk. 2. Erhvervsstyrelsen offentliggør en afgørelse efter stk. 1, nr. 3, jf. § 47 a."
    },
    {
      "provision_ref": "44a",
      "section": "44a",
      "content": "§ 44 a. Revisornævnet behandler klager vedrørende tilsidesættelse af forpligtelser efter denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, der påhviler virksomheder af interesse for offentligheden eller medlemmer af sådanne virksomheders øverste ledelsesorgan eller revisionsudvalg. Tilsvarende behandler Revisornævnet klager vedrørende tilsidesættelse af pligter, der påhviler virksomheder af interesse for offentligheden eller medlemmer af sådanne virksomheders øverste ledelsesorgan eller revisionsudvalg som følge af regler, der gennemfører artikel 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 2. Ved Revisornævnets behandling af en sag omfattet af stk. 1 skal foruden formanden eller 1 næstformand deltage mindst 1 statsautoriseret revisor og 1 repræsentant for regnskabsbrugerne med ledelseserfaring fra virksomheder af interesse for offentligheden. Deltager flere medlemmer, skal antallet af revisorer svare til antallet af repræsentanter for regnskabsbrugerne. I sager, hvor nedlæggelse af forbud kan komme på tale, jf. § 44 b, stk. 2, skal foruden formanden eller 1 næstformand medvirke mindst 2 statsautoriserede revisorer og et tilsvarende antal repræsentanter for regnskabsbrugerne. Revisornævnet kan kun træffe afgørelse om nedlæggelse af forbud, når der under sagen af klager er nedlagt påstand om anvendelse af en sådan sanktion. Stk. 3. Klager omfattet af stk. 1 kan indbringes af Erhvervsstyrelsen eller af den, der har en retlig interesse i det forhold, som klagen angår. Har klager ikke en retlig interesse, eller skønnes en klage på forhånd grundløs, kan Revisornævnet eller formanden afvise klagen. Afvisning af en klage, kan endvidere ske, hvis klagen ikke er omfattet af nævnets kompetence eller er indgivet for sent. Er en klage indgivet af Erhvervsstyrelsen eller anden offentlig myndighed, skal nævnet behandle klagen, medmindre klagen ikke er omfattet af nævnets kompetence eller er indgivet for sent."
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. Revisornævnet kan tildele en advarsel eller pålægge en bøde på ikke over 300.000 kr., hvis en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed tilsidesætter en pligt, der følger af denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Tilsvarende gælder for tilsidesættelse af en pligt, der følger af regler, der gennemfører artikel 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 2. Har en person omfattet af stk. 1 gjort sig skyldig i grov eller oftere gentaget forsømmelse af pligter som nævnt i stk. 1, kan Revisornævnet nedlægge forbud mod, at vedkommende i op til 3 år i virksomheder af interesse for offentligheden kan være medlem af et eller flere af følgende selskabsorganer: 1) Det øverste ledelsesorgan, 2) direktionen og 3) revisionsudvalget. Stk. 3. En afgørelse efter stk. 2 skal indeholde oplysning om adgangen til efter § 52 at begære domstolsprøvelse og om fristen herfor. Stk. 4. Bøder pålagt i medfør af stk. 1 tillægges udpantningsret."
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. Revisornævnet kan til enhver tid efter ansøgning ophæve en afgørelse om forbud nedlagt efter § 44, stk. 3, frakendelse efter § 44, stk. 4 eller 6, eller forbud nedlagt efter § 44 b, stk. 2. Stk. 2. Er en frakendelse sket indtil videre, og afslår nævnet en ansøgning efter stk. 1 om ophævelse af frakendelsen, kan revisoren eller revisionsvirksomheden forlange afgørelsen prøvet ved retten, hvis der er forløbet 5 år efter frakendelsen, og mindst 2 år efter at godkendelsen senest er nægtet ved dom. § 44, stk. 10, og § 52 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "47a",
      "section": "47a",
      "content": "§ 47 a. Erhvervsstyrelsen offentliggør på sin hjemmeside afgørelser efter § 40, stk. 1, nr. 3. Afgørelser vedrørende fysiske personer offentliggøres i anonymiseret form. Stk. 2. Afgørelser vedrørende en juridisk person offentliggøres med oplysning om identiteten på den juridiske person, medmindre offentliggørelsen af identiteten vil være en alvorlig trussel mod de finansielle markeders stabilitet eller en igangværende strafferetlig efterforskning eller offentliggørelsen vil forvolde uforholdsmæssig stor skade. Stk. 3. Anonymisering af identiteten på en juridisk person sker efter 2 år regnet fra datoen for offentliggørelsen. Stk. 4. Offentliggøres afgørelsen inden udløbet af klagefristen i § 51, stk. 1, eller påklages afgørelsen til Erhvervsankenævnet, skal offentliggørelsen efter stk. 1, 1. pkt., indeholde oplysning om status og resultatet af påklagen til Erhvervsankenævnet."
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. Erhvervsstyrelsen kan, hvor det findes hensigtsmæssigt, offentligøre, at en undersøgelse efter § 37 iværksættes eller er blevet iværksat. Erhvervsstyrelsen kan endvidere offentliggøre resultatet af en undersøgelse efter § 40. Stk. 2. Erhvervsstyrelsen bestemmer, i hvilken form offentliggørelsen efter stk. 1 sker. Offentliggørelsen sker på styrelsens hjemmeside."
    },
    {
      "provision_ref": "47c",
      "section": "47c",
      "content": "§ 47 c. Revisornævnet offentliggør på sin hjemmeside kendelser, hvori der er truffet afgørelse efter § 44, stk. 1-4 og 6, og § 44 b, stk. 1 og 2. Stk. 2. Kendelser vedrørende fysiske personer offentliggøres i anonymiseret form med undtagelse af kendelser, hvor der nedlægges forbud efter § 44, stk. 3, eller § 44 b, stk. 2, eller sker frakendelse af revisors godkendelse efter § 44, stk. 4. Kendelser efter § 44, stk. 3 og 4, og § 44 b, stk. 2, anonymiseres efter udløbet af den periode, for hvilken sanktionerne har virkning, dog senest 5 år efter datoen for offentliggørelsen. Stk. 3. For kendelser vedrørende juridiske personer finder § 47 a, stk. 2 og 3, tilsvarende anvendelse. Kendelser efter § 44, stk. 6, 4. pkt., anonymiseres dog efter udløbet af den periode, for hvilken sanktionen har virkning, dog senest 5 år efter datoen for offentliggørelsen. Stk. 4. Offentliggøres kendelsen inden udløbet af fristerne nævnt i § 52, stk. 1, og § 52 a, eller indbringes kendelsen for domstolene, skal offentliggørelsen efter stk. 1 indeholde oplysning om status for og resultatet af indbringelsen for domstolene."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Erhvervsstyrelsens ansatte er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden. Tavshedspligten omfatter desuden personer, der udfører serviceopgaver for styrelsen, enhver, der er beskæftiget med, og som inddrages i arbejdet med en kvalitetskontrol, eksperter, der handler på styrelsens vegne, og personer, der ledsager styrelsen ved gennemførelse af en undersøgelse, jf. § 39, stk. 4. Det i 1. pkt. anførte gælder også efter ansættelses- eller kontraktforholdets ophør."
    },
    {
      "provision_ref": "51",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Erhvervsstyrelsen i henhold til denne lov eller forskrifter udstedt i medfør af denne lov eller i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende. Stk. 2. Afgørelser truffet efter §§ 29, 34-35 b og 37-39 og § 47 a, stk. 2, og § 47 b, stk. 1 og 2, kan dog ikke indbringes for højere administrativ myndighed. Stk. 3. Afgørelser truffet af Revisorrådet og Revisornævnet kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "52a",
      "section": "52a",
      "content": "§ 52 a. Indbringelse af Revisornævnets kendelser for domstolene skal ske, senest 4 uger efter at kendelsen er meddelt den pågældende. Retten kan undtagelsesvis tillade, at sagen indbringes efter udløbet af fristen, når ansøgning herom indgives, inden 6 måneder efter at kendelsen er meddelt den pågældende. Meddeles tilladelse efter 2. pkt., skal sag dog være anlagt inden 4 uger efter tilladelsens meddelelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kendelser vedrørende forbud eller frakendelse efter § 44, stk. 3 og 4 eller stk. 6, 4. pkt., eller § 44 b, stk. 2."
    },
    {
      "provision_ref": "129",
      "section": "129",
      "content": "§ 129. Medlemmerne af det øverste ledelsesorgan underskriver revisionsprotokollen, hvis revisor fører en sådan."
    },
    {
      "provision_ref": "144a",
      "section": "144a",
      "content": "§ 144 a. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i et kapitalselskab omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Bestemmelser i en virksomheds vedtægter eller i anden aftale, der begrænser valget af en eller flere godkendte revisorer, der skal revidere årsregnskabet i en virksomhed omfattet af denne lov, og eventuelle suppleanter for disse, til bestemte kategorier af eller lister over revisorer eller revisionsfirmaer, er ugyldige."
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i en virksomhed omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen."
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan bestyrelsen på årsregnskabsmødet, jf. § 59, i en erhvervsdrivende fond omfattet af revisorlovens § 1 a, nr. 3, litra a, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis bestyrelsen på årsregnskabsmødet efter udløbet af en varighed på 10 år udpeger yderligere mindst en revisor til at udføre revisionen."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Revisor skal påse, om bestyrelsen overholder sine pligter til at oprette og føre bøger, fortegnelser og protokoller, og om reglerne om forelæggelse og underskrivelse af revisionsprotokollen er overholdt, hvis revisor fører en sådan. Konstaterer revisor, at de omhandlede krav ikke er opfyldt, skal revisor udfærdige en særskilt udtalelse herom, der indsendes til fondsmyndigheden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. I denne lov forstås ved: 1) Revisor: En person, der er godkendt efter §§ 3, 10 eller 11, medmindre andet udtrykkeligt fremgår. 2) Revisionsvirksomhed: En virksomhed, der er godkendt efter § 13, medmindre andet udtrykkeligt fremgår. 3) Virksomheder af interesse for offentligheden: a) Virksomheder, som har kapitalandele, gældsinstrumenter eller andre værdipairer optaget til handel på et reguleret marked i et EU-land eller et EØS-land, og b) finansielle virksomheder, jf. § 5, stk. 1, nr. 1, litra a, b og e, i lov om finansiel virksomhed. 4) Små virksomheder: Virksomheder, som i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelsesgrænser: a) En balancesum på 44 mio. kr., b) en nettoomsætning på 89 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 50. 5) Mellemstore virksomheder: Virksomheder, som ikke er små virksomheder, og som i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelsesgrænser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. 6) Store virksomheder: Virksomheder, der ikke er små eller mellemstore virksomheder. Stk. 2. Ved beregning af størrelserne efter stk. 1, nr. 4 og 5, finder årsregnskabslovens § 7, stk. 3 og 4, anvendelse, jf. dog stk. 3. Stk. 3. For modervirksomheder beregnes balancesum, nettoomsætning og gennemsnitligt antal heltidsbeskæftigede i regnskabsåret, jf. stk. 1, nr. 4 og 5, som summen af modervirksomhedens og dattervirksomhedernes balancesummer, nettoomsætninger og heltidsbeskæftigede. Årsregnskabslovens § 110, stk. 2 og 3, finder anvendelse ved beregning af størrelserne efter 1. pkt.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. En revisionsvirksomhed, der er godkendt i et andet EU-land eller et EØS-land efter regler, der gennemfører Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU, og som afgiver erklæringer efter § 1, stk. 2, skal registreres i det offentlige register over godkendte revisorer og revisionsvirksomheder, jf. § 2. Stk. 2. Revisionsvirksomheder, der er omfattet af stk. 1, skal indgive anmeldelse til Erhvervsstyrelsen, før arbejdet med afgivelse af erklæringer efter § 1, stk. 2, påbegyndes. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om betingelserne for registrering af revisionsvirksomheder, der er omfattet af stk. 1, og underretning af hjemstatens kompetente myndighed.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. En revisionsvirksomhed skal, inden den accepterer eller fortsætter en revisionsopgave, vurdere og dokumentere, 1) at den opfylder kravene om uafhængighed, jf. § 24, 2) om der er trusler mod revisionsvirksomhedens og revisors uafhængighed, og i givet fald de sikkerhedsforanstaltninger, der er truffet for at imødegå disse trusler, 3) at den har de nødvendige kompetente ansatte, den nødvendige tid og de nødvendige ressourcer til at udføre revisionsopgaven korrekt, og 4) at revisor er godkendt til at afgive revisionspåtegningen på regnskabet. Stk. 2. Stk. 1, nr. 3 og 4, finder ikke anvendelse ved revision af regnskaber aflagt af små virksomheder. Stk. 3. Stk. 1, nr. 1 og 2, finder tilsvarende anvendelse ved andre erklæringsopgaver med sikkerhed. Stk. 4. Stk. 1 finder tilsvarende anvendelse for en revi­si‌onsvirksomhed omfattet af artikel 6 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden for forberedelse af revisionen af virksomheder af interesse for offentligheden.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Afgiver revisor revisionspåtegninger på årsregnskaber m.v., består revisors hverv, indtil en ny revisor er tiltrådt, medmindre andet følger af lovgivningen, virksomhedens vedtægter eller andet aftalegrundlag. 1. pkt. finder ikke anvendelse, hvis revisionen er udført efter Erhvervsstyrelsens erklæringsstandard, jf. årsregnskabslovens § 135, stk. 1, 2. pkt., og revisor dermed har afgivet en erklæring om udvidet gennemgang. Stk. 2. Uanset stk. 1 kan revisor til enhver tid fratræde hvervet, medmindre fratræden strider mod god revisorskik. Fratræder revisor, skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til sin fratræden. Har den fratrædende revisor ikke afgivet den seneste erklæring på årsregnskabet m.v., skal den tiltrædende revisor tillige rette henvendelse til den revisor, der har afgivet den seneste erklæring. Både den fratrædende revisor og den revisor, der har afgivet den seneste erklæring, har pligt til at give den tiltrædende revisor adgang til alle relevante oplysninger om den virksomhed, som revisors erklæring vedrører.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. I virksomheder af interesse for offentligheden skal et revisionsprotokollat, jf. artikel 11, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, også forelægges for den reviderede virksomheds bestyrelse eller tilsynsorgan.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Uanset artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan en revisor eller revisionsvirksomhed, der reviderer virksomheder af interesse for offentligheden, udføre følgende opgaver for revisionskunden og dens moder- og dattervirksomheder: 1) Skatteydelser relateret til a) udarbejdelse af skatteblanketter, b) udpegelse af offentlige tilskud og skatteincitamenter, c) bistand i forbindelse med skattekontroller og d) skatterådgivning om anvendelse af skattelovgivning og 2) vurderingsydelser, herunder vurderinger i forbindelse med aktuarydelser og støtte til retssager. Stk. 2. Det er en betingelse for udførelse af opgaver efter stk. 1, at 1) opgaverne hver for sig eller samlet ikke har nogen eller kun har en uvæsentlig indvirkning på de reviderede regnskaber, 2) skønnet over indvirkningen på de reviderede regnskaber er veldokumenteret og forklaret i revisionsprotokollen til revisionsudvalget og bestyrelsen, jf. artikel 11 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, og 3) revisor og revisionsvirksomheden opfylder betingelserne om uafhængighed i § 24.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "24b",
      "section": "24b",
      "content": "§ 24 b. Efter begrundet ansøgning fra en revisor eller en revisionsvirksomhed kan Erhvervsstyrelsen undtagelsesvis, og hvis helt ekstraordinære forhold taler for det, fritage revisoren eller revisionsvirksomheden for begrænsningen i artikel 4, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Stk. 2. Fritagelse efter stk. 1 kan højst gives for 1 regnskabsår.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "24c",
      "section": "24c",
      "content": "§ 24 c. Den eller de revisorer, der underskriver revisionspåtegningen i en virksomhed, må ikke påtage sig en ledende stilling eller blive medlem af bestyrelsen eller tilsynsorganet eller et revisionsudvalg i denne virksomhed, før 1 år efter at vedkommende er fratrådt som revisor. 1. pkt. finder ikke anvendelse, hvis revisionen er udført efter Erhvervsstyrelsens erklæringsstandard, jf. årsregnskabslovens § 135, stk. 1, 2. pkt. Vedrører revisionspåtegningen en virksomhed af interesse for offentligheden, gælder forbuddet efter 1. pkt. i 2 år. Stk. 2. Stk. 1, 1. pkt., finder tilsvarende anvendelse for enhver anden revisor, der er tilknyttet revisionsvirksomheden, og som har været direkte knyttet til revisionen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Revisionsvirksomheden og revisor skal sikre, at den eller de revisorer, der underskriver revisionspåtegningen for virksomheder som nævnt i stk. 2, senest 7 år efter at vedkommende er udpeget til opgaven, udskiftes for en periode af mindst 3 år. Stk. 2. Virksomheder, der ikke er omfattet af § 1 a, stk. 1, nr. 3, men som i 2 på hinanden følgende regnskabsår overstiger to eller flere af følgende kriterier, er omfattet af stk. 1, indtil de ikke længere opfylder kriterierne: 1) En medarbejderstab på 2.500 personer, 2) en balancesum på 5 mia. kr. og 3) en nettoomsætning 5 mia. kr. Stk. 3. § 1 a, stk. 2 og 3, finder anvendelse ved beregning af størrelserne efter stk. 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. En revisionsvirksomhed skal have en intern organisation, herunder et kvalitetsstyringssystem, med henblik på at forhindre eventuelle trusler mod virksomhedens og revisors uafhængighed og objektivitet samt sikre kvaliteten, integriteten og grundigheden ved udførelse af en erklæringsopgave. Som led i opfyldelsen af 1. pkt. skal revisionsvirksomheden tage højde for virksomhedens størrelse og driftsmæssige karakteristika, og om den er en del af et netværk. Stk. 2. Revisionsvirksomheden skal kunne dokumentere opfyldelsen af kravene i stk. 1, herunder anvendelsen af kvalitetsstyringssystemet. Stk. 3. Erhvervsstyrelsen fastsætter nærmere regler om kravene til intern organisation og om indholdet af kvalitetsstyringssystemet og dokumentationen for dets anvendelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. En revisionsvirksomhed skal som et led i sit kvalitetsstyringssystem have en ordning, hvor dens ansatte via en særlig kanal kan indberette overtrædelser eller potentielle overtrædelser af den revisionsretlige regulering. Indberetninger til ordningen skal kunne foretages anonymt. Stk. 2. En revisionsvirksomhed må ikke udsætte ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte har indberettet overtrædelser eller potentielle overtrædelser af den revisionsretlige regulering efter stk. 1. Stk. 3. Bestemmelsen i stk. 1 finder ikke anvendelse for revisionsvirksomheder, som kun har én tilknyttet revisor, eller for revisionsvirksomheder, der udelukkende beskæftiger sig med andre opgaver end revision af regnskaber.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Virksomheder af interesse for offentligheden skal etablere et revisionsudvalg, jf. dog stk. 4, 5, 7 og 8. Udvalget udgøres af medlemmer af virksomhedens bestyrelse, tilsynsråd eller af personer, der er valgt på virksomhedens generalforsamling eller tilsvarende organ som medlem af udvalget. Flertallet af udvalgets medlemmer, herunder formanden, skal være uafhængige, medmindre udvalget alene udgøres af medlemmer af virksomhedens bestyrelse eller tilsynsråd. Mindst 1 medlem skal have kvalifikationer inden for regnskabsvæsen eller revision. Udvalgets medlemmer skal samlet set have kompetencer af relevans for virksomhedens sektor. Stk. 2. En person, der af generalforsamlingen eller tilsvarende organ er valgt til at være medlem af revisionsudvalget, er under udførelse af sit hverv omfattet af samme regulering som et medlem af revisionsudvalget, der tillige er medlem af virksomhedens bestyrelse eller tilsynsorgan. Stk. 3. Revisionsudvalgets opgaver skal i det mindste bestå af følgende: 1) At underrette det samlede øverste ledelsesorgan om resultatet af den lovpligtige revision, herunder regnskabsaflæggelsesprocessen, 2) at overvåge regnskabsaflæggelsesprocessen og fremsætte henstillinger eller forslag til at sikre integriteten, 3) at overvåge, om virksomhedens interne kontrolsystem, eventuelle interne revision og risikostyringssystemer fungerer effektivt med hensyn til regnskabsaflæggelsen i virksomheden, uden at krænke dens uafhængighed, 4) at overvåge den lovpligtige revision af årsregnskabet m.v., idet der tages hensyn til resultatet af seneste kvalitetskontrol af revisionsvirksomheden, 5) at kontrollere og overvåge revisors uafhængighed i overensstemmelse med §§ 24-24 c samt artikel 6 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden og godkende revisors levering af andre ydelser end revision, jf. artikel 5 i denne forordning, og 6) at være ansvarlig for proceduren for udvælgelse og indstilling af revisor til valg i overensstemmelse med artikel 16 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Stk. 4. Virksomheder omfattet af stk. 1, 1. pkt., kan vælge, at revisionsudvalgets funktioner i stedet udøves af det samlede øverste ledelsesorgan. Dette forudsætter, at ingen bestyrelsesmedlemmer samtidig er medlem af direktionen, og at mindst 1 medlem af det øverste ledelsesorgan har kvalifikationer inden for regnskabsvæsen eller revision. Stk. 5. En virksomhed, hvis formand for bestyrelsen ikke er medlem af direktionen, kan vælge at lade revisionsudvalgets funktioner udøve af det samlede øverste ledelsesorgan, hvis virksomheden i de foregående 3 kalenderår havde en gennemsnitlig markedsværdi på under 100 mio. euro baseret på kursværdien ved årets udgang eller virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet ikke overskrider to af følgende størrelser: 1) Et antal heltidsbeskæftigede på 250 medarbejdere, 2) en balance på 43 mio. euro og 3) en nettoomsætning på 50 mio. euro. Stk. 6. I virksomheder, hvor revisionsudvalgets funktioner udøves af det samlede øverste ledelsesorgan, jf. stk. 4 og 5, skal der oplyses herom i årsrapporten. Stk. 7. Følgende virksomheder er ikke forpligtede til at etablere et revisionsudvalg efter stk. 1-6: 1) Dattervirksomheder, hvis modervirksomheden er omfattet af kravene om etablering af revisionsudvalg. 2) Investeringsforeninger. 3) Alternative investeringsfonde som defineret i artikel 4, stk. 1, litra a, i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. 4) Virksomheder, hvis eneste formål er at udstede værdipapirer med sikkerhedsstillelse i aktiver som defineret i artikel 2, nr. 5, i Europa-Parlamentets og Rådets forordning (EF) nr. 809/2004 om oplysninger i prospekter. 5) Finansielle virksomheder omfattet af § 5, stk. 1, litra a eller b, i lov om finansiel virksomhed, hvis ejerandele ikke er optaget til handel på et reguleret marked i et EU- eller EØS-land, og som i tilfælde af obligationsudstedelse løbende eller gentagne gange kun har udstedt obligationer, der er optaget til handel på et reguleret marked, forudsat at den samlede nominelle værdi af sådanne obligationer er på under 100 mio. EUR, og at de nævnte virksomheder ikke har offentliggjort noget prospekt i henhold til Europa-Parlamentets og Rådets direktiv 2003/71/EF af 4. november 2003 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel. Stk. 8. En virksomhed, der i medfør af stk. 7, nr. 4, beslutter ikke at etablere et revisionsudvalg, skal i sin årsrapport redegøre for årsagerne til, at den ikke finder det hensigtsmæssigt at have et revisionsudvalg, en bestyrelse eller et tilsynsorgan med ansvar for at udøve et revisionsudvalgs funktioner.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Erhvervsstyrelsen er ansvarlig for tilsynet med revisorer og revisionsvirksomheder. Stk. 2. Erhvervsstyrelsen er herunder ansvarlig for tilsynet med 1) eksamen, jf. § 33, og efteruddannelse, jf. § 4, 2) kvalitetskontrol, jf. §§ 34-35 b, 3) undersøgelser, jf. §§ 37-42, 4) disciplinære sanktioner, jf. §§ 43-47, og 5) samarbejde og udveksling af oplysninger med andre landes kompetente myndigheder, jf. §§ 48 og 49. Stk. 3. Erhvervsstyrelsen er endvidere ansvarlig for 1) tilsynet med, at medlemmer af det øverste ledelsesorgan, direktion eller revisionsudvalg i en virksomhed af interesse for offentligheden overholder de pligter, der følger af denne lov, af Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden eller bestemmelser, som gennemfører artikel 37 og 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU, og 2) overvågning og vurdering af udviklingen på markedet for lovpligtige revisionsydelser til virksomheder af interesse for offentligheden. Stk. 4. Erhvervsstyrelsen kan i forbindelse med udøvelsen af sin virksomhed efter stk. 1-3 indhente oplysninger hos andre danske og udenlandske kompetente myndigheder og forlange nødvendige oplysninger hos revisorer og revisionsvirksomheder, herunder udlevering af arbejdspapirer og andre dokumenter vedrørende opgaver udført efter § 1, stk. 2, og hos eventuelle organisationer m.v., der varetager opgaver efter stk. 2. Til brug for udøvelsen af sin virksomhed efter stk. 3 kan styrelsen endvidere indhente nødvendige oplysninger hos virksomheder af interesse for offentligheden. Stk. 5. Stk. 2, nr. 3-5, og stk. 3 finder tilsvarende anvendelse på revisionsvirksomheder, der er registreret efter § 13 a, stk. 1.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Erhvervsstyrelsen nedsætter et revisorråd, som rådgiver styrelsen om generelle forhold i revisorlovgivningen og i forbindelse med tilsynet med revisorer og revi­sions­virksomheder efter § 32, stk. 2 og 3. Revisorrådet bistår endvidere styrelsen i forhold til reglerne om eksamen for statsautoriserede revisorer m.v., jf. § 33. Stk. 2. Revisorrådet består af 1 formand, 1 medlem fra Erhvervsstyrelsen og 9 andre medlemmer, hvoraf 3 medlemmer skal være repræsentanter for revisorbranchen og 6 medlemmer skal være repræsentanter for investorerne og regnskabsbrugerne. Et flertal af rådets medlemmer, herunder formanden, må ikke være godkendte revisorer eller være ansat hos eller drive revisionsvirksomhed sammen med godkendte revisorer. Stk. 3. Revisorrådets formand og medlemmer udpeges af Erhvervsstyrelsen for en periode af indtil 4 år. Formanden udpeges direkte af styrelsen. De øvrige medlemmer udpeges efter indstilling fra relevante organisationer. Rådets medlemmer kan genudpeges. Stk. 4. Revisorrådet sekretariatsbetjenes af Erhvervsstyrelsen. Stk. 5. Erhvervsstyrelsen fastsætter nærmere regler for udpegning af Revisorrådets medlemmer, herunder for medlemmernes kvalifikationer, og for rådets virke.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Erhvervsstyrelsen fastsætter regler om betingelserne for at indstille sig til følgende eksamener: 1) Eksamen for statsautoriserede revisorer, jf. § 3, stk. 1, nr. 4, og § 3 a, stk. 1, 2) særlig prøve for personer, som har været uden godkendelse i en årrække, jf. § 9, stk. 3, og 3) egnethedsprøve for personer, som i udlandet er godkendt til at udføre lovpligtig revision, jf. § 10, stk. 2. Stk. 2. Erhvervsstyrelsen fastsætter endvidere regler om de i stk. 1 nævnte eksamener, herunder regler om kravene til eksamen, eksamens afholdelse og bedømmelse, hvem der forestår afholdelsen af eksamener, og grundlaget for betaling for aflæggelse af disse eksamener. Stk. 3. Uanset § 48, stk. 1, kan Erhvervsstyrelsen til den, der forestår afholdelsen af eksamen efter stk. 2, videregive de oplysninger, der er nødvendige for dennes varetagelse af opgaven. Stk. 4. Erhvervsstyrelsen kan beslutte, at der skal ydes bistand vedrørende eksamen til den færøske registreringsmyndighed.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Som led i gennemførelsen af kvalitetskontrollen udføres kvalitetskontrolbesøg i revisionsvirksomheden. Kvalitetskontrolbesøg i revisionsvirksomheder, der udfører revision af regnskaber aflagt af virksomheder af interesse for offentligheden, udføres af kvalitetskontrollanter, der er ansat i Erhvervsstyrelsen. Stk. 2. Ved kvalitetskontrolbesøg i andre revisionsvirksomheder end de i stk. 1 nævnte, der udfører opgaver efter § 1, stk. 2, bistås Erhvervsstyrelsen af kvalitetskontrollanter, der er godkendt efter 2. pkt. Styrelsen godkender som kvalitetskontrollanter de revisorer, der for en 5-årig periode kan udføre kvalitetskontrol, jf. § 34, stk. 2, nr. 2. Styrelsen kan, hvor det skønnes nødvendigt, selv udføre kontrolbesøg eller deltage i kontrolbesøg sammen med en kvalitetskontrollant. Styrelsen kan i konkrete tilfælde udpege andre end revisorer som kvalitetskontrollanter. Stk. 3. Kvalitetskontrollanter skal have tilstrækkelig faglig uddannelse og relevant erfaring inden for revision og regnskabsaflæggelse og have fornødent kendskab til kvalitetskontrol. Stk. 4. Kvalitetskontrollanterne og andre, som inddrages i arbejdet med kvalitetskontrollen, er underkastet regler om revisors uafhængighed, jf. § 24. Stk. 5. Efter gennemførelsen af kvalitetskontrolbesøget udført af kvalitetskontrollanter godkendt af Erhvervsstyrelsen rapporterer kvalitetskontrollanten om kvalitetskontrolbesøget til styrelsen. Rapporteringen skal indeholde en beskrivelse af kontrollens genstand, art og omfang og en vurdering af kvalitetsstyringssystemet samt udførelsen af og uafhængigheden i forbindelse med opgaver efter § 1, stk. 2. Stk. 6. Erhvervsstyrelsen kan forlange de oplysninger fra kvalitetskontrollanten og den kontrollerede, der er nødvendige, for at styrelsen kan tage stilling til, om der foreligger fejl, mangler eller forbedringspunkter hos den kontrollerede. Styrelsen kan ligeledes forlange de oplysninger fra kvalitetskontrollanten, som er nødvendige, for at styrelsen kan føre en sag for Revisornævnet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "35a",
      "section": "35a",
      "content": "§ 35 a. Som afslutning på kvalitetskontrollen udfærdiger Erhvervsstyrelsen en rapport til den kontrollerede virksomhed. Rapporten skal indeholde de væsentligste konklusioner fra kvalitetskontrollen samt eventuelle henstillinger til, at den kontrollerede følger op på identificerede forbedringspunkter. Styrelsen tager på grundlag af den gennemførte kvalitetskontrol stilling til, om kvalitetskontrollen hos den kontrollerede giver anledning til 1) afslutning af kvalitetskontrollen uden yderligere opfølgning eller 2) en opfølgende kvalitetskontrol, der skal afklare, om der er fulgt op på henstillinger i forbindelse med kvalitetskontrollen. Stk. 2. Efter henstilling fra Erhvervsstyrelsen udarbejder den kontrollerede en handlingsplan, der danner grundlaget for den følgende kvalitetskontrol. Handlingsplanen skal godkendes af styrelsen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "35b",
      "section": "35b",
      "content": "§ 35 b. Erhvervsstyrelsen kan offentliggøre resultatet af kvalitetskontrollen, hvis det i forbindelse med en opfølgende kvalitetskontrol, jf. § 35 a, stk. 1, nr. 2, konstateres, at der ikke er fulgt op på henstillinger fra forrige kvalitetskontrol. Styrelsen kan endvidere offentliggøre resultatet af kvalitetskontrollen for revisionsvirksomheder, der udfører revision af regnskaber aflagt af virksomheder af interesse for offentligheden. Styrelsen kan bestemme, i hvilken form offentliggørelsen skal ske. Offentliggørelsen sker på styrelsens hjemmeside. Stk. 2. Erhvervsstyrelsen udgiver årligt en redegørelse om styrelsens arbejde med kvalitetskontrollen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Vurderer Erhvervsstyrelsen, at der er risiko for, at en revisor, en revisionsvirksomhed, en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en virksomhed af interesse for offentligheden har overtrådt eller vil overtræde en pligt, der følger af denne lov eller af Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, kan styrelsen iværksætte og gennemføre en undersøgelse med henblik på at konstatere, korrigere eller forhindre en sådan overtrædelse. Dette gælder ikke en erklæring efter § 1, stk. 3. Styrelsen kan endvidere iværksætte en undersøgelse, hvis den bliver anmodet herom af en kompetent udenlandsk myndighed, jf. § 32, stk. 2, nr. 5. Stk. 2. Erhvervsstyrelsen kan ligeledes iværksætte og gennemføre en undersøgelse som nævnt i stk. 1, hvis styrelsen vurderer, at der er risiko for, at en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed har overtrådt eller vil overtræde lovbestemmelser, der gennemfører artikel 37 og 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 3. Erhvervsstyrelsen kan endvidere iværksætte og gennemføre en undersøgelse som nævnt i stk. 1, hvis der i forbindelse med en kvalitetskontrol er konstateret risiko for, at en revisor, en revisionsvirksomhed, en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed har overtrådt de bestemmelser, som er nævnt i stk. 1 og 2. Stk. 4. Erhvervsstyrelsen kan træffe beslutning om anvendelse af ekstern bistand i forbindelse med en undersøgelse efter stk. 1-3. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse på udenlandske revisionsvirksomheder, der er omfattet af § 13 a. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere bestemmelser om iværksættelse og gennemførelse af undersøgelser efter stk. 1-3.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Efter afslutningen af en undersøgelse tager Erhvervsstyrelsen stilling til, om resultatet af undersøgelsen giver anledning til 1) afslutning af undersøgelsen uden yderligere bemærkninger, 2) at give en påtale, 3) at påbyde, at overtrædelse skal bringes til ophør, 4) at indbringe revisor, revisionsvirksomheden eller begge for Revisornævnet, jf. § 43, eller 5) at indbringe et medlem af det øverste ledelsesorgan eller revisionsudvalg i en virksomhed af interesse for offentligheden, en virksomhed af interesse for offentligheden eller begge for Revisornævnet, jf. § 44 a. Stk. 2. Erhvervsstyrelsen offentliggør en afgørelse efter stk. 1, nr. 3, jf. § 47 a.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "44a",
      "section": "44a",
      "content": "§ 44 a. Revisornævnet behandler klager vedrørende tilsidesættelse af forpligtelser efter denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden, der påhviler virksomheder af interesse for offentligheden eller medlemmer af sådanne virksomheders øverste ledelsesorgan eller revisionsudvalg. Tilsvarende behandler Revisornævnet klager vedrørende tilsidesættelse af pligter, der påhviler virksomheder af interesse for offentligheden eller medlemmer af sådanne virksomheders øverste ledelsesorgan eller revisionsudvalg som følge af regler, der gennemfører artikel 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 2. Ved Revisornævnets behandling af en sag omfattet af stk. 1 skal foruden formanden eller 1 næstformand deltage mindst 1 statsautoriseret revisor og 1 repræsentant for regnskabsbrugerne med ledelseserfaring fra virksomheder af interesse for offentligheden. Deltager flere medlemmer, skal antallet af revisorer svare til antallet af repræsentanter for regnskabsbrugerne. I sager, hvor nedlæggelse af forbud kan komme på tale, jf. § 44 b, stk. 2, skal foruden formanden eller 1 næstformand medvirke mindst 2 statsautoriserede revisorer og et tilsvarende antal repræsentanter for regnskabsbrugerne. Revisornævnet kan kun træffe afgørelse om nedlæggelse af forbud, når der under sagen af klager er nedlagt påstand om anvendelse af en sådan sanktion. Stk. 3. Klager omfattet af stk. 1 kan indbringes af Erhvervsstyrelsen eller af den, der har en retlig interesse i det forhold, som klagen angår. Har klager ikke en retlig interesse, eller skønnes en klage på forhånd grundløs, kan Revisornævnet eller formanden afvise klagen. Afvisning af en klage, kan endvidere ske, hvis klagen ikke er omfattet af nævnets kompetence eller er indgivet for sent. Er en klage indgivet af Erhvervsstyrelsen eller anden offentlig myndighed, skal nævnet behandle klagen, medmindre klagen ikke er omfattet af nævnets kompetence eller er indgivet for sent.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. Revisornævnet kan tildele en advarsel eller pålægge en bøde på ikke over 300.000 kr., hvis en virksomhed af interesse for offentligheden eller et medlem af det øverste ledelsesorgan eller revisionsudvalg i en sådan virksomhed tilsidesætter en pligt, der følger af denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden. Tilsvarende gælder for tilsidesættelse af en pligt, der følger af regler, der gennemfører artikel 38 i Europa-Parlamentets og Rådets direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber som ændret ved direktiv 2014/56/EU. Stk. 2. Har en person omfattet af stk. 1 gjort sig skyldig i grov eller oftere gentaget forsømmelse af pligter som nævnt i stk. 1, kan Revisornævnet nedlægge forbud mod, at vedkommende i op til 3 år i virksomheder af interesse for offentligheden kan være medlem af et eller flere af følgende selskabsorganer: 1) Det øverste ledelsesorgan, 2) direktionen og 3) revisionsudvalget. Stk. 3. En afgørelse efter stk. 2 skal indeholde oplysning om adgangen til efter § 52 at begære domstolsprøvelse og om fristen herfor. Stk. 4. Bøder pålagt i medfør af stk. 1 tillægges udpantningsret.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. Revisornævnet kan til enhver tid efter ansøgning ophæve en afgørelse om forbud nedlagt efter § 44, stk. 3, frakendelse efter § 44, stk. 4 eller 6, eller forbud nedlagt efter § 44 b, stk. 2. Stk. 2. Er en frakendelse sket indtil videre, og afslår nævnet en ansøgning efter stk. 1 om ophævelse af frakendelsen, kan revisoren eller revisionsvirksomheden forlange afgørelsen prøvet ved retten, hvis der er forløbet 5 år efter frakendelsen, og mindst 2 år efter at godkendelsen senest er nægtet ved dom. § 44, stk. 10, og § 52 finder tilsvarende anvendelse.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "47a",
      "section": "47a",
      "content": "§ 47 a. Erhvervsstyrelsen offentliggør på sin hjemmeside afgørelser efter § 40, stk. 1, nr. 3. Afgørelser vedrørende fysiske personer offentliggøres i anonymiseret form. Stk. 2. Afgørelser vedrørende en juridisk person offentliggøres med oplysning om identiteten på den juridiske person, medmindre offentliggørelsen af identiteten vil være en alvorlig trussel mod de finansielle markeders stabilitet eller en igangværende strafferetlig efterforskning eller offentliggørelsen vil forvolde uforholdsmæssig stor skade. Stk. 3. Anonymisering af identiteten på en juridisk person sker efter 2 år regnet fra datoen for offentliggørelsen. Stk. 4. Offentliggøres afgørelsen inden udløbet af klagefristen i § 51, stk. 1, eller påklages afgørelsen til Erhvervsankenævnet, skal offentliggørelsen efter stk. 1, 1. pkt., indeholde oplysning om status og resultatet af påklagen til Erhvervsankenævnet.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. Erhvervsstyrelsen kan, hvor det findes hensigtsmæssigt, offentligøre, at en undersøgelse efter § 37 iværksættes eller er blevet iværksat. Erhvervsstyrelsen kan endvidere offentliggøre resultatet af en undersøgelse efter § 40. Stk. 2. Erhvervsstyrelsen bestemmer, i hvilken form offentliggørelsen efter stk. 1 sker. Offentliggørelsen sker på styrelsens hjemmeside.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "47c",
      "section": "47c",
      "content": "§ 47 c. Revisornævnet offentliggør på sin hjemmeside kendelser, hvori der er truffet afgørelse efter § 44, stk. 1-4 og 6, og § 44 b, stk. 1 og 2. Stk. 2. Kendelser vedrørende fysiske personer offentliggøres i anonymiseret form med undtagelse af kendelser, hvor der nedlægges forbud efter § 44, stk. 3, eller § 44 b, stk. 2, eller sker frakendelse af revisors godkendelse efter § 44, stk. 4. Kendelser efter § 44, stk. 3 og 4, og § 44 b, stk. 2, anonymiseres efter udløbet af den periode, for hvilken sanktionerne har virkning, dog senest 5 år efter datoen for offentliggørelsen. Stk. 3. For kendelser vedrørende juridiske personer finder § 47 a, stk. 2 og 3, tilsvarende anvendelse. Kendelser efter § 44, stk. 6, 4. pkt., anonymiseres dog efter udløbet af den periode, for hvilken sanktionen har virkning, dog senest 5 år efter datoen for offentliggørelsen. Stk. 4. Offentliggøres kendelsen inden udløbet af fristerne nævnt i § 52, stk. 1, og § 52 a, eller indbringes kendelsen for domstolene, skal offentliggørelsen efter stk. 1 indeholde oplysning om status for og resultatet af indbringelsen for domstolene.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Erhvervsstyrelsens ansatte er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden. Tavshedspligten omfatter desuden personer, der udfører serviceopgaver for styrelsen, enhver, der er beskæftiget med, og som inddrages i arbejdet med en kvalitetskontrol, eksperter, der handler på styrelsens vegne, og personer, der ledsager styrelsen ved gennemførelse af en undersøgelse, jf. § 39, stk. 4. Det i 1. pkt. anførte gælder også efter ansættelses- eller kontraktforholdets ophør.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "51",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Erhvervsstyrelsen i henhold til denne lov eller forskrifter udstedt i medfør af denne lov eller i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende. Stk. 2. Afgørelser truffet efter §§ 29, 34-35 b og 37-39 og § 47 a, stk. 2, og § 47 b, stk. 1 og 2, kan dog ikke indbringes for højere administrativ myndighed. Stk. 3. Afgørelser truffet af Revisorrådet og Revisornævnet kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "52a",
      "section": "52a",
      "content": "§ 52 a. Indbringelse af Revisornævnets kendelser for domstolene skal ske, senest 4 uger efter at kendelsen er meddelt den pågældende. Retten kan undtagelsesvis tillade, at sagen indbringes efter udløbet af fristen, når ansøgning herom indgives, inden 6 måneder efter at kendelsen er meddelt den pågældende. Meddeles tilladelse efter 2. pkt., skal sag dog være anlagt inden 4 uger efter tilladelsens meddelelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for kendelser vedrørende forbud eller frakendelse efter § 44, stk. 3 og 4 eller stk. 6, 4. pkt., eller § 44 b, stk. 2.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "129",
      "section": "129",
      "content": "§ 129. Medlemmerne af det øverste ledelsesorgan underskriver revisionsprotokollen, hvis revisor fører en sådan.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "144a",
      "section": "144a",
      "content": "§ 144 a. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i et kapitalselskab omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Bestemmelser i en virksomheds vedtægter eller i anden aftale, der begrænser valget af en eller flere godkendte revisorer, der skal revidere årsregnskabet i en virksomhed omfattet af denne lov, og eventuelle suppleanter for disse, til bestemte kategorier af eller lister over revisorer eller revisionsfirmaer, er ugyldige.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan generalforsamlingen i en virksomhed omfattet af revisorlovens § 1 a, nr. 3, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis generalforsamlingen efter udløbet af en varighed på 10 år vælger yderligere mindst en revisor til at udføre revisionen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Uanset artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden kan bestyrelsen på årsregnskabsmødet, jf. § 59, i en erhvervsdrivende fond omfattet af revisorlovens § 1 a, nr. 3, litra a, vælge samme revisor i maksimalt 1) 20 år, hvis en udbudsprocedure er gennemført i overensstemmelse med artikel 16, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 af 16. april 2014 om specifikke krav til revision af virksomheder af interesse for offentligheden med virkning for revisionen efter udløbet af en varighed på 10 år, eller 2) 24 år, hvis bestyrelsen på årsregnskabsmødet efter udløbet af en varighed på 10 år udpeger yderligere mindst en revisor til at udføre revisionen.",
      "valid_from": "2016-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Revisor skal påse, om bestyrelsen overholder sine pligter til at oprette og føre bøger, fortegnelser og protokoller, og om reglerne om forelæggelse og underskrivelse af revisionsprotokollen er overholdt, hvis revisor fører en sådan. Konstaterer revisor, at de omhandlede krav ikke er opfyldt, skal revisor udfærdige en særskilt udtalelse herom, der indsendes til fondsmyndigheden.",
      "valid_from": "2016-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
