{
  "id": "2016:1201",
  "type": "statute",
  "title": "Bekendtgørelse af arkivloven",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2016-09-28",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1201/xml",
  "description": "Retsinformation source. DocumentId=AK001200; AccessionNumber=A20160120129; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens bestemmelser om offentlige arkivalier gælder for al virksomhed, der udøves af den offentlige forvaltning og domstolene. Stk. 2. Loven gælder endvidere for anerkendte trossamfunds ministerialbogførelse. Stk. 3. Kulturministeren kan bestemme, at reglerne i kapitel 3-10 helt eller delvis skal gælde for nærmere angivne selskaber, institutioner, foreninger m.v., som ikke kan henregnes til den offentlige forvaltning. Det gælder dog kun, 1) hvis udgifter ved deres virksomhed overvejende dækkes af statslige eller kommunale midler, eller 2) i det omfang de ved eller i henhold til lov har fået tillagt beføjelse til at træffe afgørelser på statens eller en kommunes vegne. Stk. 4. Kulturministeren kan bestemme, at reglerne i kapitel 3-10 helt eller delvis skal gælde for privatretligt organiserede selskaber eller institutioner, hvori staten eller kommunerne indgår som ejere, hvis en bevaring af de pågældende selskabers og institutioners arkivalier må anses for væsentlig under hensyn til de formål, der er nævnt i § 4, nr. 1. Stk. 5. Loven gælder endvidere for offentlige arkivers virksomhed med hensyn til private arkivalier."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. De offentlige arkiver består af Rigsarkivet samt af kommunale og regionale arkiver."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Rigsarkivet ledes af rigsarkivaren. Rigsarkivaren udpeges af kulturministeren."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Rigsarkivet har til formål 1) at sikre bevaringen af arkivalier, der har historisk værdi eller tjener til dokumentation af forhold af væsentlig administrativ eller retlig betydning for borgere og myndigheder, 2) at sikre muligheden for kassation af ikkebevaringsværdige offentlige arkivalier i samarbejde med de myndigheder, der er omfattet af denne lov, 3) at stille arkivalier til rådighed for borgere og myndigheder, herunder til forskningsformål, 4) at vejlede borgere og myndigheder i benyttelse af arkivalier, 5) at udøve forskning og udbrede kendskabet til forskningens resultater."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rigsarkivet behandler sager vedrørende brug af rigsvåbenet og er rådgivende for offentlige myndigheder i spørgsmål vedrørende offentlige våbener, segl og emblemer."
    },
    {
      "provision_ref": "2:5a",
      "chapter": "2",
      "section": "5a",
      "content": "§ 5 a. Kulturministeren kan fastsætte nærmere regler om, at kroer kan anvende kongekronen."
    },
    {
      "provision_ref": "2:5b",
      "chapter": "2",
      "section": "5b",
      "content": "§ 5 b. Kulturministeren kan fastsætte nærmere regler om, at kongekronen må anvendes som en del af foreningers og virksomheders logo, når historiske grunde taler for det."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Rigsarkivet bistår de myndigheder, der er omfattet af denne lov, i arkivmæssig henseende. Rigsarkivet kan herunder udføre arkivundersøgelser samt opgaver af arkivteknisk karakter m.v. Stk. 2. Rigsarkivet kan opkræve vederlag for sin bistand, jf. stk. 1. Stk. 3. Rigsarkivet kan opkræve vederlag for opbevaring af ikkeafleveringspligtige arkivalier, der afleveres til Rigsarkivet. Stk. 4. Rigsarkivet kan opkræve gebyr for udfærdigelse af udskrifter."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunerne og regionerne kan oprette arkiver med det formål 1) at sikre bevaringen af arkivalier, der har historisk værdi eller tjener til dokumentation af forhold af væsentlig administrativ eller retlig betydning for borgere og myndigheder, 2) at sikre muligheden for kassation af ikkebevaringsværdige offentlige arkivalier, 3) at stille arkivalier til rådighed for borgere og myndigheder, herunder til forskningsformål, samt 4) at vejlede borgere og myndigheder i benyttelse af arkivalier. Stk. 2. Rigsarkivet samarbejder med de kommunale og regionale arkiver."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Myndighederne skal drage omsorg for varetagelse af arkivmæssige hensyn, herunder at arkivalier opbevares på betryggende måde. Stk. 2. Myndighederne skal drage omsorg for, at arkivalier, der er lagret på elektronisk medium, bevares således, at de kan afleveres til offentlige arkiver. Stk. 3. Ved aflevering af arkivalierne til offentlige arkiver overgår ansvaret for arkivaliernes fremtidige bevaring til disse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kulturministeren kan efter indhentet udtalelse fra Datatilsynet fastsætte nærmere regler om offentlige arkivers opbevaring af materiale af den art, der er omfattet af lov om behandling af personoplysninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kulturministeren fastsætter til varetagelse af arkivmæssige hensyn regler om behandling, bevaring og kassation af statslige myndigheders arkivalier. Stk. 2. Kulturministeren fastsætter til varetagelse af arkivmæssige hensyn regler om bevaring og kassation af kommunernes og regionernes arkivalier. Stk. 3. Kulturministeren kan bemyndige rigsarkivaren til at foretage den mere detaljerede regelfastsættelse om bevaring og kassation af offentlige arkivalier. Stk. 4. Rigsarkivet fører tilsyn med reglernes overholdelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kulturministeren kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte bestemmelser om, at statslige myndigheder, der inden en nærmere fastsat dato ikke er overgået til elektronisk arkivering, skal betale for omkostningerne ved bevaring i Rigsarkivet af arkivalier, der efter den nævnte dato dannes på papir."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Statens myndigheder og institutioner, folkekirken samt anerkendte trossamfund kan kun aflevere deres arkivalier til Rigsarkivet, jf. § 3. Stk. 2. Kulturministeren fastsætter nærmere regler om aflevering til Rigsarkivet."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. De myndigheder m.v., der er nævnt i § 12, stk. 1, afleverer, medmindre modstående hensyn gør sig gældende, deres arkivalier til Rigsarkivet, inden arkivalierne er 30 år gamle, jf. dog stk. 2 og 3. Stk. 2. Kulturministeren fastsætter nærmere regler om tidspunktet for aflevering, herunder om de tilfælde, hvor en udskydelse af afleveringstidspunktet kan finde sted. Stk. 3. Kulturministeren kan fastsætte nærmere regler om tidspunktet for aflevering af arkivalier, der er lagret på elektronisk medium. Det kan herunder fastsættes, at aflevering skal finde sted på et tidligere tidspunkt end efter stk. 1."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kulturministeren kan bemyndige rigsarkivaren til at foretage den mere detaljerede regelfastsættelse om aflevering til Rigsarkivet og om afleveringstidspunkt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Enhver offentlig myndighed, som har modtaget eller erhvervet arkivalier hidrørende fra tidligere eller eksisterende statslige myndigheder, skal underrette Rigsarkivet herom. Tilbydes myndighederne sådanne arkivalier, eller bliver de på anden måde bekendt med arkivaliernes eksistens, skal de ligeledes underrette Rigsarkivet herom. Stk. 2. Rigsarkivet kan bestemme, at arkivalier, der er nævnt i stk. 1, afleveres til Rigsarkivet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Private personer, virksomheder eller institutioner, som er i besiddelse af arkivalier hidrørende fra tidligere eller eksisterende statslige myndigheder, skal aflevere arkivalierne til Rigsarkivet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis arkivalier tilhørende staten søges solgt på offentlig auktion, skal auktionslederen underrette Rigsarkivet herom."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Statens ret til arkivalier kan ikke ophøre ved ekstinktion eller hævd."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunerne og regionerne kan aflevere deres arkivalier til kommunale og regionale arkiver, jf. § 7, stk. 1. Stk. 2. Kommunerne og regionerne kan aflevere deres arkivalier til Rigsarkivet."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kulturministeren fastsætter nærmere regler om aflevering af kommunale og regionale arkivalier til Rigsarkivet."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunale og regionale arkivalier, der er omfattet af lov om behandling af personoplysninger, og som skal bevares, skal afleveres til et offentligt arkiv. Afleveringen skal finde sted senest på det tidspunkt, hvor de pågældende oplysninger ellers skulle slettes af den dataansvarlige myndighed. Stk. 2. Kulturministeren fastsætter efter indhentet udtalelse fra Datatilsynet nærmere regler om aflevering af sådanne kommunale og regionale arkivalier, som er nævnt i stk. 1."
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. Oplysninger i Dansk AlmenMedicinsk Database (DAMD) om enkeltpersoners helbredsmæssige eller øvrige rent private forhold og andre fortrolige oplysninger, der ikke er opnået tilladelse til indsamling af, skal ikke afleveres til Rigsarkivet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Arkivenheder, der er skabt eller tilvejebragt af den offentlige forvaltning og domstolene, og som er afleveret til offentligt arkiv, er tilgængelige, når arkivenhederne er 20 år gamle, jf. dog §§ 23-25, 27 og 28. Stk. 2. Vedkommende myndighed træffer afgørelse i forbindelse med ansøgning om adgang til arkivalier, der er over 20 år gamle, men som ikke er afleveret til offentligt arkiv. Ansøgningen imødekommes, medmindre de hensyn, der er omtalt i §§ 23-25 og 27, foreligger."
    },
    {
      "provision_ref": "6:22a",
      "chapter": "6",
      "section": "22a",
      "content": "§ 22 a. Bestilling af arkivalier til benyttelse på Rigsarkivets læsesale skal indgives til Rigsarkivet ved anvendelse af den digitale løsning, som Rigsarkivet stiller til rådighed (digital selvbetjening). Bestillinger, der ikke indgives ved digital selvbetjening, afvises af Rigsarkivet, jf. dog stk. 2 og 3. Stk. 2. Hvis Rigsarkivet finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal Rigsarkivet tilbyde, at bestilling af arkivalier til benyttelse på Rigsarkivets læsesale kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Rigsarkivet bestemmer, hvordan bestilling omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Rigsarkivet kan helt ekstraordinært ud over de i stk. 2 nævnte tilfælde undlade at afvise en bestilling af arkivalier til benyttelse på Rigsarkivets læsesale, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for Rigsarkivet ved at modtage bestillingen på anden måde end digitalt. Stk. 4. En digital bestilling af arkivalier til benyttelse på Rigsarkivets læsesale anses for at være kommet frem, når den er tilgængelig for Rigsarkivet."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arkivenheder, som indeholder oplysninger om enkeltpersoners private, herunder økonomiske, forhold, er tilgængelige, når de er 75 år gamle. Stk. 2. Den afleverende myndighed kan, hvor forholdene taler herfor, efter drøftelse med det modtagende arkiv, fastsætte en kortere eller længere tilgængelighedsfrist for arkivenheder, der er omfattet af stk. 1. Fastsættelse af kortere tilgængelighedsfrist end 75 år for materiale af den art, der er omfattet af lov om behandling af personoplysninger, kan dog kun finde sted efter indhentet udtalelse fra Datatilsynet, hvis materialet er afleveret fra myndigheder inden for den offentlige forvaltning, eller fra Domstolsstyrelsen, hvis materialet er afleveret fra retterne."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Arkivenheder, som omfatter sager inden for strafferetsplejen, er tilgængelige, når de er 20 år gamle, jf. dog. § 23. For sådanne arkivenheder, som er yngre end 50 år, meddeler rigsarkivaren eller den, der af rigsarkivaren bemyndiges hertil, efter indhentet samtykke fra den afleverende myndighed tilladelse til arkivadgang. I tilfælde, hvor det er nødvendigt til beskyttelse af væsentlige hensyn, kan den afleverende myndighed konkret beslutte at nægte samtykke til arkivadgang."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Arkivenheder, som indeholder myndigheders brevveksling med sagkyndige til brug i retssager eller ved overvejelse af, om retssag bør føres, er tilgængelige, når de er 50 år gamle, jf. dog § 23."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. (Ophævet)"
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den afleverende myndighed kan efter drøftelse med det modtagende arkiv fastsætte en længere tilgængelighedsfrist på højst 60 år for dokumenter omfattet af §§ 22, 24 og 25, hvor dette er nødvendigt til beskyttelse af væsentlige hensyn til 1) statens sikkerhed eller rigets forsvar, 2) rigets udenrigspolitiske eller udenrigsøkonomiske interesser, herunder forholdet til fremmede magter eller mellemfolkelige organisationer, 3) beskyttelse af vidner, sigtede eller andre i sager om strafferetslig eller disciplinær forfølgning, 4) det offentliges økonomiske interesser, herunder udførelse af det offentliges forretningsvirksomhed, 5) enkeltpersoners eller private selskabers interesser i at beskytte oplysninger om tekniske indretninger eller fremgangsmåder eller om drifts- eller forretningsforhold eller lignende eller 6) private eller offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. Stk. 2. Længere frist end 60 år kan, for så vidt angår statslige arkivalier, fastsættes af vedkommende minister efter forhandling med kulturministeren. Stk. 3. Længere frist end 60 år kan, for så vidt angår kommunale og regionale arkivalier, fastsættes af vedkommende kommunalbestyrelse eller regionsråd efter forhandling med kulturministeren. Stk. 4. Hvor særlige grunde, herunder ressourcemæssige forhold, taler herfor, kan fristforlængelse ske for arkivenheder eller grupper af arkivenheder."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Folkekirkens og de anerkendte trossamfunds ministerialbøger, sønderjyske personregistre og borgerlige ægteskabsbøger, som er afleveret til Rigsarkivet, er tilgængelige, når de er 50 år gamle. Stk. 2. Døds- og begravelsesregistre, som er afleveret til Rigsarkivet, er tilgængelige, når de er 10 år gamle. Stk. 3. Rigsarkivaren kan træffe bestemmelse om begrænsning i adgangen til arkivalier, der er yngre end 100 år, hvis ganske særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Tilgængelighedsfristen for en arkivenhed, jf. §§ 22-25, og § 27, stk. 4, regnes fra en arkivenheds slutningsår. Tilgængelighedsfristen for et dokument, jf. § 27, stk. 1-3, regnes fra dokumentets dato."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Enhver kan søge om tilladelse til benyttelse af ikke umiddelbart tilgængelige arkivalier, jf. kapitel 6. Stk. 2. I forbindelse med ansøgning om tilladelse efter stk. 1 skal formålet med den tilsigtede benyttelse af de oplysninger, der søges om adgang til, oplyses. Stk. 3. Ved afgørelse af ansøgninger om benyttelse af ikke umiddelbart tilgængelige arkivalier kan der tages særligt hensyn til, om ansøgeren er part i den sag eller har en særlig individuel interesse i de oplysninger, der søges adgang til."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Rigsarkivaren eller den, der af rigsarkivaren bemyndiges hertil, kan i konkrete tilfælde meddele tilladelse til benyttelse af dokumenter, arkivenheder eller grupper af arkivenheder, som er afleveret til Rigsarkivet, inden udløbet af tilgængelighedsfristerne, jf. dog §§ 33-35."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen eller regionsrådet kan i konkrete tilfælde meddele tilladelse til benyttelse af dokumenter, arkivenheder eller grupper af arkivenheder, som er afleveret til et kommunalt eller regionalt arkiv, inden udløbet af tilgængelighedsfristerne, jf. dog § 34."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilladelse efter § 31 kræver samtykke fra den afleverende myndighed, hvis 1) der for et dokument eller en arkivenhed er fastsat en længere tilgængelighedsfrist efter § 27, 2) en arkivenhed indeholder materiale af den karakter, der er nævnt i § 25, og tilgængelighedsfristen efter de nævnte bestemmelser ikke er udløbet eller 3) en arkivenhed eller et dokument er yngre end 20 år."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilladelse efter §§ 31 og 32 kræver samtykke fra Datatilsynet, hvis arkivenheden er afleveret fra en myndighed inden for den offentlige forvaltning og indeholder oplysninger om enkeltpersoners rent private forhold og 1) tidligere behandling af oplysningerne har været omfattet af lov om behandling af personoplysninger eller 2) oplysningerne stammer fra et edb-register, der har været ført for den offentlige forvaltning."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Tilladelse efter § 31 kræver samtykke fra Domstolsstyrelsen, hvis arkivenheden er afleveret fra retterne og indeholder oplysninger om enkeltpersoners rent private forhold og tidligere behandling af oplysningerne har været omfattet af lov om behandling af personoplysninger."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Er en ansøgning om benyttelse af ikke umiddelbart tilgængeligt arkivmateriale, der er afleveret til offentlige arkiver, ikke imødekommet eller afslået inden 15 dage efter, at den er modtaget, skal det offentlige arkiv underrette ansøgeren om grunden hertil."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. De myndigheder, der er nævnt i §§ 24 og 33-35, afgør så vidt muligt inden 30 dage efter, at spørgsmål om imødekommelse af en ansøgning om arkivadgang er forelagt den pågældende myndighed fra vedkommende offentlige arkiv, om samtykke kan meddeles. Foreligger en afgørelse ikke inden 30 dage, skal myndigheden underrette det offentlige arkiv om grunden hertil samt om, hvornår en afgørelse forventes at foreligge. Det offentlige arkiv underretter herefter ansøgeren herom."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Vedkommende myndighed træffer så vidt muligt inden 30 dage afgørelse i forbindelse med ansøgninger om adgang til arkivalier, der er over 20 år gamle, men som ikke er afleveret til offentlige arkiver. Er en begæring om arkivadgang ikke imødekommet eller afslået inden 30 dage efter, at den er modtaget af vedkommende myndighed, skal myndigheden underrette ansøgeren om grunden hertil samt om, hvornår en afgørelse kan forventes at foreligge."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Kulturministeren nedsætter et udvalg, der skal vurdere de offentlige arkivers og myndighedernes praksis på tilgængelighedsområdet. Stk. 2. Udvalget består af en formand, som skal være dommer, to repræsentanter for forskningen, to repræsentanter for pressen og tre repræsentanter for den offentlige forvaltning. Stk. 3. Udvalget udøver sin virksomhed på grundlag af en årlig rapport om tilgængelighedspraksis. Rapporten udarbejdes af rigsarkivaren, der kan indhente oplysninger om tilgængelighedspraksis fra de myndigheder, der er omfattet af denne lov. Stk. 4. Kulturministeren kan fastsætte nærmere regler om udvalgets virksomhed og om myndighedernes afgivelse af oplysninger hertil."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Den, der får adgang til benyttelse af arkivalier, som ikke er umiddelbart tilgængelige, må ikke uberettiget offentliggøre, videregive eller udnytte fortrolige oplysninger, hvortil den pågældende i den forbindelse har fået kendskab. En oplysning er fortrolig, når den ved lov eller anden gyldig bestemmelse er betegnet som sådan, eller når det i øvrigt er nødvendigt at hemmeligholde den for at varetage væsentlige hensyn til private eller offentlige interesser."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kulturministeren fastsætter efter indhentet udtalelse fra Datatilsynet regler om vilkår for brugen af oplysninger af den art, der er omfattet af lov om behandling af personoplysninger. Stk. 2. De myndigheder, der er nævnt i §§ 31-35, kan i forbindelse med imødekommelse af ansøgninger om arkivadgang fastsætte særlige vilkår for benyttelse af ikke umiddelbart tilgængelige arkivalier. Stk. 3. Vilkår fastsættes på grundlag af 1) karakteren af de oplysninger, der gives adgang til, samt 2) det formål, der angives for benyttelsen, jf. § 30, stk. 2. Stk. 4. Som vilkår kan bl.a. fastsættes, 1) at oplysninger om enkeltpersoners private, herunder økonomiske, forhold ikke viderebringes, 2) at der ikke rettes henvendelse til personer, der er nævnt i det materiale, der gives adgang til, eller til disses pårørende, 3) at dokumenter m.v. ikke gengives i deres helhed, samt 4) at der ikke foretages kopiering. Stk. 5. I tilfælde, hvor karakteren af de oplysninger, der gives adgang til, og det formål, der tilsigtes, tilsiger dette, kan der fastsættes andre vilkår. Stk. 6. I tilfælde, hvor der fastsættes særlige vilkår, jf. stk. 2, skal benytteren afgive erklæring om at ville overholde de fastsatte vilkår. Stk. 7. Kulturministeren kan fastsætte nærmere regler om benyttelse af offentlige arkivalier."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. En person kan over for et offentligt arkiv fremsætte begæring om indsigt i oplysninger om den pågældende af den art, som er omfattet af lov om behandling af personoplysninger, og som er overført til opbevaring i det pågældende offentlige arkiv. Stk. 2. Begæring efter stk. 1 skal angive den myndighed, der oprindelig har behandlet de pågældende oplysninger. Stk. 3. Begæring om indsigt videresendes af det pågældende arkiv til vedkommende myndighed, der træffer afgørelse efter bestemmelserne herom i lov om behandling af personoplysninger. Stk. 4. For så vidt angår begæring om indsigt i private arkivalier, som er afleveret til et offentligt arkiv, og som er omfattet af lov om behandling af personoplysninger, træffer det pågældende arkiv afgørelse efter bestemmelserne i den nævnte lov. Begæringen skal angive den dataansvarlige, der oprindelig har behandlet de pågældende oplysninger."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Rigsarkivarens afgørelse om tilgængelighed efter § 31 kan påklages til vedkommende ressortmyndighed. Stk. 2. Kulturministeren kan fastsætte regler om, at de afgørelser, rigsarkivaren træffer efter regler udstedt i medfør af bestemmelserne i kapitel 3 og 4, ikke kan indbringes for kulturministeren."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Offentlige arkiver kan indsamle, modtage og bevare private arkivalier, som hidrører fra enkeltpersoner, foreninger, organisationer m.v., herunder arkivalier af den art, der er omfattet af lov om behandling af personoplysninger."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Rigsarkivet samarbejder med og er i arkivmæssig henseende rådgivende over for andre kulturelle eller videnskabelige institutioner, der indsamler og bevarer private arkivalier som led i deres virksomhed. Stk. 2. Kulturministeren nedsætter et udvalg til fremme af det samarbejde, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Ved aflevering af private arkivalier til offentlige arkiver træffes der aftale mellem den afleverende part og det modtagende arkiv om tilgængelighed. Stk. 2. Kulturministeren kan efter indhentet udtalelse fra Datatilsynet fastsætte nærmere regler om tilgængelighed til materiale af den art, der er omfattet af lov om behandling af personoplysninger. Stk. 3. I aftaler om tilgængelighed efter stk. 1 kan den afleverende part udpege en bestemt fysisk person, en juridisk person eller en offentlig myndighed til at træffe afgørelse vedrørende benyttelse af afleverede private arkivalier. Stk. 4. Afleverede private arkivalier omfattes ikke af andre bestemmelser om offentlighedens adgang til aktindsigt end den aftale, der er nævnt i stk. 1. Stk. 5. Er der i forbindelse med aflevering af private arkivalier til Rigsarkivet ikke truffet aftale om tilgængelighed, jf. stk. 1, træffer rigsarkivaren afgørelse. Stk. 6. Er der i forbindelse med aflevering af private arkivalier til et kommunalt eller regionalt arkiv ikke truffet aftale om tilgængelighed, træffer vedkommende arkiv afgørelse."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Kulturministeren kan godkende, at institutioner, der uden at være offentlige arkiver indsamler og bevarer private arkivalier som led i deres virksomhed, kan modtage arkivalier, der er omfattet af lov om behandling af personoplysninger. Godkendelsen forudsætter, at institutionen opfylder de krav vedrørende opbevaring og tilgængelighed, der fastsættes i medfør af § 9 og § 46, stk. 2."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Den, der ejer private arkivalier af væsentlig forskningsmæssig eller almenkulturel betydning, skal, inden arkivalierne udføres af landet, give Rigsarkivet adgang til kopiering af arkivalierne."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Hvis et bo, der tilfalder staten ved arv, rummer arkivalier, skal disse afleveres til Rigsarkivet."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Private arkivalier, hvortil ingen kan godtgøre sin ret som ejer, tilhører staten. Finderen af sådanne arkivalier eller den, der får dem i sin besiddelse, skal straks aflevere dem til Rigsarkivet."
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Med bøde eller fængsel i indtil 6 måneder straffes den, der overtræder § 40 eller vilkår fastsat i medfør af § 41. Stk. 2. Med bøde straffes den, der overtræder bestemmelserne i §§ 16, 17, 48 eller 50. Stk. 3. I forskrifter, der udfærdiges efter loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Loven træder i kraft den 1. juli 2003. Loven gælder også for arkivalier, der er udfærdiget af en myndighed eller er kommet i en myndigheds besiddelse før lovens ikrafttræden."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Lov om offentlige arkiver m.v., jf. lovbekendtgørelse nr. 740 af 17. juli 2000, ophæves. Stk. 2. Kgl. reskript af 13. marts 1750 og kgl. reskript af 6. januar 1764 ophæves."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. I lov om folkeskolen, jf. lovbekendtgørelse nr. 730 af 21. juli 2000, som ændret senest ved § 1 i lov nr. 412 af 6. juni 2002, affattes § 52, 2. pkt., således: \"Undervisningsministeren kan endvidere fastsætte regler om skolernes tilsyn med eleverne i skoletiden.\""
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Følgende bekendtgørelser forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov: 1) Bekendtgørelse nr. 152 af 18. april 1985 om kassation af Københavns Kommunes arkivalier. 2) Bekendtgørelse nr. 65 af 31. januar 1990 om kassation i amtskommunernes arkivalier. 3) Bekendtgørelse nr. 554 af 31. maj 2001 om offentlige arkivalier og offentlige arkivers virksomhed."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Loven gælder ikke for Færøerne og Grønland. Loven kan med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger, ved kongelig anordning sættes i kraft for sager, der er eller har været under behandling af rigsmyndighederne."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens bestemmelser om offentlige arkivalier gælder for al virksomhed, der udøves af den offentlige forvaltning og domstolene. Stk. 2. Loven gælder endvidere for anerkendte trossamfunds ministerialbogførelse. Stk. 3. Kulturministeren kan bestemme, at reglerne i kapitel 3-10 helt eller delvis skal gælde for nærmere angivne selskaber, institutioner, foreninger m.v., som ikke kan henregnes til den offentlige forvaltning. Det gælder dog kun, 1) hvis udgifter ved deres virksomhed overvejende dækkes af statslige eller kommunale midler, eller 2) i det omfang de ved eller i henhold til lov har fået tillagt beføjelse til at træffe afgørelser på statens eller en kommunes vegne. Stk. 4. Kulturministeren kan bestemme, at reglerne i kapitel 3-10 helt eller delvis skal gælde for privatretligt organiserede selskaber eller institutioner, hvori staten eller kommunerne indgår som ejere, hvis en bevaring af de pågældende selskabers og institutioners arkivalier må anses for væsentlig under hensyn til de formål, der er nævnt i § 4, nr. 1. Stk. 5. Loven gælder endvidere for offentlige arkivers virksomhed med hensyn til private arkivalier.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. De offentlige arkiver består af Rigsarkivet samt af kommunale og regionale arkiver.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Rigsarkivet ledes af rigsarkivaren. Rigsarkivaren udpeges af kulturministeren.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Rigsarkivet har til formål 1) at sikre bevaringen af arkivalier, der har historisk værdi eller tjener til dokumentation af forhold af væsentlig administrativ eller retlig betydning for borgere og myndigheder, 2) at sikre muligheden for kassation af ikkebevaringsværdige offentlige arkivalier i samarbejde med de myndigheder, der er omfattet af denne lov, 3) at stille arkivalier til rådighed for borgere og myndigheder, herunder til forskningsformål, 4) at vejlede borgere og myndigheder i benyttelse af arkivalier, 5) at udøve forskning og udbrede kendskabet til forskningens resultater.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rigsarkivet behandler sager vedrørende brug af rigsvåbenet og er rådgivende for offentlige myndigheder i spørgsmål vedrørende offentlige våbener, segl og emblemer.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5a",
      "chapter": "2",
      "section": "5a",
      "content": "§ 5 a. Kulturministeren kan fastsætte nærmere regler om, at kroer kan anvende kongekronen.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5b",
      "chapter": "2",
      "section": "5b",
      "content": "§ 5 b. Kulturministeren kan fastsætte nærmere regler om, at kongekronen må anvendes som en del af foreningers og virksomheders logo, når historiske grunde taler for det.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Rigsarkivet bistår de myndigheder, der er omfattet af denne lov, i arkivmæssig henseende. Rigsarkivet kan herunder udføre arkivundersøgelser samt opgaver af arkivteknisk karakter m.v. Stk. 2. Rigsarkivet kan opkræve vederlag for sin bistand, jf. stk. 1. Stk. 3. Rigsarkivet kan opkræve vederlag for opbevaring af ikkeafleveringspligtige arkivalier, der afleveres til Rigsarkivet. Stk. 4. Rigsarkivet kan opkræve gebyr for udfærdigelse af udskrifter.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunerne og regionerne kan oprette arkiver med det formål 1) at sikre bevaringen af arkivalier, der har historisk værdi eller tjener til dokumentation af forhold af væsentlig administrativ eller retlig betydning for borgere og myndigheder, 2) at sikre muligheden for kassation af ikkebevaringsværdige offentlige arkivalier, 3) at stille arkivalier til rådighed for borgere og myndigheder, herunder til forskningsformål, samt 4) at vejlede borgere og myndigheder i benyttelse af arkivalier. Stk. 2. Rigsarkivet samarbejder med de kommunale og regionale arkiver.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Myndighederne skal drage omsorg for varetagelse af arkivmæssige hensyn, herunder at arkivalier opbevares på betryggende måde. Stk. 2. Myndighederne skal drage omsorg for, at arkivalier, der er lagret på elektronisk medium, bevares således, at de kan afleveres til offentlige arkiver. Stk. 3. Ved aflevering af arkivalierne til offentlige arkiver overgår ansvaret for arkivaliernes fremtidige bevaring til disse.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kulturministeren kan efter indhentet udtalelse fra Datatilsynet fastsætte nærmere regler om offentlige arkivers opbevaring af materiale af den art, der er omfattet af lov om behandling af personoplysninger.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kulturministeren fastsætter til varetagelse af arkivmæssige hensyn regler om behandling, bevaring og kassation af statslige myndigheders arkivalier. Stk. 2. Kulturministeren fastsætter til varetagelse af arkivmæssige hensyn regler om bevaring og kassation af kommunernes og regionernes arkivalier. Stk. 3. Kulturministeren kan bemyndige rigsarkivaren til at foretage den mere detaljerede regelfastsættelse om bevaring og kassation af offentlige arkivalier. Stk. 4. Rigsarkivet fører tilsyn med reglernes overholdelse.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kulturministeren kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte bestemmelser om, at statslige myndigheder, der inden en nærmere fastsat dato ikke er overgået til elektronisk arkivering, skal betale for omkostningerne ved bevaring i Rigsarkivet af arkivalier, der efter den nævnte dato dannes på papir.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Statens myndigheder og institutioner, folkekirken samt anerkendte trossamfund kan kun aflevere deres arkivalier til Rigsarkivet, jf. § 3. Stk. 2. Kulturministeren fastsætter nærmere regler om aflevering til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. De myndigheder m.v., der er nævnt i § 12, stk. 1, afleverer, medmindre modstående hensyn gør sig gældende, deres arkivalier til Rigsarkivet, inden arkivalierne er 30 år gamle, jf. dog stk. 2 og 3. Stk. 2. Kulturministeren fastsætter nærmere regler om tidspunktet for aflevering, herunder om de tilfælde, hvor en udskydelse af afleveringstidspunktet kan finde sted. Stk. 3. Kulturministeren kan fastsætte nærmere regler om tidspunktet for aflevering af arkivalier, der er lagret på elektronisk medium. Det kan herunder fastsættes, at aflevering skal finde sted på et tidligere tidspunkt end efter stk. 1.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kulturministeren kan bemyndige rigsarkivaren til at foretage den mere detaljerede regelfastsættelse om aflevering til Rigsarkivet og om afleveringstidspunkt.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Enhver offentlig myndighed, som har modtaget eller erhvervet arkivalier hidrørende fra tidligere eller eksisterende statslige myndigheder, skal underrette Rigsarkivet herom. Tilbydes myndighederne sådanne arkivalier, eller bliver de på anden måde bekendt med arkivaliernes eksistens, skal de ligeledes underrette Rigsarkivet herom. Stk. 2. Rigsarkivet kan bestemme, at arkivalier, der er nævnt i stk. 1, afleveres til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Private personer, virksomheder eller institutioner, som er i besiddelse af arkivalier hidrørende fra tidligere eller eksisterende statslige myndigheder, skal aflevere arkivalierne til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis arkivalier tilhørende staten søges solgt på offentlig auktion, skal auktionslederen underrette Rigsarkivet herom.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Statens ret til arkivalier kan ikke ophøre ved ekstinktion eller hævd.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunerne og regionerne kan aflevere deres arkivalier til kommunale og regionale arkiver, jf. § 7, stk. 1. Stk. 2. Kommunerne og regionerne kan aflevere deres arkivalier til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kulturministeren fastsætter nærmere regler om aflevering af kommunale og regionale arkivalier til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunale og regionale arkivalier, der er omfattet af lov om behandling af personoplysninger, og som skal bevares, skal afleveres til et offentligt arkiv. Afleveringen skal finde sted senest på det tidspunkt, hvor de pågældende oplysninger ellers skulle slettes af den dataansvarlige myndighed. Stk. 2. Kulturministeren fastsætter efter indhentet udtalelse fra Datatilsynet nærmere regler om aflevering af sådanne kommunale og regionale arkivalier, som er nævnt i stk. 1.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. Oplysninger i Dansk AlmenMedicinsk Database (DAMD) om enkeltpersoners helbredsmæssige eller øvrige rent private forhold og andre fortrolige oplysninger, der ikke er opnået tilladelse til indsamling af, skal ikke afleveres til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Arkivenheder, der er skabt eller tilvejebragt af den offentlige forvaltning og domstolene, og som er afleveret til offentligt arkiv, er tilgængelige, når arkivenhederne er 20 år gamle, jf. dog §§ 23-25, 27 og 28. Stk. 2. Vedkommende myndighed træffer afgørelse i forbindelse med ansøgning om adgang til arkivalier, der er over 20 år gamle, men som ikke er afleveret til offentligt arkiv. Ansøgningen imødekommes, medmindre de hensyn, der er omtalt i §§ 23-25 og 27, foreligger.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:22a",
      "chapter": "6",
      "section": "22a",
      "content": "§ 22 a. Bestilling af arkivalier til benyttelse på Rigsarkivets læsesale skal indgives til Rigsarkivet ved anvendelse af den digitale løsning, som Rigsarkivet stiller til rådighed (digital selvbetjening). Bestillinger, der ikke indgives ved digital selvbetjening, afvises af Rigsarkivet, jf. dog stk. 2 og 3. Stk. 2. Hvis Rigsarkivet finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal Rigsarkivet tilbyde, at bestilling af arkivalier til benyttelse på Rigsarkivets læsesale kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Rigsarkivet bestemmer, hvordan bestilling omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Rigsarkivet kan helt ekstraordinært ud over de i stk. 2 nævnte tilfælde undlade at afvise en bestilling af arkivalier til benyttelse på Rigsarkivets læsesale, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for Rigsarkivet ved at modtage bestillingen på anden måde end digitalt. Stk. 4. En digital bestilling af arkivalier til benyttelse på Rigsarkivets læsesale anses for at være kommet frem, når den er tilgængelig for Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arkivenheder, som indeholder oplysninger om enkeltpersoners private, herunder økonomiske, forhold, er tilgængelige, når de er 75 år gamle. Stk. 2. Den afleverende myndighed kan, hvor forholdene taler herfor, efter drøftelse med det modtagende arkiv, fastsætte en kortere eller længere tilgængelighedsfrist for arkivenheder, der er omfattet af stk. 1. Fastsættelse af kortere tilgængelighedsfrist end 75 år for materiale af den art, der er omfattet af lov om behandling af personoplysninger, kan dog kun finde sted efter indhentet udtalelse fra Datatilsynet, hvis materialet er afleveret fra myndigheder inden for den offentlige forvaltning, eller fra Domstolsstyrelsen, hvis materialet er afleveret fra retterne.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Arkivenheder, som omfatter sager inden for strafferetsplejen, er tilgængelige, når de er 20 år gamle, jf. dog. § 23. For sådanne arkivenheder, som er yngre end 50 år, meddeler rigsarkivaren eller den, der af rigsarkivaren bemyndiges hertil, efter indhentet samtykke fra den afleverende myndighed tilladelse til arkivadgang. I tilfælde, hvor det er nødvendigt til beskyttelse af væsentlige hensyn, kan den afleverende myndighed konkret beslutte at nægte samtykke til arkivadgang.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Arkivenheder, som indeholder myndigheders brevveksling med sagkyndige til brug i retssager eller ved overvejelse af, om retssag bør føres, er tilgængelige, når de er 50 år gamle, jf. dog § 23.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. (Ophævet)",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den afleverende myndighed kan efter drøftelse med det modtagende arkiv fastsætte en længere tilgængelighedsfrist på højst 60 år for dokumenter omfattet af §§ 22, 24 og 25, hvor dette er nødvendigt til beskyttelse af væsentlige hensyn til 1) statens sikkerhed eller rigets forsvar, 2) rigets udenrigspolitiske eller udenrigsøkonomiske interesser, herunder forholdet til fremmede magter eller mellemfolkelige organisationer, 3) beskyttelse af vidner, sigtede eller andre i sager om strafferetslig eller disciplinær forfølgning, 4) det offentliges økonomiske interesser, herunder udførelse af det offentliges forretningsvirksomhed, 5) enkeltpersoners eller private selskabers interesser i at beskytte oplysninger om tekniske indretninger eller fremgangsmåder eller om drifts- eller forretningsforhold eller lignende eller 6) private eller offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. Stk. 2. Længere frist end 60 år kan, for så vidt angår statslige arkivalier, fastsættes af vedkommende minister efter forhandling med kulturministeren. Stk. 3. Længere frist end 60 år kan, for så vidt angår kommunale og regionale arkivalier, fastsættes af vedkommende kommunalbestyrelse eller regionsråd efter forhandling med kulturministeren. Stk. 4. Hvor særlige grunde, herunder ressourcemæssige forhold, taler herfor, kan fristforlængelse ske for arkivenheder eller grupper af arkivenheder.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Folkekirkens og de anerkendte trossamfunds ministerialbøger, sønderjyske personregistre og borgerlige ægteskabsbøger, som er afleveret til Rigsarkivet, er tilgængelige, når de er 50 år gamle. Stk. 2. Døds- og begravelsesregistre, som er afleveret til Rigsarkivet, er tilgængelige, når de er 10 år gamle. Stk. 3. Rigsarkivaren kan træffe bestemmelse om begrænsning i adgangen til arkivalier, der er yngre end 100 år, hvis ganske særlige forhold gør sig gældende.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Tilgængelighedsfristen for en arkivenhed, jf. §§ 22-25, og § 27, stk. 4, regnes fra en arkivenheds slutningsår. Tilgængelighedsfristen for et dokument, jf. § 27, stk. 1-3, regnes fra dokumentets dato.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Enhver kan søge om tilladelse til benyttelse af ikke umiddelbart tilgængelige arkivalier, jf. kapitel 6. Stk. 2. I forbindelse med ansøgning om tilladelse efter stk. 1 skal formålet med den tilsigtede benyttelse af de oplysninger, der søges om adgang til, oplyses. Stk. 3. Ved afgørelse af ansøgninger om benyttelse af ikke umiddelbart tilgængelige arkivalier kan der tages særligt hensyn til, om ansøgeren er part i den sag eller har en særlig individuel interesse i de oplysninger, der søges adgang til.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Rigsarkivaren eller den, der af rigsarkivaren bemyndiges hertil, kan i konkrete tilfælde meddele tilladelse til benyttelse af dokumenter, arkivenheder eller grupper af arkivenheder, som er afleveret til Rigsarkivet, inden udløbet af tilgængelighedsfristerne, jf. dog §§ 33-35.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen eller regionsrådet kan i konkrete tilfælde meddele tilladelse til benyttelse af dokumenter, arkivenheder eller grupper af arkivenheder, som er afleveret til et kommunalt eller regionalt arkiv, inden udløbet af tilgængelighedsfristerne, jf. dog § 34.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilladelse efter § 31 kræver samtykke fra den afleverende myndighed, hvis 1) der for et dokument eller en arkivenhed er fastsat en længere tilgængelighedsfrist efter § 27, 2) en arkivenhed indeholder materiale af den karakter, der er nævnt i § 25, og tilgængelighedsfristen efter de nævnte bestemmelser ikke er udløbet eller 3) en arkivenhed eller et dokument er yngre end 20 år.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilladelse efter §§ 31 og 32 kræver samtykke fra Datatilsynet, hvis arkivenheden er afleveret fra en myndighed inden for den offentlige forvaltning og indeholder oplysninger om enkeltpersoners rent private forhold og 1) tidligere behandling af oplysningerne har været omfattet af lov om behandling af personoplysninger eller 2) oplysningerne stammer fra et edb-register, der har været ført for den offentlige forvaltning.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Tilladelse efter § 31 kræver samtykke fra Domstolsstyrelsen, hvis arkivenheden er afleveret fra retterne og indeholder oplysninger om enkeltpersoners rent private forhold og tidligere behandling af oplysningerne har været omfattet af lov om behandling af personoplysninger.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Er en ansøgning om benyttelse af ikke umiddelbart tilgængeligt arkivmateriale, der er afleveret til offentlige arkiver, ikke imødekommet eller afslået inden 15 dage efter, at den er modtaget, skal det offentlige arkiv underrette ansøgeren om grunden hertil.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. De myndigheder, der er nævnt i §§ 24 og 33-35, afgør så vidt muligt inden 30 dage efter, at spørgsmål om imødekommelse af en ansøgning om arkivadgang er forelagt den pågældende myndighed fra vedkommende offentlige arkiv, om samtykke kan meddeles. Foreligger en afgørelse ikke inden 30 dage, skal myndigheden underrette det offentlige arkiv om grunden hertil samt om, hvornår en afgørelse forventes at foreligge. Det offentlige arkiv underretter herefter ansøgeren herom.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Vedkommende myndighed træffer så vidt muligt inden 30 dage afgørelse i forbindelse med ansøgninger om adgang til arkivalier, der er over 20 år gamle, men som ikke er afleveret til offentlige arkiver. Er en begæring om arkivadgang ikke imødekommet eller afslået inden 30 dage efter, at den er modtaget af vedkommende myndighed, skal myndigheden underrette ansøgeren om grunden hertil samt om, hvornår en afgørelse kan forventes at foreligge.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Kulturministeren nedsætter et udvalg, der skal vurdere de offentlige arkivers og myndighedernes praksis på tilgængelighedsområdet. Stk. 2. Udvalget består af en formand, som skal være dommer, to repræsentanter for forskningen, to repræsentanter for pressen og tre repræsentanter for den offentlige forvaltning. Stk. 3. Udvalget udøver sin virksomhed på grundlag af en årlig rapport om tilgængelighedspraksis. Rapporten udarbejdes af rigsarkivaren, der kan indhente oplysninger om tilgængelighedspraksis fra de myndigheder, der er omfattet af denne lov. Stk. 4. Kulturministeren kan fastsætte nærmere regler om udvalgets virksomhed og om myndighedernes afgivelse af oplysninger hertil.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Den, der får adgang til benyttelse af arkivalier, som ikke er umiddelbart tilgængelige, må ikke uberettiget offentliggøre, videregive eller udnytte fortrolige oplysninger, hvortil den pågældende i den forbindelse har fået kendskab. En oplysning er fortrolig, når den ved lov eller anden gyldig bestemmelse er betegnet som sådan, eller når det i øvrigt er nødvendigt at hemmeligholde den for at varetage væsentlige hensyn til private eller offentlige interesser.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Kulturministeren fastsætter efter indhentet udtalelse fra Datatilsynet regler om vilkår for brugen af oplysninger af den art, der er omfattet af lov om behandling af personoplysninger. Stk. 2. De myndigheder, der er nævnt i §§ 31-35, kan i forbindelse med imødekommelse af ansøgninger om arkivadgang fastsætte særlige vilkår for benyttelse af ikke umiddelbart tilgængelige arkivalier. Stk. 3. Vilkår fastsættes på grundlag af 1) karakteren af de oplysninger, der gives adgang til, samt 2) det formål, der angives for benyttelsen, jf. § 30, stk. 2. Stk. 4. Som vilkår kan bl.a. fastsættes, 1) at oplysninger om enkeltpersoners private, herunder økonomiske, forhold ikke viderebringes, 2) at der ikke rettes henvendelse til personer, der er nævnt i det materiale, der gives adgang til, eller til disses pårørende, 3) at dokumenter m.v. ikke gengives i deres helhed, samt 4) at der ikke foretages kopiering. Stk. 5. I tilfælde, hvor karakteren af de oplysninger, der gives adgang til, og det formål, der tilsigtes, tilsiger dette, kan der fastsættes andre vilkår. Stk. 6. I tilfælde, hvor der fastsættes særlige vilkår, jf. stk. 2, skal benytteren afgive erklæring om at ville overholde de fastsatte vilkår. Stk. 7. Kulturministeren kan fastsætte nærmere regler om benyttelse af offentlige arkivalier.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. En person kan over for et offentligt arkiv fremsætte begæring om indsigt i oplysninger om den pågældende af den art, som er omfattet af lov om behandling af personoplysninger, og som er overført til opbevaring i det pågældende offentlige arkiv. Stk. 2. Begæring efter stk. 1 skal angive den myndighed, der oprindelig har behandlet de pågældende oplysninger. Stk. 3. Begæring om indsigt videresendes af det pågældende arkiv til vedkommende myndighed, der træffer afgørelse efter bestemmelserne herom i lov om behandling af personoplysninger. Stk. 4. For så vidt angår begæring om indsigt i private arkivalier, som er afleveret til et offentligt arkiv, og som er omfattet af lov om behandling af personoplysninger, træffer det pågældende arkiv afgørelse efter bestemmelserne i den nævnte lov. Begæringen skal angive den dataansvarlige, der oprindelig har behandlet de pågældende oplysninger.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Rigsarkivarens afgørelse om tilgængelighed efter § 31 kan påklages til vedkommende ressortmyndighed. Stk. 2. Kulturministeren kan fastsætte regler om, at de afgørelser, rigsarkivaren træffer efter regler udstedt i medfør af bestemmelserne i kapitel 3 og 4, ikke kan indbringes for kulturministeren.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Offentlige arkiver kan indsamle, modtage og bevare private arkivalier, som hidrører fra enkeltpersoner, foreninger, organisationer m.v., herunder arkivalier af den art, der er omfattet af lov om behandling af personoplysninger.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Rigsarkivet samarbejder med og er i arkivmæssig henseende rådgivende over for andre kulturelle eller videnskabelige institutioner, der indsamler og bevarer private arkivalier som led i deres virksomhed. Stk. 2. Kulturministeren nedsætter et udvalg til fremme af det samarbejde, der er nævnt i stk. 1.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Ved aflevering af private arkivalier til offentlige arkiver træffes der aftale mellem den afleverende part og det modtagende arkiv om tilgængelighed. Stk. 2. Kulturministeren kan efter indhentet udtalelse fra Datatilsynet fastsætte nærmere regler om tilgængelighed til materiale af den art, der er omfattet af lov om behandling af personoplysninger. Stk. 3. I aftaler om tilgængelighed efter stk. 1 kan den afleverende part udpege en bestemt fysisk person, en juridisk person eller en offentlig myndighed til at træffe afgørelse vedrørende benyttelse af afleverede private arkivalier. Stk. 4. Afleverede private arkivalier omfattes ikke af andre bestemmelser om offentlighedens adgang til aktindsigt end den aftale, der er nævnt i stk. 1. Stk. 5. Er der i forbindelse med aflevering af private arkivalier til Rigsarkivet ikke truffet aftale om tilgængelighed, jf. stk. 1, træffer rigsarkivaren afgørelse. Stk. 6. Er der i forbindelse med aflevering af private arkivalier til et kommunalt eller regionalt arkiv ikke truffet aftale om tilgængelighed, træffer vedkommende arkiv afgørelse.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Kulturministeren kan godkende, at institutioner, der uden at være offentlige arkiver indsamler og bevarer private arkivalier som led i deres virksomhed, kan modtage arkivalier, der er omfattet af lov om behandling af personoplysninger. Godkendelsen forudsætter, at institutionen opfylder de krav vedrørende opbevaring og tilgængelighed, der fastsættes i medfør af § 9 og § 46, stk. 2.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Den, der ejer private arkivalier af væsentlig forskningsmæssig eller almenkulturel betydning, skal, inden arkivalierne udføres af landet, give Rigsarkivet adgang til kopiering af arkivalierne.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Hvis et bo, der tilfalder staten ved arv, rummer arkivalier, skal disse afleveres til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Private arkivalier, hvortil ingen kan godtgøre sin ret som ejer, tilhører staten. Finderen af sådanne arkivalier eller den, der får dem i sin besiddelse, skal straks aflevere dem til Rigsarkivet.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Med bøde eller fængsel i indtil 6 måneder straffes den, der overtræder § 40 eller vilkår fastsat i medfør af § 41. Stk. 2. Med bøde straffes den, der overtræder bestemmelserne i §§ 16, 17, 48 eller 50. Stk. 3. I forskrifter, der udfærdiges efter loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Loven træder i kraft den 1. juli 2003. Loven gælder også for arkivalier, der er udfærdiget af en myndighed eller er kommet i en myndigheds besiddelse før lovens ikrafttræden.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Lov om offentlige arkiver m.v., jf. lovbekendtgørelse nr. 740 af 17. juli 2000, ophæves. Stk. 2. Kgl. reskript af 13. marts 1750 og kgl. reskript af 6. januar 1764 ophæves.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. I lov om folkeskolen, jf. lovbekendtgørelse nr. 730 af 21. juli 2000, som ændret senest ved § 1 i lov nr. 412 af 6. juni 2002, affattes § 52, 2. pkt., således: \"Undervisningsministeren kan endvidere fastsætte regler om skolernes tilsyn med eleverne i skoletiden.\"",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Følgende bekendtgørelser forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov: 1) Bekendtgørelse nr. 152 af 18. april 1985 om kassation af Københavns Kommunes arkivalier. 2) Bekendtgørelse nr. 65 af 31. januar 1990 om kassation i amtskommunernes arkivalier. 3) Bekendtgørelse nr. 554 af 31. maj 2001 om offentlige arkivalier og offentlige arkivers virksomhed.",
      "valid_from": "2016-09-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Loven gælder ikke for Færøerne og Grønland. Loven kan med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger, ved kongelig anordning sættes i kraft for sager, der er eller har været under behandling af rigsmyndighederne.",
      "valid_from": "2016-09-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
