{
  "id": "2016:417",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til modernisering af slagtesvinestalde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-05-12",
  "url": "https://www.retsinformation.dk/eli/lta/2016/417/xml",
  "description": "Retsinformation source. DocumentId=CK000651; AccessionNumber=B20160041705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan inden for nedenstående indsatsområder, jf. dog stk. 3, give tilskud til investeringer i modernisering af slagtesvinestalde, som styrker bedrifternes levedygtighed, produktivitet og ressourceeffektivitet samt reducerer miljøpåvirkningen fra svinesektoren: 1) Barmarksbyggeri af stalde til slagtesvin. 2) Ombygning af eksisterende staldanlæg til slagtesvin. Stk. 2. I bilag 1 findes en liste over standardomkostninger og obligatoriske elementer inden for indsatsområderne 1 og 2, jf. stk. 1. Stk. 3. NaturErhvervstyrelsen kan inden for nedenstående indsatsområder give tilskud til investeringer i modernisering af økologiske slagtesvinestalde, som styrker bedrifternes levedygtighed, produktivitet og ressourceeffektivitet samt reducerer miljøpåvirkningen fra svinesektoren: 1) Barmarksbygning af stalde til økologiske slagtesvin. 2) Ombygning af eksisterende staldanlæg til økologiske slagtesvin. Stk. 4. I bilag 2 findes en liste over tilskudsberettigede byggeomkostninger og teknologier inden for indsatsområderne 1 og 2, jf. stk. 3."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, der som ejer eller forpagter driver en primær jordbrugsbedrift. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 3."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ammoniaktab: Den faktiske udledning af ammoniak fra stald og lager. 2) Anlægget: Dyreholdet med tilhørende stalde og lignende, samt husdyrbrugets gødnings- og ensilageopbevaring. 3) Barmarksbyggeri: Nyt selvstændigt staldanlæg, som bygges på bar mark uden tilknytning til eksisterende landbrugslokalitet eller nyt selvstændigt staldanlæg med komplet installation etableret i tilknytning til eksisterende landbrugslokalitet. 4) BAT: \"Best Available Techniques\" (bedst tilgængelige teknik). 5) BAT krav: Kravet om forebyggelse og begrænsning af forurening ved anvendelse af den bedste tilgængelige teknik. 6) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 7) Dyreenhed (DE): En DE som defineret i artikel 3, nr. 14, jf. bilag 1, i bekendtgørelse nr. 1318 af 26. november 2015 om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 8) Miljøeffekt: Den procentvise reduktion i ammoniakemission ud over BAT-kravet på anlægget, jf. bilag 4. 9) Normtimesatser: De satser, der fremgår af bilag 3. 10) Ombygning: Ny slagtesvinestald, som bygges i tilknytning til eksisterende landbrugslokalitet, eller totalrenovering af et eksisterende staldanlæg. 11) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af primær produktion. 12) Primær jordbrugsproduktion: Produktion af primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. 13) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF). 14) Programområdet: Danmark, jf. Det danske landdistriktsprogram, LDP 2014-2020. 15) Projekt: Det, der er ansøgt om og givet tilsagn til under et indsatsområde, udgør ét projekt, jf. § 6, stk. 4. 16) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 17) Slagtesvin: Grise, der opfedes indtil slagtning. 18) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124 af 20. maj 2003, s. 36). 19) Stiplads til økologiske slagtesvin: For projekter under § 1, stk. 3 udgør en stiplads 1,3 m2 frit indendørs stiareal (nettogulvareal). Nettoareal er eksklusiv areal optaget af krybbe, foderautomat eller andet udstyr. 20) Stiplads: For projekter under § 1, stk. 1, udgør 0,65 m2 netto produktionsareal korrigeret for 5 % sygestier med dobbelt stiareal (0,65 m2 x 1,05) en stiplads. Nettoareal er eksklusiv areal optaget af krybbe, foderautomat eller andet udstyr. 21) Tast selv-service: Miljø og Fødevareministeriets Tast selv-service, som tilgås via NaturErhvervstyrelsens hjemmeside. 22) Økonomisk effekt: Projektets økonomiske effekt beregnet som den økonomiske værdi af projektet i forhold til det ansøgte beløb, jf. bilag 5."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer, udbetalinger og svar på høringer efter denne bekendtgørelse skal ske via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Ansøgning skal være modtaget i perioden 17. maj 2016 til den 16. august 2016. Stk. 4. Der kan indgives en ansøgning pr. indsatsområde. Stk. 5. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) En udfyldt finansieringserklæring, hvis den er indhentet på ansøgningstidspunktet. Erklæringen skal være underskrevet af ansøgers pengeinstitut. Skema til finansieringserklæringen, som findes på NaturErhvervstyrelsens hjemmeside, skal anvendes. NaturErhvervstyrelsen kan anmode om, at ansøger fremsender den relevante dokumentation, som ansøgers pengeinstitut har haft adgang til i forbindelse med udfyldelse af finansieringserklæringen. 3) Eventuelle ansøgninger om tilladelser fra offentlige myndigheder, hvis tilladelserne ikke er opnået på det tidspunkt, hvor der søges om tilsagn om tilskud. 4) Nødvendige tilladelser fra offentlige myndigheder, hvis tilladelserne er opnået på det tidspunkt, hvor der søges om tilsagn om tilskud. 5) En kopi af autorisationsansøgning, hvis ansøger, jf. § 1, stk. 3, ikke er autoriseret økolog på ansøgningstidspunktet. Stk. 6. Ved ansøgning om tilskud efter § 1, stk. 3, skal ansøgningen derudover indeholde to direkte sammenlignelige tilbud for ydelser, hvor udgiften overstiger 50.000 kr., til dokumentation for rimelige udgifter. NaturErhvervstyrelsen kan dispensere fra dette krav, hvis det godtgøres i ansøgningen, at der kun er en leverandør. Stk. 7. Opnår en ansøger tilsagn om tilskud efter § 1, stk. 1, kan der ikke, før projektet er afsluttet, gives tilsagn om tilskud til investeringer vedrørende samme staldbyggeri under andre tilskudsordninger, som er omfattet af forordning nr.1305/2013, artikel 17."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om afslag på ansøgning om tilsagn, hvis 1) de samlede tilskudsberettigede udgifter ikke beløber sig til mindst 300.000 kr. pr. projekt, 2) de krævede oplysninger, jf. § 6, stk. 5, ikke er modtaget med ansøgningen, 3) effekten af det ansøgte projekt ikke i tilstrækkeligt omfang bidrager til at styrke bedrifternes levedygtighed, produktivitet og ressourceeffektivitet og til at reducere miljøpåvirkningen fra svinesektoren, jf. § 1, 4) effekten af det ansøgte projekt ikke er tilstrækkelig set i forhold til de samlede udgifter, eller 5) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Ved ansøgninger om tilskud til modernisering af slagtesvinestalde, jf. § 1, stk. 1, træffer NaturErhvervstyrelsen derudover afgørelse om afslag, hvis investeringen ikke er omfattet af listen over obligatoriske elementer i bilag 1. Stk. 3. Ved ansøgninger om tilskud til modernisering af økologiske slagtesvinestalde, jf. § 1, stk. 3, træffer NaturErhvervstyrelsen derudover afgørelse om afslag eller delvist afslag, hvis 1) de krævede oplysninger jf. § 6, stk. 6, ikke er modtaget med ansøgningen, 2) udgifterne ikke er tilskudsberettigede, jf. § 12 og 13, eller 3) udgifterne ikke fremgår af listen over tilskudsberettigede byggeomkostninger og teknologier, jf. bilag 2."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager, jf. stk. 2-6, en prioritering af de tilskudsberettigede ansøgninger efter § 1, stk. 1. Stk. 2. Til modernisering af slagtesvinestalde er der indikativt afsat 75 mio. kr. til barmarksbyggeri og 84 mio. kr. til ombygning. Stk. 3. Ved prioriteringen lægger NaturErhvervstyrelsen vægt på 1) projektets miljøeffekt, jf. bilag 4, 2) om der er ansøgt om eller modtaget en miljøgodkendelse, 3) om der er ansøgt om eller modtaget en byggetilladelse, eller om der ikke er krav om en byggetilladelse, og 4) om ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 4. Prioriteringen foretages på baggrund af et pointsystem. Ansøger skal opnå mindst 5 point for at kunne få tilsagn. Pointene fordeles således: 1) Der gives mellem 0 og 2 point for miljøeffekt, jf. bilag 4. Til projekter med miljøeffekt svarende til anlæggets BAT-krav eller derunder gives 0 point. De resterende projekter deles i to grupper og rangeres efter størrelsen på deres miljøeffekt. 1 point gives til projekter i gruppen med den laveste miljøeffekt, 2 point gives til projekter i gruppen med den højeste miljøeffekt. 2) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået miljøgodkendelse eller 3 point for en dokumenteret opnået miljøgodkendelse. 3) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået byggetilladelse, 2 point for en dokumenteret opnået byggetilladelse eller 2 point, når der ikke er krav om byggetilladelse. 4) Der gives 3 point, når ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 5. Hvis NaturErhvervstyrelsen modtager ansøgninger for mere end de indikative rammer, og der er pointlighed efter stk. 4, vil prioriteringen af ansøgninger, der har opnået det antal point, hvor rammen udløber, og samtidig har opnået mindst 5 point, derefter ske på baggrund af projektets miljøeffekt, jf. bilag 4. Ansøgere, der efter brug af formlen i bilag 4 har størst miljøeffekt, vil blive prioriteret først. Stk. 6. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, kan overskudsmidlerne omfordeles til de øvrige indsatsområder forholdsmæssigt efter de ansøgninger, der er modtaget."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. NaturErhvervstyrelsen foretager, jf. stk. 2-7, en prioritering af de tilskudsberettigede ansøgninger efter § 1, stk. 3. Stk. 2. Til modernisering af økologiske slagtesvinestalde er der indikativt afsat 2,5 mio. kr. til barmarksbyggeri, og 12,5 mio. kr. til ombygning. Stk. 3. Ved prioritering af ansøgninger lægger NaturErhvervstyrelsen vægt på 1) projektets økonomiske effekt, jf. bilag 5, 2) om der er ansøgt om eller modtaget en miljøgodkendelse, eller om der ikke er krav om en miljøgodkendelse, 3) om der er ansøgt om eller modtaget en byggetilladelse, eller om der ikke er krav om en byggetilladelse, og 4) om ansøgningen er vedlagt en finansieringsplan, jf. § 6, stk. 5, nr. 2). Stk. 4. Er der ikke krav om miljøgodkendelse, jf. stk. 3, nr. 2, skal det dokumenteres, at der er modtaget kvittering for anmeldelse. Stk. 5. Prioriteringen foretages på baggrund af et pointsystem. Ansøger skal opnå mindst 5 point for at kunne få tilsagn. Pointene fordeles således: 1) Der gives mellem 0 og 2 point for økonomisk effekt, jf. bilag 5. Alle projekter, der er modtaget ansøgning om tilskud til, deles i tre grupper og rangeres efter størrelsen af deres økonomiske effekt. 0 point gives til projekter i gruppen med den laveste økonomiske effekt, 1 point gives til projekter i gruppen med den næsthøjeste økonomiske effekt, 2 point gives til projekter i gruppen med den højeste økonomiske effekt. 2) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået miljøgodkendelse, 3 point for en dokumenteret opnået miljøgodkendelse eller 3 point, når der ikke er krav om miljøgodkendelse. 3) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået byggetilladelse, 2 point for en dokumenteret opnået byggetilladelse eller 2 point, når der ikke er krav om byggetilladelse. 4) Der gives 3 point, når ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 6. Hvis NaturErhvervstyrelsen modtager ansøgninger for mere end de indikative rammer, og der er pointlighed efter stk. 4, vil prioriteringen af ansøgninger, der har opnået det antal point, hvor rammen udløber, og samtidig har opnået mindst 5 point, derefter ske på baggrund af projektets økonomiske effekt, jf. bilag 5. Ansøgere, der efter brug af formlen i bilag 5 har størst økonomisk effekt, vil blive prioriteret først. Stk. 7. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, omfordeles overskudsmidlerne til det andet indsatsområde inden for § 1, stk. 3."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 2) At projektet i opretholdelsesperioden, jf. § 11, stk. 1, nr. 7, lever op til samtlige prioriteringskriterier, jf. § 8 eller § 9, som medførte, at der blev givet tilsagn. 3) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 4) At tilsagnshaver ejer investeringen. 5) At tilsagnshaver er ansvarlig for, at projektet gennemføres. 6) At projektet ikke påbegyndes, før ansøger har indsendt sin ansøgning om tilsagn om tilskud. 7) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 8) At tilsagnshaver i 3 år fra datoen for slutudbetaling kun benytter den eller de slagtesvinestalde, som er omfattet af tilsagnet, til at holde slagtesvin. 9) At den tilsagnshaver, som ikke er en SMV, i 5 år fra datoen for slutudbetaling kun benytter den eller de slagtesvinestalde, som er omfattet af tilsagnet, til at holde slagtesvin. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, er desuden betinget af, at ansøger har opnået autorisation til økologisk jordbrugsproduktion og er påbegyndt omlægning af svinebesætningen, inden anmodning om udbetaling."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder som minimum med det i tilsagnet anførte antal stipladser. 2) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling. 3) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 4) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning 808/2013 af 17. juli 2014, som ændret ved Kommissionens gennemførelsesforordning 2016/669 af 28. april 2016. 5) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 16. 6) At afgive de oplysninger, som NaturErhvervstyrelsen beder om i indtil to år efter, at projektet er afsluttet. NaturErhvervstyrelsen kan bede om oplysninger, som er nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013 af den 17. december 2013. 7) At sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i de første fem år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. Europaparlamentets og Rådets forordning nr. 1303/2013 af 17. december 2013, art 71. 8) At sende de oplysninger og bilag, som er nævnt i § 17 og 18 sammen med udbetalingsanmodningen. Stk. 2. Tilsagnshaver med tilsagn efter § 1, stk. 1, er desuden forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med de i bilag 1 anførte obligatoriske elementer. 2) At sikre, at de anvendte teknologier og investeringer er nye. Stk. 3. Tilsagnshaver med tilsagn efter § 1, stk. 3, er desuden forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med de i tilsagnet anførte byggeomkostninger og teknologier, jf. bilag 2. 2) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud efter § 1, stk. 1, kan gives til et med tilsagnet nærmere fastsat antal stipladser. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan gives til et med tilsagnet nærmere fastsat antal stipladser, og til de byggeelementer og teknologier, der fremgår af bilag 2. Udgifterne skal være nødvendige for at gennemføre projektet, og direkte relateret til at gennemførelse projektet. Stk. 3. NaturErhvervstyrelsen kan i forbindelse med tilsagn om tilskud efter § 1, stk. 3, godkende andre projektudgifter, end de i stk. 2 anførte som tilskudsberettigede, forudsat at NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 4. For tilsagn efter § 1, stk. 3, yder NaturErhvervstyrelsen tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud, jf. § 6, stk. 6."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud efter § 1, stk. 1, kan ikke gives til: 1) projekter, hvori der indgår teknologier eller investeringer, som modtager eller tidligere har modtaget andre EU-tilskud, tilskud fra anden offentlig myndighed, eller tilskud under en anden tilskudsordning fra NaturErhvervstyrelsen, 2) projekter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning, og 3) projekter vedrørende aktiviteter, som tilsagnshaver har igangsat, inden ansøgning er indsendt til NaturErhvervstyrelsen. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan ikke gives til: 1) udgifter, hvortil der gives eller tidligere er givet andre EU-tilskud, tilskud fra anden offentlig myndighed, jf. dog § 14, stk. 3, eller tilskud under en anden tilskudsordning fra NaturErhvervstyrelsen, 2) udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning, 3) udgifter, som tilsagnshaver har afholdt, inden ansøgning er indsendt til NaturErhvervstyrelsen, 4) udgifter til køb af brugt udstyr og materiel, 5) udgifter til reparation af udstyr, 6) udgifter til leje og leasing af udstyr og materiel, 7) udgifter til moms, medmindre disse endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013, 8) finansierings- og pengeinstitutomkostninger, 9) advokat- og revisionsomkostninger, 10) udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013, 11) udgifter til simple genanskaffelser, 12) almindelige driftsomkostninger, 13) udgifter til køb af fast ejendom, 14) køb med ejendomsforbehold, 15) værdien af eget arbejde, eller 16) udgifter til honorarer til arkitekter, ingeniører og konsulenter."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud efter § 1, stk. 1, kan gives til 20 pct. af den standardomkostning, der er fastsat i bilag 1, jf. dog stk. 5. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan gives til 20 pct. af de tilskudsberettigede udgifter, jf. dog stk. 3-5. Stk. 3. Tilskud efter § 1, stk. 3, kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 4. Ydes der anden støtte som nævnt i stk. 3, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 2. Stk. 5. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 35 mio. kr. pr. CPR nr., eller pr. CVR-registrerede, primære jordbrugsbedrift."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indgives via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Der kan maksimalt indsendes en budgetændring pr. år. NaturErhvervstyrelsen kan dog i særlige tilfælde dispensere fra dette. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, hvis projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8 eller § 9."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indgives på et særligt skema, der tilgås via NaturErhvervstyrelsens hjemmeside. Ansøgningen skal sendes via e-mail."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over antal stipladser, der er etableret eller ombygget i projektet, dog maksimalt det antal, der er givet tilsagn om tilskud til. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service på det skema til udbetalingsanmodning, der findes i Tast selv-service, og vedlægges følgende: 1) Et udbetalingsskema, hvor de påkrævede oplysninger er afgivet. 2) Dokumentation for eventuelle afholdte udbud, jf. lov om indhentning af tilbud i bygge- og anlægssektoren. 3) Dokumentation for eventuelle andre offentlige tilskud. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. Stk. 2. Tilskud kan kun udbetales i én udbetaling. Stk. 3. Anmodning om udbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden udbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. For udbetaling af tilskud efter § 1, stk. 3, kræves det ud over det i § 17 nævnte, at alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. § 17, stk. 3. Stk. 2. Anmodningen om udbetaling skal endvidere vedlægges alle udgiftsbilag og dokumentation for tilsagnshavers betaling."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan i særlige tilfælde i forbindelse med udbetalingen dispensere fra minimumsbeløbet i § 7, stk. 1, nr. 1."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) tilsagnshaver ikke inden for opretholdelsesperioden, jf. § 11, stk. 1, nr., 7, til stadighed har et årligt arbejdskraftbehov på mindst 830 arbejdstimer opgjort efter de normtimesatser, som er fastsat i bilag 3, jf. § 2, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud ved manglende opfyldelse af en forpligtelse, jf. § 11, jf. dog § 21, nr. 3, og §§ 23, 26, 27 og 29. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, da tilsagnet ellers bortfalder."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 17, stk. 3, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ved manglende overholdelse af begge tidsfrister, jf. §§ 23 og 24, sanktioneres alene efter § 23."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Ved manglende overholdelse af forpligtelsen om at holde bilag og anden dokumentation tilgængelig i mindst 5,5 år fra datoen for slutudbetaling, jf. § 11, stk. 1. nr. 2 og 3, kræver NaturErhvervstyrelsen ved den første fysiske kontrol, hvor forseelsen konstateres, tilbagebetaling af tilskud svarende til den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for. Stk. 2. Hvis der ved en efterfølgende fysisk kontrol, som udføres efter en kontrol, hvor der ikke blev konstateret mangler, konstateres manglende bilag eller anden dokumentation, kræver NaturErhvervstyrelsen tilbagebetaling af tilskud svarende til halvdelen af den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Ved manglende skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra en konkret vurdering af overtrædelsen."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, stk. 1, nr. 7. Der anvendes følgende procentsatser: 1) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i 0-18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i 0-36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 4) Hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 11, stk. 1, nr. 7."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 17. maj 2016. Stk. 2. Bekendtgørelse nr. 415 af 11. maj 2016 om tilskud til modernisering af slagtesvinestalde ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan inden for nedenstående indsatsområder, jf. dog stk. 3, give tilskud til investeringer i modernisering af slagtesvinestalde, som styrker bedrifternes levedygtighed, produktivitet og ressourceeffektivitet samt reducerer miljøpåvirkningen fra svinesektoren: 1) Barmarksbyggeri af stalde til slagtesvin. 2) Ombygning af eksisterende staldanlæg til slagtesvin. Stk. 2. I bilag 1 findes en liste over standardomkostninger og obligatoriske elementer inden for indsatsområderne 1 og 2, jf. stk. 1. Stk. 3. NaturErhvervstyrelsen kan inden for nedenstående indsatsområder give tilskud til investeringer i modernisering af økologiske slagtesvinestalde, som styrker bedrifternes levedygtighed, produktivitet og ressourceeffektivitet samt reducerer miljøpåvirkningen fra svinesektoren: 1) Barmarksbygning af stalde til økologiske slagtesvin. 2) Ombygning af eksisterende staldanlæg til økologiske slagtesvin. Stk. 4. I bilag 2 findes en liste over tilskudsberettigede byggeomkostninger og teknologier inden for indsatsområderne 1 og 2, jf. stk. 3.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, der som ejer eller forpagter driver en primær jordbrugsbedrift. Det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 3.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ammoniaktab: Den faktiske udledning af ammoniak fra stald og lager. 2) Anlægget: Dyreholdet med tilhørende stalde og lignende, samt husdyrbrugets gødnings- og ensilageopbevaring. 3) Barmarksbyggeri: Nyt selvstændigt staldanlæg, som bygges på bar mark uden tilknytning til eksisterende landbrugslokalitet eller nyt selvstændigt staldanlæg med komplet installation etableret i tilknytning til eksisterende landbrugslokalitet. 4) BAT: \"Best Available Techniques\" (bedst tilgængelige teknik). 5) BAT krav: Kravet om forebyggelse og begrænsning af forurening ved anvendelse af den bedste tilgængelige teknik. 6) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 7) Dyreenhed (DE): En DE som defineret i artikel 3, nr. 14, jf. bilag 1, i bekendtgørelse nr. 1318 af 26. november 2015 om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. 8) Miljøeffekt: Den procentvise reduktion i ammoniakemission ud over BAT-kravet på anlægget, jf. bilag 4. 9) Normtimesatser: De satser, der fremgår af bilag 3. 10) Ombygning: Ny slagtesvinestald, som bygges i tilknytning til eksisterende landbrugslokalitet, eller totalrenovering af et eksisterende staldanlæg. 11) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af primær produktion. 12) Primær jordbrugsproduktion: Produktion af primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. 13) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF). 14) Programområdet: Danmark, jf. Det danske landdistriktsprogram, LDP 2014-2020. 15) Projekt: Det, der er ansøgt om og givet tilsagn til under et indsatsområde, udgør ét projekt, jf. § 6, stk. 4. 16) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 17) Slagtesvin: Grise, der opfedes indtil slagtning. 18) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124 af 20. maj 2003, s. 36). 19) Stiplads til økologiske slagtesvin: For projekter under § 1, stk. 3 udgør en stiplads 1,3 m2 frit indendørs stiareal (nettogulvareal). Nettoareal er eksklusiv areal optaget af krybbe, foderautomat eller andet udstyr. 20) Stiplads: For projekter under § 1, stk. 1, udgør 0,65 m2 netto produktionsareal korrigeret for 5 % sygestier med dobbelt stiareal (0,65 m2 x 1,05) en stiplads. Nettoareal er eksklusiv areal optaget af krybbe, foderautomat eller andet udstyr. 21) Tast selv-service: Miljø og Fødevareministeriets Tast selv-service, som tilgås via NaturErhvervstyrelsens hjemmeside. 22) Økonomisk effekt: Projektets økonomiske effekt beregnet som den økonomiske værdi af projektet i forhold til det ansøgte beløb, jf. bilag 5.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, projektændringer, udbetalinger og svar på høringer efter denne bekendtgørelse skal ske via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service. Stk. 2. Når ansøgningen er indsendt til NaturErhvervstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Ansøgning skal være modtaget i perioden 17. maj 2016 til den 16. august 2016. Stk. 4. Der kan indgives en ansøgning pr. indsatsområde. Stk. 5. Ansøgningen skal indeholde følgende: 1) Et udfyldt ansøgningsskema. 2) En udfyldt finansieringserklæring, hvis den er indhentet på ansøgningstidspunktet. Erklæringen skal være underskrevet af ansøgers pengeinstitut. Skema til finansieringserklæringen, som findes på NaturErhvervstyrelsens hjemmeside, skal anvendes. NaturErhvervstyrelsen kan anmode om, at ansøger fremsender den relevante dokumentation, som ansøgers pengeinstitut har haft adgang til i forbindelse med udfyldelse af finansieringserklæringen. 3) Eventuelle ansøgninger om tilladelser fra offentlige myndigheder, hvis tilladelserne ikke er opnået på det tidspunkt, hvor der søges om tilsagn om tilskud. 4) Nødvendige tilladelser fra offentlige myndigheder, hvis tilladelserne er opnået på det tidspunkt, hvor der søges om tilsagn om tilskud. 5) En kopi af autorisationsansøgning, hvis ansøger, jf. § 1, stk. 3, ikke er autoriseret økolog på ansøgningstidspunktet. Stk. 6. Ved ansøgning om tilskud efter § 1, stk. 3, skal ansøgningen derudover indeholde to direkte sammenlignelige tilbud for ydelser, hvor udgiften overstiger 50.000 kr., til dokumentation for rimelige udgifter. NaturErhvervstyrelsen kan dispensere fra dette krav, hvis det godtgøres i ansøgningen, at der kun er en leverandør. Stk. 7. Opnår en ansøger tilsagn om tilskud efter § 1, stk. 1, kan der ikke, før projektet er afsluttet, gives tilsagn om tilskud til investeringer vedrørende samme staldbyggeri under andre tilskudsordninger, som er omfattet af forordning nr.1305/2013, artikel 17.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. NaturErhvervstyrelsen træffer afgørelse om afslag på ansøgning om tilsagn, hvis 1) de samlede tilskudsberettigede udgifter ikke beløber sig til mindst 300.000 kr. pr. projekt, 2) de krævede oplysninger, jf. § 6, stk. 5, ikke er modtaget med ansøgningen, 3) effekten af det ansøgte projekt ikke i tilstrækkeligt omfang bidrager til at styrke bedrifternes levedygtighed, produktivitet og ressourceeffektivitet og til at reducere miljøpåvirkningen fra svinesektoren, jf. § 1, 4) effekten af det ansøgte projekt ikke er tilstrækkelig set i forhold til de samlede udgifter, eller 5) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Ved ansøgninger om tilskud til modernisering af slagtesvinestalde, jf. § 1, stk. 1, træffer NaturErhvervstyrelsen derudover afgørelse om afslag, hvis investeringen ikke er omfattet af listen over obligatoriske elementer i bilag 1. Stk. 3. Ved ansøgninger om tilskud til modernisering af økologiske slagtesvinestalde, jf. § 1, stk. 3, træffer NaturErhvervstyrelsen derudover afgørelse om afslag eller delvist afslag, hvis 1) de krævede oplysninger jf. § 6, stk. 6, ikke er modtaget med ansøgningen, 2) udgifterne ikke er tilskudsberettigede, jf. § 12 og 13, eller 3) udgifterne ikke fremgår af listen over tilskudsberettigede byggeomkostninger og teknologier, jf. bilag 2.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. NaturErhvervstyrelsen foretager, jf. stk. 2-6, en prioritering af de tilskudsberettigede ansøgninger efter § 1, stk. 1. Stk. 2. Til modernisering af slagtesvinestalde er der indikativt afsat 75 mio. kr. til barmarksbyggeri og 84 mio. kr. til ombygning. Stk. 3. Ved prioriteringen lægger NaturErhvervstyrelsen vægt på 1) projektets miljøeffekt, jf. bilag 4, 2) om der er ansøgt om eller modtaget en miljøgodkendelse, 3) om der er ansøgt om eller modtaget en byggetilladelse, eller om der ikke er krav om en byggetilladelse, og 4) om ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 4. Prioriteringen foretages på baggrund af et pointsystem. Ansøger skal opnå mindst 5 point for at kunne få tilsagn. Pointene fordeles således: 1) Der gives mellem 0 og 2 point for miljøeffekt, jf. bilag 4. Til projekter med miljøeffekt svarende til anlæggets BAT-krav eller derunder gives 0 point. De resterende projekter deles i to grupper og rangeres efter størrelsen på deres miljøeffekt. 1 point gives til projekter i gruppen med den laveste miljøeffekt, 2 point gives til projekter i gruppen med den højeste miljøeffekt. 2) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået miljøgodkendelse eller 3 point for en dokumenteret opnået miljøgodkendelse. 3) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået byggetilladelse, 2 point for en dokumenteret opnået byggetilladelse eller 2 point, når der ikke er krav om byggetilladelse. 4) Der gives 3 point, når ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 5. Hvis NaturErhvervstyrelsen modtager ansøgninger for mere end de indikative rammer, og der er pointlighed efter stk. 4, vil prioriteringen af ansøgninger, der har opnået det antal point, hvor rammen udløber, og samtidig har opnået mindst 5 point, derefter ske på baggrund af projektets miljøeffekt, jf. bilag 4. Ansøgere, der efter brug af formlen i bilag 4 har størst miljøeffekt, vil blive prioriteret først. Stk. 6. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, kan overskudsmidlerne omfordeles til de øvrige indsatsområder forholdsmæssigt efter de ansøgninger, der er modtaget.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. NaturErhvervstyrelsen foretager, jf. stk. 2-7, en prioritering af de tilskudsberettigede ansøgninger efter § 1, stk. 3. Stk. 2. Til modernisering af økologiske slagtesvinestalde er der indikativt afsat 2,5 mio. kr. til barmarksbyggeri, og 12,5 mio. kr. til ombygning. Stk. 3. Ved prioritering af ansøgninger lægger NaturErhvervstyrelsen vægt på 1) projektets økonomiske effekt, jf. bilag 5, 2) om der er ansøgt om eller modtaget en miljøgodkendelse, eller om der ikke er krav om en miljøgodkendelse, 3) om der er ansøgt om eller modtaget en byggetilladelse, eller om der ikke er krav om en byggetilladelse, og 4) om ansøgningen er vedlagt en finansieringsplan, jf. § 6, stk. 5, nr. 2). Stk. 4. Er der ikke krav om miljøgodkendelse, jf. stk. 3, nr. 2, skal det dokumenteres, at der er modtaget kvittering for anmeldelse. Stk. 5. Prioriteringen foretages på baggrund af et pointsystem. Ansøger skal opnå mindst 5 point for at kunne få tilsagn. Pointene fordeles således: 1) Der gives mellem 0 og 2 point for økonomisk effekt, jf. bilag 5. Alle projekter, der er modtaget ansøgning om tilskud til, deles i tre grupper og rangeres efter størrelsen af deres økonomiske effekt. 0 point gives til projekter i gruppen med den laveste økonomiske effekt, 1 point gives til projekter i gruppen med den næsthøjeste økonomiske effekt, 2 point gives til projekter i gruppen med den højeste økonomiske effekt. 2) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået miljøgodkendelse, 3 point for en dokumenteret opnået miljøgodkendelse eller 3 point, når der ikke er krav om miljøgodkendelse. 3) Der gives 1 point for en dokumenteret ansøgt, men ikke opnået byggetilladelse, 2 point for en dokumenteret opnået byggetilladelse eller 2 point, når der ikke er krav om byggetilladelse. 4) Der gives 3 point, når ansøgningen er vedlagt en finansieringserklæring, jf. § 6, stk. 5, nr. 2. Stk. 6. Hvis NaturErhvervstyrelsen modtager ansøgninger for mere end de indikative rammer, og der er pointlighed efter stk. 4, vil prioriteringen af ansøgninger, der har opnået det antal point, hvor rammen udløber, og samtidig har opnået mindst 5 point, derefter ske på baggrund af projektets økonomiske effekt, jf. bilag 5. Ansøgere, der efter brug af formlen i bilag 5 har størst økonomisk effekt, vil blive prioriteret først. Stk. 7. Hvis det fulde beløb for det enkelte indsatsområde ikke søges, eller hvis der ikke gives tilsagn for det fulde beløb, omfordeles overskudsmidlerne til det andet indsatsområde inden for § 1, stk. 3.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 2) At projektet i opretholdelsesperioden, jf. § 11, stk. 1, nr. 7, lever op til samtlige prioriteringskriterier, jf. § 8 eller § 9, som medførte, at der blev givet tilsagn. 3) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 4) At tilsagnshaver ejer investeringen. 5) At tilsagnshaver er ansvarlig for, at projektet gennemføres. 6) At projektet ikke påbegyndes, før ansøger har indsendt sin ansøgning om tilsagn om tilskud. 7) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 8) At tilsagnshaver i 3 år fra datoen for slutudbetaling kun benytter den eller de slagtesvinestalde, som er omfattet af tilsagnet, til at holde slagtesvin. 9) At den tilsagnshaver, som ikke er en SMV, i 5 år fra datoen for slutudbetaling kun benytter den eller de slagtesvinestalde, som er omfattet af tilsagnet, til at holde slagtesvin. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, er desuden betinget af, at ansøger har opnået autorisation til økologisk jordbrugsproduktion og er påbegyndt omlægning af svinebesætningen, inden anmodning om udbetaling.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder som minimum med det i tilsagnet anførte antal stipladser. 2) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling. 3) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 4) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning 808/2013 af 17. juli 2014, som ændret ved Kommissionens gennemførelsesforordning 2016/669 af 28. april 2016. 5) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn, jf. dog § 16. 6) At afgive de oplysninger, som NaturErhvervstyrelsen beder om i indtil to år efter, at projektet er afsluttet. NaturErhvervstyrelsen kan bede om oplysninger, som er nødvendige for at kunne overvåge og evaluere Landdistriktsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 71 i forordning nr. 1305/2013 af den 17. december 2013. 7) At sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører, flyttes uden for programområdet eller ændres væsentligt i de første fem år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. Europaparlamentets og Rådets forordning nr. 1303/2013 af 17. december 2013, art 71. 8) At sende de oplysninger og bilag, som er nævnt i § 17 og 18 sammen med udbetalingsanmodningen. Stk. 2. Tilsagnshaver med tilsagn efter § 1, stk. 1, er desuden forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med de i bilag 1 anførte obligatoriske elementer. 2) At sikre, at de anvendte teknologier og investeringer er nye. Stk. 3. Tilsagnshaver med tilsagn efter § 1, stk. 3, er desuden forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med de i tilsagnet anførte byggeomkostninger og teknologier, jf. bilag 2. 2) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud efter § 1, stk. 1, kan gives til et med tilsagnet nærmere fastsat antal stipladser. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan gives til et med tilsagnet nærmere fastsat antal stipladser, og til de byggeelementer og teknologier, der fremgår af bilag 2. Udgifterne skal være nødvendige for at gennemføre projektet, og direkte relateret til at gennemførelse projektet. Stk. 3. NaturErhvervstyrelsen kan i forbindelse med tilsagn om tilskud efter § 1, stk. 3, godkende andre projektudgifter, end de i stk. 2 anførte som tilskudsberettigede, forudsat at NaturErhvervstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet. Stk. 4. For tilsagn efter § 1, stk. 3, yder NaturErhvervstyrelsen tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud, jf. § 6, stk. 6.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud efter § 1, stk. 1, kan ikke gives til: 1) projekter, hvori der indgår teknologier eller investeringer, som modtager eller tidligere har modtaget andre EU-tilskud, tilskud fra anden offentlig myndighed, eller tilskud under en anden tilskudsordning fra NaturErhvervstyrelsen, 2) projekter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning, og 3) projekter vedrørende aktiviteter, som tilsagnshaver har igangsat, inden ansøgning er indsendt til NaturErhvervstyrelsen. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan ikke gives til: 1) udgifter, hvortil der gives eller tidligere er givet andre EU-tilskud, tilskud fra anden offentlig myndighed, jf. dog § 14, stk. 3, eller tilskud under en anden tilskudsordning fra NaturErhvervstyrelsen, 2) udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning, 3) udgifter, som tilsagnshaver har afholdt, inden ansøgning er indsendt til NaturErhvervstyrelsen, 4) udgifter til køb af brugt udstyr og materiel, 5) udgifter til reparation af udstyr, 6) udgifter til leje og leasing af udstyr og materiel, 7) udgifter til moms, medmindre disse endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013, 8) finansierings- og pengeinstitutomkostninger, 9) advokat- og revisionsomkostninger, 10) udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013, 11) udgifter til simple genanskaffelser, 12) almindelige driftsomkostninger, 13) udgifter til køb af fast ejendom, 14) køb med ejendomsforbehold, 15) værdien af eget arbejde, eller 16) udgifter til honorarer til arkitekter, ingeniører og konsulenter.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud efter § 1, stk. 1, kan gives til 20 pct. af den standardomkostning, der er fastsat i bilag 1, jf. dog stk. 5. Stk. 2. Tilsagn om tilskud efter § 1, stk. 3, kan gives til 20 pct. af de tilskudsberettigede udgifter, jf. dog stk. 3-5. Stk. 3. Tilskud efter § 1, stk. 3, kan kombineres med anden offentlig, national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 4. Ydes der anden støtte som nævnt i stk. 3, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger det maksimale loft, der er fastsat i stk. 2. Stk. 5. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 35 mio. kr. pr. CPR nr., eller pr. CVR-registrerede, primære jordbrugsbedrift.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indgives via Tast selv-service. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen må sættes i gang. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Der kan maksimalt indsendes en budgetændring pr. år. NaturErhvervstyrelsen kan dog i særlige tilfælde dispensere fra dette. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, hvis projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8 eller § 9.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning efter stk. 1, skal indgives på et særligt skema, der tilgås via NaturErhvervstyrelsens hjemmeside. Ansøgningen skal sendes via e-mail.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over antal stipladser, der er etableret eller ombygget i projektet, dog maksimalt det antal, der er givet tilsagn om tilskud til. Anmodning om udbetaling af tilskud skal indsendes via Tast selv-service på det skema til udbetalingsanmodning, der findes i Tast selv-service, og vedlægges følgende: 1) Et udbetalingsskema, hvor de påkrævede oplysninger er afgivet. 2) Dokumentation for eventuelle afholdte udbud, jf. lov om indhentning af tilbud i bygge- og anlægssektoren. 3) Dokumentation for eventuelle andre offentlige tilskud. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. Stk. 2. Tilskud kan kun udbetales i én udbetaling. Stk. 3. Anmodning om udbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Inden udbetaling er det en betingelse, at NaturErhvervstyrelsen har godkendt slutrapporten.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. For udbetaling af tilskud efter § 1, stk. 3, kræves det ud over det i § 17 nævnte, at alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. § 17, stk. 3. Stk. 2. Anmodningen om udbetaling skal endvidere vedlægges alle udgiftsbilag og dokumentation for tilsagnshavers betaling.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen kan i særlige tilfælde i forbindelse med udbetalingen dispensere fra minimumsbeløbet i § 7, stk. 1, nr. 1.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) tilsagnshaver ikke inden for opretholdelsesperioden, jf. § 11, stk. 1, nr., 7, til stadighed har et årligt arbejdskraftbehov på mindst 830 arbejdstimer opgjort efter de normtimesatser, som er fastsat i bilag 3, jf. § 2, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud ved manglende opfyldelse af en forpligtelse, jf. § 11, jf. dog § 21, nr. 3, og §§ 23, 26, 27 og 29. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter NaturErhvervstyrelsens vurdering lever op til ordningens formål, da tilsagnet ellers bortfalder.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter datoen for projektets afslutning, som fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. NaturErhvervstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 17, stk. 3, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Ved manglende overholdelse af begge tidsfrister, jf. §§ 23 og 24, sanktioneres alene efter § 23.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Ved manglende overholdelse af forpligtelsen om at holde bilag og anden dokumentation tilgængelig i mindst 5,5 år fra datoen for slutudbetaling, jf. § 11, stk. 1. nr. 2 og 3, kræver NaturErhvervstyrelsen ved den første fysiske kontrol, hvor forseelsen konstateres, tilbagebetaling af tilskud svarende til den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for. Stk. 2. Hvis der ved en efterfølgende fysisk kontrol, som udføres efter en kontrol, hvor der ikke blev konstateret mangler, konstateres manglende bilag eller anden dokumentation, kræver NaturErhvervstyrelsen tilbagebetaling af tilskud svarende til halvdelen af den procentdel af tilskudsgrundlaget, som der mangler bilag eller anden dokumentation for.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Ved manglende skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, nedsætter NaturErhvervstyrelsen udbetalingen ud fra en konkret vurdering af overtrædelsen.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. NaturErhvervstyrelsen kan efter en konkret vurdering træffe afgørelse om en proportional nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge-og anlægssektoren ikke er overholdt.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. NaturErhvervstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, stk. 1, nr. 7. Der anvendes følgende procentsatser: 1) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i 0-18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis tilsagnshaver er en SMV, og projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i 0-36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 4) Hvis tilsagnshaver ikke er en SMV, og projektet er opretholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 11, stk. 1, nr. 7.",
      "valid_from": "2016-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 17. maj 2016. Stk. 2. Bekendtgørelse nr. 415 af 11. maj 2016 om tilskud til modernisering af slagtesvinestalde ophæves.",
      "valid_from": "2016-05-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
