{
  "id": "2016:1612",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til professionsbachelor som skibsofficer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2016/1612/xml",
  "description": "Retsinformation source. DocumentId=CE000455; AccessionNumber=B20160161205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser for uddannelsen til skibsofficer, som består af: 1) Professionsbacheloruddannelsen i maritim transport og skibsledelse, juniorofficer. 2) Den erhvervsrettede tillægsuddannelse til seniorofficer som henholdsvis skibsfører, maskinchef eller dual purpose skibschef."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Professionsbacheloruddannelsen i maritim transport og skibsledelse, juniorofficer, har til formål at kvalificere den studerende til at indgå i besætningen på handelsskibe som skibsofficer (bro, dæk og maskine) på operationelt niveau. Den uddannede skal som juniorofficer kunne varetage tværfaglige opgaver som en del af ledelsen om bord i et handelsskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljø- og arbejdsmiljømæssige forhold. Stk. 2. Uddannelsen skal herudover kvalificere de studerende til at medvirke aktivt i et demokratisk samfund og til at deltage i videreuddannelse. Stk. 3. Den uddannede juniorofficer skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med ændringer (STCW-konventionen) således, at der kan udstedes certifikater på operationelt niveau i samtlige funktioner efter konventionens kapitel II/1 og kapitel III/1. Stk. 4. Den uddannede skal have viden, færdigheder og kompetencer som angivet i bilag 1. Stk. 5. Den uddannede skal opfylde kravene i STCW-konventionen i overensstemmelse med kvalifikationskrav m.v. herom, jf. bilag 5."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen til juniorofficer giver ret til betegnelsen professionsbachelor i maritim transport og skibsledelse. Betegnelsen på engelsk er Bachelor of Maritime Transport and Ship Management, forkortet BMarTrans and ShipMan."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsen til seniorofficer har til formål, at den uddannede kan virke som leder i det maritime erhverv. Den uddannede skal kunne indgå i besætningen på handelsskibe som seniorofficer og efter fornøden fartstid kunne opnå sønæringsrettigheder som maskinchef og skibsfører. Den uddannede skal som seniorofficer kunne varetage opgaver som leder om bord i et handelsskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljø- og arbejdsmiljømæssige forhold og opfylde STCW-konventionen således, at der efter fornøden fartstid kan udstedes certifikater på ledelsesniveau efter konventionens kapitel II/2, III/2 og kapitel III/6 for handelsskibe uanset bruttotonnage og maskineffekt. Stk. 2. Når uddannelsen til seniorofficer som skibsfører er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som skibsfører. Betegnelsen på engelsk er Post Graduate Diploma as Master Mariner, forkortet PG Dip MMar. Stk. 3. Når uddannelsen til seniorofficer som maskinchef er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som maskinchef. Betegnelsen på engelsk er Post Graduate Diploma as Marine Chief Engineer, forkortet PG Dip MarChEng. Stk. 4. Når uddannelsen til seniorofficer som skibschef er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som dual purpose skibschef. Betegnelsen på engelsk er Post Graduate Diploma as Marine Chief Engineer and Master Mariner, forkortet PG Dip MarChEng & MMar. Stk. 5. Studerende, som vælger uddannelse i henhold til stk. 3 eller stk. 4, kan som tilvalg tilegne sig det teoretiske grundlag for at erhverve autorisation som elinstallatør, jf. bekendtgørelse om godkendte prøver og praktikkrav for autorisationer af elinstallatører."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uddannelsens videngrundlag er erhvervs- og professionsbaseret samt udviklingsbaseret og skal bygge på forsknings- og udviklingsviden inden for relevante fagområder. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig mod. Stk. 3. Udviklingsbasering indebærer, at uddannelsen er baseret på ny viden fra forsøgs- og udviklingsarbejde, som er relevant for det erhverv eller den profession, som uddannelsen retter sig mod. Udviklingsbasering indebærer desuden, at uddannelsen er baseret på ny viden fra forskningsfelter, der er relevante for de kerneområder, der er konstituerende for uddannelsens formål og erhvervssigte."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsen til juniorofficer er normeret til 240 ECTS-point. Stk. 2. Uddannelsen til juniorofficer er opdelt i emner og består af 1) obligatoriske emner, svarende til 140 ECTS-point, 2) valgemner, svarende til 10 ECTS-point, 3) praktik, svarende til 75 ECTS-point, herunder professionspraktik svarende til 15 ECTS-point og 4) et bachelorprojekt, svarende til 15 ECTS-point. Stk. 3. I bilag 2 er der for hvert emne angivet omfanget i ECTS-point og formål."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Seniorofficersuddannelsen til skibsfører er normeret til 30 ECTS-point. Stk. 2. Seniorofficersuddannelsen til skibsfører er opdelt i emner og består af 1) obligatoriske emner, svarende til 25 ECTS-point, og 2) valgemner, svarende til 5 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Seniorofficersuddannelsen til maskinchef er normeret til 60-80 ECTS-point. Stk. 2. Seniorofficersuddannelsen til maskinchef er opdelt i emner og består af 1) obligatoriske emner, svarende til 55 ECTS-point, 2) valgemner, svarende til 5 ECTS-point, og 3) evt. tilvalgsemnet El-autorisation svarende til 20 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Seniorofficersuddannelsen til dual purpose skibschef er normeret til 90-110 ECTS-point. Stk. 2. Seniorofficersuddannelsen til dual purpose skibschef er opdelt i emner og består af 1) obligatoriske emner, svarende til 80 ECTS-point, 2) valgemner, svarende til 10 ECTS-point, og 3) evt. tilvalgsemnet El-autorisation svarende til 20 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Juniorofficersuddannelsen skal senest være afsluttet inden for et antal år, der svarer til normeret uddannelsestid plus 2 år. Stk. 2. Seniorofficersuddannelsen skal senest være afsluttet inden for det dobbelte af den normerede varighed. Stk. 3. Uddannelsesinstitutionen kan dispensere fra seneste afslutningstidspunkt, når det er begrundet i usædvanlige forhold. Stk. 4. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet samt vekselvirkning mellem teori og praktik. Stk. 2. Ny national og international viden og nye metoder, integreres i undervisningen. Stk. 3. I undervisningen inddrages erfaringer fra praktik og viden om centrale tendenser i professionen og metoder til at udvikle professionen samt udføre kvalitets- og udviklingsarbejde. Underviserne deltager i eller har aktiv kontakt med relevante forskningsmiljøer, udviklingsmiljøer eller beskæftigelsesområder og inddrager løbende viden og erfaringer herfra i undervisningen. Stk. 4. I uddannelsens teoretiske dele og praktikdele skal indgå undervisningsformer og læringsmiljøer, der udvikler de studerendes selvstændighed, samarbejdsevne, refleksion og evne til at skabe faglig fornyelse. Stk. 5. I uddannelsen skal der lægges vægt på, at de studerende, blandt andet gennem praktikken, får mulighed for at opnå bred praksiserfaring inden for professionen som skibsofficer, og at dette indgår i hele studieforløbet. Stk. 6. Engelsk skal anvendes i undervisningen i alle relevante fagemner for at kvalificere den studerende til at kunne anvende engelsk som arbejdssprog."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for eventuel udlagt undervisning."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen skal tilrettelægge udbud af valgfag. Valgfagene skal supplere den studerendes erhvervskompetence inden for områder, der retter sig imod erhvervets behov, specialisering eller studiekompetencer i relation til videreuddannelse. Stk. 2. Til seniorofficersuddannelsen skal uddannelsesinstitutionen som minimum udbyde de i bilag 4 angivne valgemner."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Uddannelsen indeholder to praktikforløb, søpraktik og professionspraktik. Stk. 2. Søpraktik kan først påbegyndes, når værkstedsskole er bestået. Stk. 3. Professionspraktik skal afvikles umiddelbart forud for bachelorprojektet."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved betegnelsen ”praktiksted” forstås et rederi, dvs. den ansvarlige for det handelsskib, hvor den studerende skal i praktik. Stk. 2. Praktik skal foregå i skibe, der med hensyn til størrelse, fremdrivningseffekt, driftsforhold, udstyr, bemanding samt besætningens erfaring og arbejdsbelastning kan fungere som et effektivt praktiksted til søs. Praktikken skal kvalificere den studerende til opnåelse af certifikater som nævnt i § 2 og § 4. Stk. 3. Praktik skal foregå under vejledning af en uddannelsesofficer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser godkendt uddannelsesbog. Stk. 4. Uddannelsesinstitutionen skal sikre korrekt anvendelse af uddannelsesbog i overensstemmelse med studieordningen samt sikre den nødvendige opfølgning i tilfælde, hvor uddannelsesbogen ikke kan godkendes. Stk. 5. Det påhviler uddannelsesinstitutionen at bistå den studerende med at finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 6. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for studerende samt udføre vejledning af den studerende såvel før som under praktikforløbet. Desuden godkender uddannelsesinstitutionen, den individuelle praktikaftale, som praktiksted og studerende indgår om det konkrete praktikforløb. Uddannelsesinstitutionen skal orienteres om, hvorvidt der er aftalt løn. Stk. 7. Det påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformning af aftaler og administration i forbindelse med gennemførelse af praktik."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Inden praktik til søs påbegyndes, skal den studerende have gennemført relevant uddannelse i søsikkerhed, førs‌tehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2, mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4, og have erhvervet bevis herfor. Den studerende skal tillige have bevis for gennemført generelt sikringsberedskab, jf. STCW-kodens tabel A-VI/6-1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Praktik gennemføres som lønnet praktik som overtallig ombord på et skib. Praktikken kan være ulønnet, hvis den gennemføres på et skib, som er registeret i udlandet, og hvis rederiet erklærer, at lønnede praktikophold ikke er sædvane i det pågældende land."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionen fastsætter inden for rammerne af denne bekendtgørelse nærmere regler om uddannelsen i en studieordning. Stk. 2. I studieordningen fastsættes nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler, tværfaglige elementer, ECTS-point og beskrivelse af valgfag, herunder læringsmål i henhold til kvalifikationsrammens niveau, 3) undervisnings- og samarbejdsformer, 4) udmøntning af mål om, at de studerende efter endt uddannelse kan anvende engelsk som arbejdssprog, jf. § 5, stk. 4, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) prøver og anvendte bedømmelsesformer, 8) studieaktivitet, 9) merit, 10) orlov, 11) dispensation, 12) retningslinjer for udarbejdelse af bachelorprojekt, 13) retningslinjer for praktikperioderne, herunder brug af uddannelsesbog, og 14) retningslinjer for godkendelse af undervisning på en anden dansk eller udenlandsk uddannelsesinstitution. Stk. 3. Det skal fremgå af studieordningen, at uddannelsesinstitutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af uddannelsesinstitutionen selv. Stk. 4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med indhentning af inspiration fra erhvervets parter."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på uddannelsesinstitutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver i de maritime uddannelser og bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En uddannelse skal indeholde de eksterne prøver, der er nødvendige i henhold til bekendtgørelse om prøver i de maritime uddannelser. Uddannelsen kan herudover indeholde interne prøver. Uddannelsen skal mindst indeholde følgende prøver: 1) 1 intern eller ekstern prøve, som skal dokumentere, at den studerende har opnået de læringsmål, der er fastsat for 1. studieår. 2) 1 ekstern prøve i bachelorprojektet, som sammen med uddannelsens øvrige prøver skal dokumentere, at uddannelsens mål for læringsudbytte er opnået. Prøven består af et projekt og en mundtlig del, hvor der gives én samlet karakter. Prøven kan først finde sted efter, at praktikken er godkendt, og uddannelsens øvrige prøver er bestået. 3) Studerende skal for at kunne opnå elautorisation som led i uddannelsen bestå en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 2. Uddannelsesinstitutionen udsteder eksamensbevis, når den studerende har gennemført uddannelsen. Stk. 3. En studerende, der har gennemført uddannelsen til juniorofficer, har ret til at modtage bevis herfor, uanset om den studerende fortsætter på uddannelsen til seniorofficer."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelserne. Ved kvalifikationsniveau forstås pædagogisk kompetence samt dokumenteret teoretisk, faglig og professionsmæssig kompetence."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Beståede uddannelseselementer ækvivalerer de tilsvarende uddannelseselementer ved andre uddannelsesinstitutioner, der udbyder uddannelsen. Stk. 2. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse og om beskæftigelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på bagrund af gennemførte uddannelseselementer og beskæftigelse, der står mål med fag, uddannelsesdele og praktikdele. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 3. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelsen give samtykke til, at uddannelsesinstitutionen efter endt studieophold kan indhente de nødvendige oplysninger. Stk. 4. Ved godkendelse efter stk. 2 og 3 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 5. Uddannelsesinstitutionen skal på sin hjemmeside offentliggøre en statistik over afgørelser om merit, herunder forhåndsmerit."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Uddannelsesinstitutionens afgørelser om merit kan indbringes for Kvalifikationsnævnet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Forskning og Uddannelse når klagen vedrører retlige spørgsmål. Stk. 2. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Forskning og Uddannelse ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Eventuelle kommentarer fra klageren skal medsendes til styrelsen. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen for Forskning og Uddannelse kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform. Stk. 2. Styrelsen for Forskning og Uddannelse kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Studerende, der har påbegyndt en uddannelse før den 1. januar 2017, kan gennemføre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionerne fastsætter de nødvendige overgangsregler for studerende, der er under uddannelse til skibsofficer, og som ønsker at gennemføre deres uddannelse efter denne bekendtgørelse. Stk. 4. Bestemmelsen i § 17 om løn under praktik gælder praktikaftaler, der indgås efter 1. januar 2017. Stk. 5. Bekendtgørelse nr. 1329 af 17. december 2012 om uddannelsen til skibsofficer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser for uddannelsen til skibsofficer, som består af: 1) Professionsbacheloruddannelsen i maritim transport og skibsledelse, juniorofficer. 2) Den erhvervsrettede tillægsuddannelse til seniorofficer som henholdsvis skibsfører, maskinchef eller dual purpose skibschef.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Professionsbacheloruddannelsen i maritim transport og skibsledelse, juniorofficer, har til formål at kvalificere den studerende til at indgå i besætningen på handelsskibe som skibsofficer (bro, dæk og maskine) på operationelt niveau. Den uddannede skal som juniorofficer kunne varetage tværfaglige opgaver som en del af ledelsen om bord i et handelsskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljø- og arbejdsmiljømæssige forhold. Stk. 2. Uddannelsen skal herudover kvalificere de studerende til at medvirke aktivt i et demokratisk samfund og til at deltage i videreuddannelse. Stk. 3. Den uddannede juniorofficer skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med ændringer (STCW-konventionen) således, at der kan udstedes certifikater på operationelt niveau i samtlige funktioner efter konventionens kapitel II/1 og kapitel III/1. Stk. 4. Den uddannede skal have viden, færdigheder og kompetencer som angivet i bilag 1. Stk. 5. Den uddannede skal opfylde kravene i STCW-konventionen i overensstemmelse med kvalifikationskrav m.v. herom, jf. bilag 5.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen til juniorofficer giver ret til betegnelsen professionsbachelor i maritim transport og skibsledelse. Betegnelsen på engelsk er Bachelor of Maritime Transport and Ship Management, forkortet BMarTrans and ShipMan.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsen til seniorofficer har til formål, at den uddannede kan virke som leder i det maritime erhverv. Den uddannede skal kunne indgå i besætningen på handelsskibe som seniorofficer og efter fornøden fartstid kunne opnå sønæringsrettigheder som maskinchef og skibsfører. Den uddannede skal som seniorofficer kunne varetage opgaver som leder om bord i et handelsskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljø- og arbejdsmiljømæssige forhold og opfylde STCW-konventionen således, at der efter fornøden fartstid kan udstedes certifikater på ledelsesniveau efter konventionens kapitel II/2, III/2 og kapitel III/6 for handelsskibe uanset bruttotonnage og maskineffekt. Stk. 2. Når uddannelsen til seniorofficer som skibsfører er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som skibsfører. Betegnelsen på engelsk er Post Graduate Diploma as Master Mariner, forkortet PG Dip MMar. Stk. 3. Når uddannelsen til seniorofficer som maskinchef er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som maskinchef. Betegnelsen på engelsk er Post Graduate Diploma as Marine Chief Engineer, forkortet PG Dip MarChEng. Stk. 4. Når uddannelsen til seniorofficer som skibschef er gennemført i henhold til denne bekendtgørelse, har man bestået seniorofficerseksamen som dual purpose skibschef. Betegnelsen på engelsk er Post Graduate Diploma as Marine Chief Engineer and Master Mariner, forkortet PG Dip MarChEng & MMar. Stk. 5. Studerende, som vælger uddannelse i henhold til stk. 3 eller stk. 4, kan som tilvalg tilegne sig det teoretiske grundlag for at erhverve autorisation som elinstallatør, jf. bekendtgørelse om godkendte prøver og praktikkrav for autorisationer af elinstallatører.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Uddannelsens videngrundlag er erhvervs- og professionsbaseret samt udviklingsbaseret og skal bygge på forsknings- og udviklingsviden inden for relevante fagområder. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig mod. Stk. 3. Udviklingsbasering indebærer, at uddannelsen er baseret på ny viden fra forsøgs- og udviklingsarbejde, som er relevant for det erhverv eller den profession, som uddannelsen retter sig mod. Udviklingsbasering indebærer desuden, at uddannelsen er baseret på ny viden fra forskningsfelter, der er relevante for de kerneområder, der er konstituerende for uddannelsens formål og erhvervssigte.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsen til juniorofficer er normeret til 240 ECTS-point. Stk. 2. Uddannelsen til juniorofficer er opdelt i emner og består af 1) obligatoriske emner, svarende til 140 ECTS-point, 2) valgemner, svarende til 10 ECTS-point, 3) praktik, svarende til 75 ECTS-point, herunder professionspraktik svarende til 15 ECTS-point og 4) et bachelorprojekt, svarende til 15 ECTS-point. Stk. 3. I bilag 2 er der for hvert emne angivet omfanget i ECTS-point og formål.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Seniorofficersuddannelsen til skibsfører er normeret til 30 ECTS-point. Stk. 2. Seniorofficersuddannelsen til skibsfører er opdelt i emner og består af 1) obligatoriske emner, svarende til 25 ECTS-point, og 2) valgemner, svarende til 5 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Seniorofficersuddannelsen til maskinchef er normeret til 60-80 ECTS-point. Stk. 2. Seniorofficersuddannelsen til maskinchef er opdelt i emner og består af 1) obligatoriske emner, svarende til 55 ECTS-point, 2) valgemner, svarende til 5 ECTS-point, og 3) evt. tilvalgsemnet El-autorisation svarende til 20 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Seniorofficersuddannelsen til dual purpose skibschef er normeret til 90-110 ECTS-point. Stk. 2. Seniorofficersuddannelsen til dual purpose skibschef er opdelt i emner og består af 1) obligatoriske emner, svarende til 80 ECTS-point, 2) valgemner, svarende til 10 ECTS-point, og 3) evt. tilvalgsemnet El-autorisation svarende til 20 ECTS-point. Stk. 3. I bilag 3 er der for hvert emne angivet omfanget i ECTS-point og formål.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Juniorofficersuddannelsen skal senest være afsluttet inden for et antal år, der svarer til normeret uddannelsestid plus 2 år. Stk. 2. Seniorofficersuddannelsen skal senest være afsluttet inden for det dobbelte af den normerede varighed. Stk. 3. Uddannelsesinstitutionen kan dispensere fra seneste afslutningstidspunkt, når det er begrundet i usædvanlige forhold. Stk. 4. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet samt vekselvirkning mellem teori og praktik. Stk. 2. Ny national og international viden og nye metoder, integreres i undervisningen. Stk. 3. I undervisningen inddrages erfaringer fra praktik og viden om centrale tendenser i professionen og metoder til at udvikle professionen samt udføre kvalitets- og udviklingsarbejde. Underviserne deltager i eller har aktiv kontakt med relevante forskningsmiljøer, udviklingsmiljøer eller beskæftigelsesområder og inddrager løbende viden og erfaringer herfra i undervisningen. Stk. 4. I uddannelsens teoretiske dele og praktikdele skal indgå undervisningsformer og læringsmiljøer, der udvikler de studerendes selvstændighed, samarbejdsevne, refleksion og evne til at skabe faglig fornyelse. Stk. 5. I uddannelsen skal der lægges vægt på, at de studerende, blandt andet gennem praktikken, får mulighed for at opnå bred praksiserfaring inden for professionen som skibsofficer, og at dette indgår i hele studieforløbet. Stk. 6. Engelsk skal anvendes i undervisningen i alle relevante fagemner for at kvalificere den studerende til at kunne anvende engelsk som arbejdssprog.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for eventuel udlagt undervisning.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen skal tilrettelægge udbud af valgfag. Valgfagene skal supplere den studerendes erhvervskompetence inden for områder, der retter sig imod erhvervets behov, specialisering eller studiekompetencer i relation til videreuddannelse. Stk. 2. Til seniorofficersuddannelsen skal uddannelsesinstitutionen som minimum udbyde de i bilag 4 angivne valgemner.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Uddannelsen indeholder to praktikforløb, søpraktik og professionspraktik. Stk. 2. Søpraktik kan først påbegyndes, når værkstedsskole er bestået. Stk. 3. Professionspraktik skal afvikles umiddelbart forud for bachelorprojektet.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved betegnelsen ”praktiksted” forstås et rederi, dvs. den ansvarlige for det handelsskib, hvor den studerende skal i praktik. Stk. 2. Praktik skal foregå i skibe, der med hensyn til størrelse, fremdrivningseffekt, driftsforhold, udstyr, bemanding samt besætningens erfaring og arbejdsbelastning kan fungere som et effektivt praktiksted til søs. Praktikken skal kvalificere den studerende til opnåelse af certifikater som nævnt i § 2 og § 4. Stk. 3. Praktik skal foregå under vejledning af en uddannelsesofficer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser godkendt uddannelsesbog. Stk. 4. Uddannelsesinstitutionen skal sikre korrekt anvendelse af uddannelsesbog i overensstemmelse med studieordningen samt sikre den nødvendige opfølgning i tilfælde, hvor uddannelsesbogen ikke kan godkendes. Stk. 5. Det påhviler uddannelsesinstitutionen at bistå den studerende med at finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 6. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for studerende samt udføre vejledning af den studerende såvel før som under praktikforløbet. Desuden godkender uddannelsesinstitutionen, den individuelle praktikaftale, som praktiksted og studerende indgår om det konkrete praktikforløb. Uddannelsesinstitutionen skal orienteres om, hvorvidt der er aftalt løn. Stk. 7. Det påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformning af aftaler og administration i forbindelse med gennemførelse af praktik.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Inden praktik til søs påbegyndes, skal den studerende have gennemført relevant uddannelse i søsikkerhed, førs‌tehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2, mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4, og have erhvervet bevis herfor. Den studerende skal tillige have bevis for gennemført generelt sikringsberedskab, jf. STCW-kodens tabel A-VI/6-1.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Praktik gennemføres som lønnet praktik som overtallig ombord på et skib. Praktikken kan være ulønnet, hvis den gennemføres på et skib, som er registeret i udlandet, og hvis rederiet erklærer, at lønnede praktikophold ikke er sædvane i det pågældende land.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionen fastsætter inden for rammerne af denne bekendtgørelse nærmere regler om uddannelsen i en studieordning. Stk. 2. I studieordningen fastsættes nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler, tværfaglige elementer, ECTS-point og beskrivelse af valgfag, herunder læringsmål i henhold til kvalifikationsrammens niveau, 3) undervisnings- og samarbejdsformer, 4) udmøntning af mål om, at de studerende efter endt uddannelse kan anvende engelsk som arbejdssprog, jf. § 5, stk. 4, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) prøver og anvendte bedømmelsesformer, 8) studieaktivitet, 9) merit, 10) orlov, 11) dispensation, 12) retningslinjer for udarbejdelse af bachelorprojekt, 13) retningslinjer for praktikperioderne, herunder brug af uddannelsesbog, og 14) retningslinjer for godkendelse af undervisning på en anden dansk eller udenlandsk uddannelsesinstitution. Stk. 3. Det skal fremgå af studieordningen, at uddannelsesinstitutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af uddannelsesinstitutionen selv. Stk. 4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med indhentning af inspiration fra erhvervets parter.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på uddannelsesinstitutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver i de maritime uddannelser og bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En uddannelse skal indeholde de eksterne prøver, der er nødvendige i henhold til bekendtgørelse om prøver i de maritime uddannelser. Uddannelsen kan herudover indeholde interne prøver. Uddannelsen skal mindst indeholde følgende prøver: 1) 1 intern eller ekstern prøve, som skal dokumentere, at den studerende har opnået de læringsmål, der er fastsat for 1. studieår. 2) 1 ekstern prøve i bachelorprojektet, som sammen med uddannelsens øvrige prøver skal dokumentere, at uddannelsens mål for læringsudbytte er opnået. Prøven består af et projekt og en mundtlig del, hvor der gives én samlet karakter. Prøven kan først finde sted efter, at praktikken er godkendt, og uddannelsens øvrige prøver er bestået. 3) Studerende skal for at kunne opnå elautorisation som led i uddannelsen bestå en af Sikkerhedsstyrelsen godkendt autorisationsprøve. Stk. 2. Uddannelsesinstitutionen udsteder eksamensbevis, når den studerende har gennemført uddannelsen. Stk. 3. En studerende, der har gennemført uddannelsen til juniorofficer, har ret til at modtage bevis herfor, uanset om den studerende fortsætter på uddannelsen til seniorofficer.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelserne. Ved kvalifikationsniveau forstås pædagogisk kompetence samt dokumenteret teoretisk, faglig og professionsmæssig kompetence.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Beståede uddannelseselementer ækvivalerer de tilsvarende uddannelseselementer ved andre uddannelsesinstitutioner, der udbyder uddannelsen. Stk. 2. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse og om beskæftigelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på bagrund af gennemførte uddannelseselementer og beskæftigelse, der står mål med fag, uddannelsesdele og praktikdele. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 3. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelsen give samtykke til, at uddannelsesinstitutionen efter endt studieophold kan indhente de nødvendige oplysninger. Stk. 4. Ved godkendelse efter stk. 2 og 3 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse. Stk. 5. Uddannelsesinstitutionen skal på sin hjemmeside offentliggøre en statistik over afgørelser om merit, herunder forhåndsmerit.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Uddannelsesinstitutionens afgørelser om merit kan indbringes for Kvalifikationsnævnet.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Forskning og Uddannelse når klagen vedrører retlige spørgsmål. Stk. 2. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Forskning og Uddannelse ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Eventuelle kommentarer fra klageren skal medsendes til styrelsen. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen for Forskning og Uddannelse kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform. Stk. 2. Styrelsen for Forskning og Uddannelse kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold.",
      "valid_from": "2016-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2017. Stk. 2. Studerende, der har påbegyndt en uddannelse før den 1. januar 2017, kan gennemføre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionerne fastsætter de nødvendige overgangsregler for studerende, der er under uddannelse til skibsofficer, og som ønsker at gennemføre deres uddannelse efter denne bekendtgørelse. Stk. 4. Bestemmelsen i § 17 om løn under praktik gælder praktikaftaler, der indgås efter 1. januar 2017. Stk. 5. Bekendtgørelse nr. 1329 af 17. december 2012 om uddannelsen til skibsofficer ophæves.",
      "valid_from": "2016-12-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvalifikationsniveau",
      "definition": "pædagogisk kompetence samt dokumenteret teoretisk, faglig og professionsmæssig kompetence",
      "source_provision": "6:22"
    }
  ]
}
