{
  "id": "2016:50",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til investeringer på fiskefartøjer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2016-01-13",
  "url": "https://www.retsinformation.dk/eli/lta/2016/50/xml",
  "description": "Retsinformation source. DocumentId=CK000510; AccessionNumber=B20160005005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til investeringer i udstyr eller investeringer om bord på et fiskefartøj, hvor formålet er at 1) mindske fiskeriets indvirkning på havmiljøet, fremme en gradvis eliminering af udsmid og lette overgangen til en bæredygtig udnyttelse af de levende marine biologiske ressourcer i overensstemmelse med artikel 2, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013 af 11. december 2013, eller 2) øge merværdien eller kvaliteten af fiskefangsten."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til ejere af dansk indregistrerede, EU-fiskerfartøjer, som er registreret som aktive fartøjer, og som har udført fiskeriaktiviteter til havs i mindst 60 dage i løbet af de to kalenderår, der går forud for datoen for indgivelse af ansøgningen. Stk. 2. Ansøgningen skal være antagelig i medfør af artikel 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 508/2014 af 15. maj 2014."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) EFF: Den Europæiske Fiskerifond (2007-2013). 3) EHFF: Den Europæiske Hav- og Fiskerifond (2014-2020). 4) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 5) Kystfiskeri: Fiskeri med et fiskerfartøj med en længde overalt på maksimalt 17 meter. 6) Landingsforpligtelsen: Forpligtelsen, i henhold til artikel 15 i forordning nr. 1380/2013, hvorefter alle fangster, der er underlagt fangstbegrænsninger, skal tages om bord, opbevares på fiskerfartøjerne, registreres, landes og eventuelt afskrives på kvoten. 7) Yngre fiskeres førstegangsetablering: Fiskere under 40 år, der inden for 12 måneder forud for ansøgningstidspunktet har erhvervet delvis eller fuld ejendomsret over et fiskerfartøj med henblik på fiskeri som hovederhverv. Ejendomsretten skal udgøre en ejerandel på mindst 10 pct. af fartøjets værdi på erhvervelsestidspunktet. Fartøjsejeren må ikke i forvejen være eller have været ejer eller medejer af et fartøj, hvor den pågældendes ejerandel har udgjort mere end 1 mio. kr. af forsikringsværdien. 8) Teknologiliste: Liste over dokumenteret effektive teknologier, der kan ydes tilskud til. Teknologilisten fremgår af bilag 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Al kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske kontrol, den administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger om tilsagn om tilskud indsendes fra den 1. februar 2016 og skal være modtaget senest den 1. december 2016. Stk. 2. NaturErhvervstyrelsen kvitterer for ansøgningens modtagelse og kan i forbindelse hermed give tilladelse til, at projektet eller investeringen igangsættes for egen regning og risiko. Stk. 3. Ansøgning om tilsagn om tilskud indsendes til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt på NaturErhvervstyrelsens hjemmeside og indsendes via e-mail. Stk. 4. Ansøgningen skal indeholde følgende: 1) Et ansøgningsskema, hvor de påkrævede oplysninger er afgivet. 2) En underskrevet bekræftelse på, at ansøgningen er antagelig i medfør af artikel 10 i forordning nr. 508/2014. 3) En tro- og loveerklæring på, at ansøger ikke har begået svig i forbindelse med EFF eller EHFF, som omhandlet i artikel 10, stk. 3 i forordning nr. 508/2014. 4) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 5. Stk. 5. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 4, nr. 4, hvis der alene findes én leverandør på markedet. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Alle tilskudsberettigede ansøgninger modtaget inden for de første 24 timer efter kl. 8.00 den 1. februar 2016 vil modtage tilsagn om tilskud, jf. dog § 12, stk. 3. For alle øvrige ansøgninger træffer NaturErhvervstyrelsen afgørelse om tilsagn om tilskud i den rækkefølge ansøgningerne modtages. Stk. 2. NaturErhvervstyrelsen kan give helt eller delvist afslag på ansøgninger, hvis 1) ansøgningen modtages efter den økonomiske ramme er opbrugt, 2) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkelig omfang bidrager til at opfylde formålet med ordningen, jf. § 1, 4) effekten af det ansøgte projekt eller investering ikke står i rimelig forhold til projektets samlede anslåede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 4, eller 6) de anslåede udgifter ikke er tilskudsberettigede, jf. § 11."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at opnå tilsagn om tilskud, at 1) investeringen indeholder en eller flere teknologier, der fremgår af teknologilisten, jf. bilag 1, 2) ansøger ikke får tilskud til investeringer efter formålet i § 1, nr. 1, til samme type udstyr på samme fiskefartøj mere end én gang i programperioden 2014-2020, 3) ansøger afgiver de oplysninger, NaturErhvervstyrelsen anmoder om til brug for sagsbehandlingen, og 4) de samlede tilskudsberettigede udgifter beløber sig til mindst 25.000 kr. for projekter og investeringer, der omfatter kystfiskeri, og mindst 50.000 kr. for alle øvrige projekter og investeringer, dog maksimalt 4 mio. kr. Stk. 2. NaturErhvervstyrelsen fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet eller investeringen, herunder krav om skiltning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det er udover betingelsen i § 8 en betingelse for at opretholde tilsagn om tilskud til et projekt eller investering, at 1) projektet eller investeringen afsluttes senest den dato, der er anført i tilsagnet, 2) projektet eller investeringen ikke ændres væsentligt, ophører eller flyttes uden for programområdet, i fem år fra datoen for slutudbetaling, 3) projektet eller investeringen ikke flyttes uden for EU i ti år fra datoen for slutudbetaling, 4) tilsagnshaver, holder al dokumentation vedrørende projektet tilgængelig i fem et halvt år fra dato for slutudbetaling, 5) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol, 6) tilsagnshaver har et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet eller investeringen, og 7) tilsagnshaver er ansvarlig for at projektet eller investeringen gennemføres. Stk. 2. Det er, udover hvad der fremgår af stk. 1, en betingelse for opretholdelse af tilsagn om tilskud, at tilsagnshaver afgiver oplysninger om forventede effekter på resultatindikatoren om bevaret og ny beskæftigelse og indsender en rapport om projektets effekter, to år efter projektet eller investeringen er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Hav- og Fiskeriudviklingsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 111, i forordning nr. 508/2014."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter kan omfatte følgende: 1) Udgifter til investeringer på fartøjet, som er omfattet af teknologilisten i bilag 1. 2) Udgifter til konsulentbistand, dog højst 10 pct. af de samlede udgifter til projektet. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet eller investeringen. Stk. 3. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 anførte, som tilskudsberettigede, hvis NaturErhvervstyrelsen vurderer, at de er af væsentlig betydning for gennemførelsen af projektet eller investeringen. Stk. 4. NaturErhvervstyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, undtagen særlige garantier, kautioner og lignende, jf. § 13, stk. 1. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing. 5) Moms, med mindre denne endeligt bæres af tilsagnshaver, jf. forordning nr. 1303/2013, artikel 69, stk. 3, litra c. 6) Finansierings- og pengeinstitutomkostninger, jf. forordning nr. 1303/2013, artikel 69, stk. 3, litra a. 7) Advokat- og revisionsomkostninger. 8) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013. 9) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 10) Udgifter som tilsagnshaver har afholdt, inden NaturErhvervstyrelsen har givet tilladelse til at iværksætte projektet eller investeringen. 11) Udgifter til simple genanskaffelser. 12) Udgifter til køb af grunde og bygninger og omkostninger forbundet hermed. 13) Udgifter til køb af køretøjer til ekstern transport. 14) Værdien af eget arbejde. 15) Almindelige driftsomkostninger, jf. forordning nr. 508/2014, artikel 25, stk. 2. 16) Udgifter, der ikke er specificeret i budgettet."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter til projekter, der 1) bidrager til at gennemføre landingsforpligtelsen, 2) har tilknytning til kystfiskeri, eller 3) omfatter yngre fiskeres førstegangsetablering. Stk. 2. NaturErhvervstyrelsen kan give tilskud på 30 pct. af de tilskudsberettigede udgifter til alle øvrige projekter. Stk. 3. Hvis den økonomiske ramme, ikke er tilstrækkelige til at give tilsagn om tilskud til alle tilskudsberettigede ansøger, modtaget inden for de første 24 timer, jf. § 7, stk. 1, nedsætter NaturErhvervstyrelsen den i stk. 1 og 2 nævnte tilskudsprocent."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger 50 pct. at de tilskudsberettigede udgifter."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indsendes med e-mail på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen igangsættes. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes med e-mail på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside, og vedlægges opgørelse over tilskudsberettigede udgifter, alle udgiftsbilag, dokumentation for betaling og slutrapport. Stk. 2. Tilskud kan alene udbetales i én slutudbetaling. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Det er en betingelse for udbetaling af tilskud, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 3."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Tilsagnshaver skal efter lovens § 8, stk. 1, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, på forlangende afgive en erklæring til NaturErhvervstyrelsen om, hvorvidt betingelserne for tilsagn om tilskud fortsat er opfyldt. Stk. 2. Tilsagnshaver skal efter lovens § 8, stk. 2, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, underrette NaturErhvervstyrelsen, hvis betingelserne for tilsagn om tilskud ikke længere er opfyldt."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) projektet ikke gennemføres i overensstemmelse med tilsagnet, eller 4) betingelser efter kapitel 4 ikke er opfyldt."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen kan opretholde tilsagnet eller foretage en nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis følgende ikke er overholdt: 1) Betingelsen i § 9, stk. 1, nr. 2 og 3. 2) Betingelsen i § 9, stk. 1, nr. 4. 3) Betingelser fastsat efter § 8, stk. 2. 4) EU’s udbudsregler eller reglerne i tilbudsloven. 5) Artikel 10, stk. 2, i forordning nr. 508/2014. Stk. 2. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 1, vil medføre delvis nedsættelse af tilskud. Nedsættelse vil være forholdsmæssigt i forhold til den periode, hvor betingelsen ikke er blevet opfyldt, jf. forordning nr. 1303/2013, artikel 71, stk. 1, og forordning nr. 508/2014, artikel 25, stk. 1. Stk. 3. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 2-4, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af art og grovhed af overtrædelsen og det eventuelle tab for Den Europæiske Hav- og Fiskerifond, jf. forordning nr. 1303/2013, artikel 143, stk. 2. Stk. 4. Overtrædelse af bestemmelsen nævnt i stk. 1, nr. 5, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af arten, grovheden, varigheden og hyppigheden af overtrædelsen og betydningen af tilskuddet for tilsagnshavers økonomiske aktivitet, jf. forordning nr. 508/2014, artikel 99, stk. 2."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen kan anerkende tilfælde af force majeure og andre ekstraordinære omstændigheder, der forhindrer tilsagnshaver i at gennemføre projektet, og som ikke medfører bortfald af tilsagn og tilbagebetaling eller nedsættelse af tilskud, jf. kapitel 10. Stk. 2. Force majeure og andre ekstraordinære omstændigheder kan navnligt anerkendes i følgende tilfælde: 1) Uforudset ekspropriation. 2) En alvorlig naturkatastrofe, der i væsentlig grad berører projektet. Stk. 3. NaturErhvervstyrelsen kan i ganske særlige tilfælde godkende andre omstændigheder end de i stk. 2 nævnte, som force majeure eller andre ekstraordinære omstændigheder. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure eller andre ekstraordinære omstændigheder, skal dette meddeles NaturErhvervstyrelsen skriftligt senest 15 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale. Stk. 5. Det er en betingelse for anerkendelse af force majeure eller andre ekstraordinære omstændigheder i konkrete tilfælde, at de indtrufne begivenheder forhindrer tilsagnshaver i at opfylde sine forpligtelser, og at tilsagnshaver ikke ved en forholdsmæssig indsats kunne have sikret sig herimod."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. februar 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. NaturErhvervstyrelsen kan give tilsagn om tilskud til investeringer i udstyr eller investeringer om bord på et fiskefartøj, hvor formålet er at 1) mindske fiskeriets indvirkning på havmiljøet, fremme en gradvis eliminering af udsmid og lette overgangen til en bæredygtig udnyttelse af de levende marine biologiske ressourcer i overensstemmelse med artikel 2, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 1380/2013 af 11. december 2013, eller 2) øge merværdien eller kvaliteten af fiskefangsten.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til ejere af dansk indregistrerede, EU-fiskerfartøjer, som er registreret som aktive fartøjer, og som har udført fiskeriaktiviteter til havs i mindst 60 dage i løbet af de to kalenderår, der går forud for datoen for indgivelse af ansøgningen. Stk. 2. Ansøgningen skal være antagelig i medfør af artikel 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 508/2014 af 15. maj 2014.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) EFF: Den Europæiske Fiskerifond (2007-2013). 3) EHFF: Den Europæiske Hav- og Fiskerifond (2014-2020). 4) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 5) Kystfiskeri: Fiskeri med et fiskerfartøj med en længde overalt på maksimalt 17 meter. 6) Landingsforpligtelsen: Forpligtelsen, i henhold til artikel 15 i forordning nr. 1380/2013, hvorefter alle fangster, der er underlagt fangstbegrænsninger, skal tages om bord, opbevares på fiskerfartøjerne, registreres, landes og eventuelt afskrives på kvoten. 7) Yngre fiskeres førstegangsetablering: Fiskere under 40 år, der inden for 12 måneder forud for ansøgningstidspunktet har erhvervet delvis eller fuld ejendomsret over et fiskerfartøj med henblik på fiskeri som hovederhverv. Ejendomsretten skal udgøre en ejerandel på mindst 10 pct. af fartøjets værdi på erhvervelsestidspunktet. Fartøjsejeren må ikke i forvejen være eller have været ejer eller medejer af et fartøj, hvor den pågældendes ejerandel har udgjort mere end 1 mio. kr. af forsikringsværdien. 8) Teknologiliste: Liste over dokumenteret effektive teknologier, der kan ydes tilskud til. Teknologilisten fremgår af bilag 1.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Al kommunikation med NaturErhvervstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. NaturErhvervstyrelsen forestår den fysiske kontrol, den administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger om tilsagn om tilskud indsendes fra den 1. februar 2016 og skal være modtaget senest den 1. december 2016. Stk. 2. NaturErhvervstyrelsen kvitterer for ansøgningens modtagelse og kan i forbindelse hermed give tilladelse til, at projektet eller investeringen igangsættes for egen regning og risiko. Stk. 3. Ansøgning om tilsagn om tilskud indsendes til NaturErhvervstyrelsen på det ansøgningsskema, der er tilgængeligt på NaturErhvervstyrelsens hjemmeside og indsendes via e-mail. Stk. 4. Ansøgningen skal indeholde følgende: 1) Et ansøgningsskema, hvor de påkrævede oplysninger er afgivet. 2) En underskrevet bekræftelse på, at ansøgningen er antagelig i medfør af artikel 10 i forordning nr. 508/2014. 3) En tro- og loveerklæring på, at ansøger ikke har begået svig i forbindelse med EFF eller EHFF, som omhandlet i artikel 10, stk. 3 i forordning nr. 508/2014. 4) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 5. Stk. 5. NaturErhvervstyrelsen kan på baggrund af en konkret vurdering se bort fra stk. 4, nr. 4, hvis der alene findes én leverandør på markedet. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Alle tilskudsberettigede ansøgninger modtaget inden for de første 24 timer efter kl. 8.00 den 1. februar 2016 vil modtage tilsagn om tilskud, jf. dog § 12, stk. 3. For alle øvrige ansøgninger træffer NaturErhvervstyrelsen afgørelse om tilsagn om tilskud i den rækkefølge ansøgningerne modtages. Stk. 2. NaturErhvervstyrelsen kan give helt eller delvist afslag på ansøgninger, hvis 1) ansøgningen modtages efter den økonomiske ramme er opbrugt, 2) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 3) effekten af det ansøgte projekt eller investering ikke i tilstrækkelig omfang bidrager til at opfylde formålet med ordningen, jf. § 1, 4) effekten af det ansøgte projekt eller investering ikke står i rimelig forhold til projektets samlede anslåede udgifter, 5) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 4, eller 6) de anslåede udgifter ikke er tilskudsberettigede, jf. § 11.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at opnå tilsagn om tilskud, at 1) investeringen indeholder en eller flere teknologier, der fremgår af teknologilisten, jf. bilag 1, 2) ansøger ikke får tilskud til investeringer efter formålet i § 1, nr. 1, til samme type udstyr på samme fiskefartøj mere end én gang i programperioden 2014-2020, 3) ansøger afgiver de oplysninger, NaturErhvervstyrelsen anmoder om til brug for sagsbehandlingen, og 4) de samlede tilskudsberettigede udgifter beløber sig til mindst 25.000 kr. for projekter og investeringer, der omfatter kystfiskeri, og mindst 50.000 kr. for alle øvrige projekter og investeringer, dog maksimalt 4 mio. kr. Stk. 2. NaturErhvervstyrelsen fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet eller investeringen, herunder krav om skiltning.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Det er udover betingelsen i § 8 en betingelse for at opretholde tilsagn om tilskud til et projekt eller investering, at 1) projektet eller investeringen afsluttes senest den dato, der er anført i tilsagnet, 2) projektet eller investeringen ikke ændres væsentligt, ophører eller flyttes uden for programområdet, i fem år fra datoen for slutudbetaling, 3) projektet eller investeringen ikke flyttes uden for EU i ti år fra datoen for slutudbetaling, 4) tilsagnshaver, holder al dokumentation vedrørende projektet tilgængelig i fem et halvt år fra dato for slutudbetaling, 5) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol, 6) tilsagnshaver har et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet eller investeringen, og 7) tilsagnshaver er ansvarlig for at projektet eller investeringen gennemføres. Stk. 2. Det er, udover hvad der fremgår af stk. 1, en betingelse for opretholdelse af tilsagn om tilskud, at tilsagnshaver afgiver oplysninger om forventede effekter på resultatindikatoren om bevaret og ny beskæftigelse og indsender en rapport om projektets effekter, to år efter projektet eller investeringen er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Hav- og Fiskeriudviklingsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 111, i forordning nr. 508/2014.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter kan omfatte følgende: 1) Udgifter til investeringer på fartøjet, som er omfattet af teknologilisten i bilag 1. 2) Udgifter til konsulentbistand, dog højst 10 pct. af de samlede udgifter til projektet. Stk. 2. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet eller investeringen. Stk. 3. NaturErhvervstyrelsen kan godkende andre projektudgifter, end de i stk. 1 anførte, som tilskudsberettigede, hvis NaturErhvervstyrelsen vurderer, at de er af væsentlig betydning for gennemførelsen af projektet eller investeringen. Stk. 4. NaturErhvervstyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De tilskudsberettigede udgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, undtagen særlige garantier, kautioner og lignende, jf. § 13, stk. 1. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing. 5) Moms, med mindre denne endeligt bæres af tilsagnshaver, jf. forordning nr. 1303/2013, artikel 69, stk. 3, litra c. 6) Finansierings- og pengeinstitutomkostninger, jf. forordning nr. 1303/2013, artikel 69, stk. 3, litra a. 7) Advokat- og revisionsomkostninger. 8) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013. 9) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 10) Udgifter som tilsagnshaver har afholdt, inden NaturErhvervstyrelsen har givet tilladelse til at iværksætte projektet eller investeringen. 11) Udgifter til simple genanskaffelser. 12) Udgifter til køb af grunde og bygninger og omkostninger forbundet hermed. 13) Udgifter til køb af køretøjer til ekstern transport. 14) Værdien af eget arbejde. 15) Almindelige driftsomkostninger, jf. forordning nr. 508/2014, artikel 25, stk. 2. 16) Udgifter, der ikke er specificeret i budgettet.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. NaturErhvervstyrelsen kan give tilskud på 40 pct. af de tilskudsberettigede udgifter til projekter, der 1) bidrager til at gennemføre landingsforpligtelsen, 2) har tilknytning til kystfiskeri, eller 3) omfatter yngre fiskeres førstegangsetablering. Stk. 2. NaturErhvervstyrelsen kan give tilskud på 30 pct. af de tilskudsberettigede udgifter til alle øvrige projekter. Stk. 3. Hvis den økonomiske ramme, ikke er tilstrækkelige til at give tilsagn om tilskud til alle tilskudsberettigede ansøger, modtaget inden for de første 24 timer, jf. § 7, stk. 1, nedsætter NaturErhvervstyrelsen den i stk. 1 og 2 nævnte tilskudsprocent.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Tilskud efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte, nedsættes tilskuddet efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger 50 pct. at de tilskudsberettigede udgifter.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ændring af et projekt kan godkendes af NaturErhvervstyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. Anmodning om ændring af projektet skal indsendes med e-mail på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside. Ansøgning om ændring af et projekt skal godkendes af NaturErhvervstyrelsen, inden ændringen igangsættes. Stk. 2. Anmodning om ændring af et projekt skal være modtaget i NaturErhvervstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. NaturErhvervstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2 kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal indsendes med e-mail på et særligt skema, der findes på NaturErhvervstyrelsens hjemmeside, og vedlægges opgørelse over tilskudsberettigede udgifter, alle udgiftsbilag, dokumentation for betaling og slutrapport. Stk. 2. Tilskud kan alene udbetales i én slutudbetaling. Stk. 3. Anmodning om slutudbetaling skal være modtaget i NaturErhvervstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 4. Det er en betingelse for udbetaling af tilskud, at NaturErhvervstyrelsen har godkendt slutrapporten. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 3.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. NaturErhvervstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Tilsagnshaver skal efter lovens § 8, stk. 1, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, på forlangende afgive en erklæring til NaturErhvervstyrelsen om, hvorvidt betingelserne for tilsagn om tilskud fortsat er opfyldt. Stk. 2. Tilsagnshaver skal efter lovens § 8, stk. 2, i hele perioden, hvor betingelserne for tilsagn om tilskud skal være opfyldt, underrette NaturErhvervstyrelsen, hvis betingelserne for tilsagn om tilskud ikke længere er opfyldt.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. NaturErhvervstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 og § 9, stk. 2, 3) projektet ikke gennemføres i overensstemmelse med tilsagnet, eller 4) betingelser efter kapitel 4 ikke er opfyldt.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. NaturErhvervstyrelsen kan opretholde tilsagnet eller foretage en nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis følgende ikke er overholdt: 1) Betingelsen i § 9, stk. 1, nr. 2 og 3. 2) Betingelsen i § 9, stk. 1, nr. 4. 3) Betingelser fastsat efter § 8, stk. 2. 4) EU’s udbudsregler eller reglerne i tilbudsloven. 5) Artikel 10, stk. 2, i forordning nr. 508/2014. Stk. 2. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 1, vil medføre delvis nedsættelse af tilskud. Nedsættelse vil være forholdsmæssigt i forhold til den periode, hvor betingelsen ikke er blevet opfyldt, jf. forordning nr. 1303/2013, artikel 71, stk. 1, og forordning nr. 508/2014, artikel 25, stk. 1. Stk. 3. Overtrædelse af bestemmelserne nævnt i stk. 1, nr. 2-4, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af art og grovhed af overtrædelsen og det eventuelle tab for Den Europæiske Hav- og Fiskerifond, jf. forordning nr. 1303/2013, artikel 143, stk. 2. Stk. 4. Overtrædelse af bestemmelsen nævnt i stk. 1, nr. 5, vil medføre, at tilskud nedsættes forholdsmæssigt ud fra en vurdering af arten, grovheden, varigheden og hyppigheden af overtrædelsen og betydningen af tilskuddet for tilsagnshavers økonomiske aktivitet, jf. forordning nr. 508/2014, artikel 99, stk. 2.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. NaturErhvervstyrelsen kan anerkende tilfælde af force majeure og andre ekstraordinære omstændigheder, der forhindrer tilsagnshaver i at gennemføre projektet, og som ikke medfører bortfald af tilsagn og tilbagebetaling eller nedsættelse af tilskud, jf. kapitel 10. Stk. 2. Force majeure og andre ekstraordinære omstændigheder kan navnligt anerkendes i følgende tilfælde: 1) Uforudset ekspropriation. 2) En alvorlig naturkatastrofe, der i væsentlig grad berører projektet. Stk. 3. NaturErhvervstyrelsen kan i ganske særlige tilfælde godkende andre omstændigheder end de i stk. 2 nævnte, som force majeure eller andre ekstraordinære omstændigheder. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure eller andre ekstraordinære omstændigheder, skal dette meddeles NaturErhvervstyrelsen skriftligt senest 15 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale. Stk. 5. Det er en betingelse for anerkendelse af force majeure eller andre ekstraordinære omstændigheder i konkrete tilfælde, at de indtrufne begivenheder forhindrer tilsagnshaver i at opfylde sine forpligtelser, og at tilsagnshaver ikke ved en forholdsmæssig indsats kunne have sikret sig herimod.",
      "valid_from": "2016-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. februar 2016.",
      "valid_from": "2016-01-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
