{
  "id": "2017:1636",
  "type": "statute",
  "title": "Bekendtgørelse om EU’s CO2-kvoteregister og Det Danske Kyoto-register",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1636/xml",
  "description": "Retsinformation source. DocumentId=CQ000372; AccessionNumber=B20170163605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen supplerer Kommissionens forordning nr. 389/2013/EU om oprettelse af et fælles EU-register, herefter forordningen, for følgende kontotyper, som administreres af Erhvervsstyrelsen i EU’s CO 2 -kvoteregister og Det Danske Kyoto-register: 1) EU’s CO 2 -kvoteregister: a) Driftslederbeholdningskonti. b) Luftfartøjsoperatørbeholdningskonti. c) Verifikatorkonti. d) Handelskonti. e) Personbeholdningskonti. f) Auktionsleveringskonti. g) Eksterne handelsplatformskonti. 2) Det Danske Kyoto-register: a) Personbeholdningskonti. b) Tidligere driftslederbeholdningskonti."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anmelder: En fysisk person, som anmelder et forhold til Erhvervsstyrelsen på vegne af en potentiel eller eksisterende kontohaver. 2) Auktionsleveringskonto: Særlig konto tilhørende en kvoteudbyder, et clearingsystem eller et afviklingssystem, som defineret i Kommissionens Forordning (EU) nr. 1031/2010 af 12. november 2010, eller en auktionsplatform i henhold til artikel 26 eller artikel 30 i nævnte forordning. 3) Bemyndiget repræsentant: En fysisk person, der, medmindre denne kun har læseadgang, på en kontohavers vegne kan igangsætte transaktioner og andre processer i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. 4) Driftslederbeholdningskonto: Særlig konto tilhørende en driftsleder, jf. lov om CO 2 -kvoter. 5) Ekstern handelsplatformskonto: Særlig konto tilhørende en multilateral handelscentral af enhver art, der samler eller medvirker til at samle forskellige tredjeparters interesser i køb og salg af CO 2 kvoter eller Kyoto-enheder, jf. artikel 4 i Europa-Parlamentets og Rådets direktiv 2004/39/EF af 21. april 2004. 6) Handelskonto: Konto der som udgangspunkt kan indehaves af enhver fysisk eller juridisk enhed. 7) Juridisk enhed: En juridisk person eller en filial af en udenlandsk juridisk person, en statslig administrativ enhed, en region, en kommune eller et kommunalt fællesskab. 8) Kontohaver: En fysisk eller juridisk person, der har en konto i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. 9) Kontorepræsentant: Fælles betegnelse for bemyndiget- og yderligere bemyndiget repræsentant. 10) Luftfartøjsoperatørbeholdningskonto: Særlig konto tilhørende en luftfartøjsoperatør, jf. lov om CO 2 -kvoter. 11) National beholdningskonto: Konto tilhørende den danske stat. 12) Personbeholdningskonto: Konto der som udgangspunkt kan indehaves af enhver fysisk eller juridisk person. 13) Verifikatorkonto: Særlig konto tilhørende et verifikationsorgan, jf. artikel 3, nr. 3, i Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012. 14) Yderligere bemyndiget repræsentant: En fysisk person, som kontohaver kan udpege til at godkende visse transaktioner, jf. forordningen, artikel 23, stk. 3."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kontohaver, kontorepræsentanter, verifikator og anmeldere skal så vidt muligt anvende selvbetjeningsløsningen på Virk Indberet til at indsende anmodninger om at oprette eller lukke en konto, tilføje eller fjerne kontorepræsentanter, foretage ændringer af oplysninger og uploade dokumenter i overensstemmelse med, hvad der fremgår af selvbetjeningsløsningen. Stk. 2. Hvis anmodningen ikke kan ske gennem Virk Indberet, skal anmodningen ske ved at benytte de til enhver tid gældende retningslinjer, som fremgår på Erhvervsstyrelsens hjemmeside. Stk. 3. Erhvervsstyrelsen kan forlange, at dokumentation leveres i fysisk form. Stk. 4. En anmelder, kontohaver eller en kontorepræsentant, der registrerer et forhold i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register eller indsender anmeldelse herom til Erhvervsstyrelsen, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen eller anmeldelsen er fuldstændig, ajourført, nøjagtig og korrekt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsstyrelsen indhenter relevante oplysninger, der er tilgængelige på CVR, CPR, SKAT og offentlig tilgængelige virksomheds- og personregistre i og uden for Danmark. Hvis Erhvervsstyrelsen ikke selv kan indhente oplysningerne, anmoder Erhvervsstyrelsen kontohaver om at indsende de manglende oplysninger. Stk. 2. Oplysninger, som andre myndigheder har adgang til i CO 2 - kvoteregisteret fremgår af forordningen, relevante EU-retsakter, lov om CO 2 -kvoter, og lov om fremgangsmåde ved anmeldelse m.v. af visse oplysninger."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En kontohaver skal efter anmodning fra Erhvervsstyrelsen afgive enhver oplysning, som styrelsen finder nødvendig til varetagelse af styrelsens opgaver i forhold til EU’s CO 2 -kvoteregister og Det Danske Kyoto-register."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan kræve supplerende dokumentation udover, hvad der fremgår af forordningen og denne bekendtgørelse, hvis det konkret skønnes nødvendigt. Stk. 2. Erhvervsstyrelsen kan i særlige tilfælde efter en konkret vurdering dispensere fra dokumentationskravene. Stk. 3. Erhvervsstyrelsen kan tillade, at visse dokumenter, som er blevet godkendt i forbindelse med en sag i CO 2 -kvoteregister og Det Danske Kyoto-register, kan indgå i en anden sag."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En kopi af et dokument udstedt i Danmark, der sendes som dokumentation, skal bekræftes som en retvisende kopi af den udstedende myndighed, en dansk kommunes borgerservicecenter, et domstolskontor i Danmark, en notar, en uafhængig advokat eller en revisor i Danmark."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En kopi af et dokument udstedt i udlandet, der sendes som dokumentation, skal legaliseres, eller bekræftes efter gældende EU-retsakter, samt bilaterale eller internationale aftaler."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Datoen for en bekræftelse eller legalisering i henhold til §§ 7 eller 8 og for udstedelse af dokumentation i henhold til forordningen må ikke ligge mere end 3 måneder før den dato, hvor dokumentet modtages i Erhvervsstyrelsen. Dokumentation anses for modtaget den dag, den er indsendt via Virk Indberet, indsendt i elektronisk form eller modtaget i fysisk form i Erhvervsstyrelsen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt et dokument eller en kopi af et dokument, der sendes som dokumentation, ikke er affattet på dansk, norsk, svensk eller engelsk, skal det ledsages af en oversættelse til dansk eller engelsk. Tilsvarende gælder for oversættelse af bekræftelser og legaliseringer efter § 8. Stk. 2. Erhvervsstyrelsen kan kræve, at oversættelse skal foretages af et registreret oversættelsesbureau."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En kontohaver skal inden 10 hverdage skriftligt anmelde ændringer i de oplysninger eller dokumenter, der er forelagt Erhvervsstyrelsen i forbindelse med oprettelse eller ajourføring af en konto i overensstemmelse med forordningen, artikel 25, jf. dog stk. 2. Med anmeldelsen skal følge de oplysninger og dokumenter, som er relevante for ændringen. Stk. 2. En kontohaver fritages for anmeldelsespligten i stk. 1, hvis en ændring i virksomhedsoplysninger er meddelt Erhvervsstyrelsen eller SKAT i medfør af bekendtgørelse om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen. Det samme gælder for person­op­lysninger meddelt CPR. Stk. 3. Ændringen registreres, når de nødvendige oplysninger og dokumenter er godkendt af Erhvervsstyrelsen. Hvis Erhvervsstyrelsen anmoder herom, skal kontohaverens kontorepræsentanter forestå registrering af ændringen i EU’s CO 2 -kvotereregister eller Det Danske Kyoto-register i overensstemmelse med, hvad der fremgår af it-systemet."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den årlige gebyrsats for at have en konto i EU’s CO 2 -kvoteregister er følgende: 1) 5.250 kr. for en driftslederbeholdningskonto samt 0,20 kr. pr. tildelt gratiskvote. 2) 5.250 kr. for en luftfartøjsoperatørbeholdningskonto samt 0,20 kr. pr. tildelt gratiskvote. 3) 3.600 kr. for en verifikatorkonto. 4) 5.250 kr. for en handelskonto. 5) 5.250 kr. for en personbeholdningskonto. 6) 2.910 kr. for en auktionsleveringskonto. 7) 13.950 kr. for en ekstern handelsplatformskonto. Stk. 2. Den årlige gebyrsats for at have en personbeholdningskonto i Det Danske Kyoto-register er 5.250 kr. Stk. 3. Den årlige gebyrsats for opbevaring af CO 2 -kvoter eller Kyoto-enheder på en national beholdningskonto, jf. forordningen, artikel 32, stk. 1, er 30.000 kr. Gebyret påhviler den tidligere kontohaver. Stk. 4. Erhvervsstyrelsen opkræver gebyrerne én gang årligt medio året. Gebyret opkræves for det indeværende kalenderår for de konti, der er åbne og aktive den 1. juli det pågældende år og opkræves uanset, om kontoen er åben i hele kalenderåret."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Ved oprettelse af en konto nævnt i § 12, stk. 1, nr. 3-7, og stk. 2 og 3, opkræver Erhvervsstyrelsen et gebyr svarende til det årlige gebyr for den pågældende kontotype. Betalingen af gebyret er en betingelse for oprettelse af en konto. Gebyret gælder for oprettelse af kontoen samt for den resterende del af det indeværende kalenderår. Stk. 2. Hvis en anmeldelse om oprettelse af en konto ikke fører til oprettelse, skal der ikke betales gebyr."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Gebyr efter §§ 12 og 13 samt betaling efter § 19, stk. 4, forfalder til betaling 32 dage efter datoen for opkrævningens udstedelse. Stk. 2. Betaling af gebyr skal ske via de betalingsopkrævninger, som er udsendt af Erhvervsstyrelsen. Styrelsen kan afvise anden form for indbetaling, f.eks. indbetaling i checks eller kontanter. Stk. 3. Overskrides betalingsfristen, vil der blive pålagt et rykkergebyr på 100 kr. til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver kontogebyret eller omkostningerne med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet eller omkostningerne til inkasso, og Erhvervsstyrelsen kan lukke eller suspendere adgangen til kontoen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kontohaveren eller den potentielle kontohaver bemyndiger anmelderen og kontorepræsentanter til at optræde som fuldmægtige på virksomhedens eller personens vegne i forhold til Erhvervsstyrelsen. Stk. 2. Ved anmeldelse om udnævnelse af kontorepræsentanter skal anmeldelsen underskrives af de tegningsberettigede for kontohaveren eller af en person, som kontohaveren har givet skriftlig fuldmagt hertil."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En driftslederbeholdningskonto eller luftfartøjsoperatørbeholdningskonto oprettes efter anmeldelse fra Energistyrelsen, når driftslederen eller luftfartøjsoperatøren omfattes af lov om CO 2 -kvoter. Erhvervsstyrelsen kontakter efter anmeldelse driftslederen eller luftfartøjsoperatøren med henblik på at indhente de krævede oplysninger og dokumenter, jf. forordningen, bilag III og bilag VI og VIII. Stk. 2. En beholdningskonto, jf. stk. 1, overdrages efter anmeldelse fra Energistyrelsen. Erhvervsstyrelsen kontakter efter anmeldelsen den nye driftsleder med henblik på at indhente de krævede oplysninger og dokumenter, jf. stk. 1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ved anmodning om oprettelse af en verifikatorkonto skal der indsendes dokumentation i overensstemmelse med forordningen, bilag III og V og VIII."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved anmodning om oprettelse af en handelskonto eller en personbeholdningskonto skal der indsendes dokumentation i overensstemmelse med forordningen, bilag III, IV og VIII. Stk. 2. I tilfælde af fusion mellem selskaber regulerer de selskabsretlige regler, hvorvidt en konto kan overføres fra et ophørende selskab til et nyt selskab eller til et fortsættende selskab. Tilsvarende regulerer de selskabsretlige regler, hvorvidt en konto kan overføres fra et indskydende selskab til et modtagende selskab ved spaltning."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved oprettelse af en auktionsleveringskonto eller en ekstern handelsplatformskonto skal anmelderen til Erhvervsstyrelsen levere dokumentation for, at personen har tilladelse hertil fra Finanstilsynet. Stk. 2. Ved oprettelse af en auktionsleveringskonto skal anmelderen endvidere levere den dokumentation til Erhvervsstyrelsen, som fremgår af forordningen, artikel 15, bilag III, VI og VIII. Stk. 3. Ved oprettelse af en ekstern handelsplatformskonto skal anmelderen endvidere levere den dokumentation til Erhvervsstyrelsen, som fremgår af forordningen, artikel 20, bilag III, VI og VIII. Stk. 4. Erhvervsstyrelsens omkostninger til enhver sagkyndig bistand, som Erhvervsstyrelsen finder nødvendig til vurdering af dokumentationen efter stk. 3, påhviler den potentielle kontohaver. Forinden Erhvervsstyrelsen indgår endelig aftale om sådan bistand, sender styrelsen et prisoverslag til den potentielle kontohaver. Hvis den potentielle kontohaver ikke indvilliger i at afholde de nævnte omkostninger, afviser Erhvervsstyrelsen oprettelse af den eksterne handelsplatformskonto."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der er krav om dansk momsregistrering i det omfang, at det er påkrævet i henhold til momslovens regler for virksomheder, som anmoder om åbning af konti, med undtagelse af en luftfartøjsoperatørbeholdningskonto eller verifikatorkonto."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Mindst én kontorepræsentant tilknyttet en driftslederbeholdningskonto, handelskonto, personbeholdningskonto, auktionsleveringskonto eller ekstern handelsplatformskonto skal have fast bopæl i Danmark. Stk. 2. Kontorepræsentanten, jf. stk. 1, må ikke kun have læseadgang til kontoen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis en kontorepræsentant, af tekniske eller andre grunde ikke kan få adgang til EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register, kan Erhvervsstyrelsen på skriftlig anmodning fra kontorepræsentanten eller kontohaver igangsætte en transaktion på vegne af denne, hvis 1) kontorepræsentanten tidligere har haft teknisk adgang til den relevante konto i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register, 2) den manglende adgang er midlertidig, 3) der ikke er udestående forhold i forbindelse med godkendelse af oplysninger eller dokumentation om kontorepræsentanten, 4) kontorepræsentantens adgang ikke er suspenderet ifølge forordningen og 5) den afsendende konto tillader transaktionens igangsættelse. Stk. 2. Anmodningen skal sendes til Erhvervsstyrelsen senest 3 hverdage før transaktionen ønskes igangsat, jf. § 3."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kontorepræsentanten kan anmode om annullering eller tilbageførsel af transaktioner, jf. forordningen, artikel 39, stk. 4 eller artikel 70. Stk. 2. Kontorepræsentanten kan kontakte Erhvervsstyrelsen uden for normal arbejdstid ved annullering af transaktioner, jf. forordningen artikel 39, stk. 4 eller i tilfælde af sikkerhedsbrud. jf. § 24. Erhvervsstyrelsens almindelige åbningstider og nødtelefonens åbningstider fremgår af Team CO 2 -Kvoteregisterets sider på Erhvervsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis en kontorepræsentants autentificeringsdata til EU’s CO 2 -kvoteregister og Det Danske Kyoto-register ikke længere er sikre, skal repræsentanten straks suspendere sin adgang til den relevante konto eller anmode Erhvervsstyrelsen om at suspendere adgangen og oplyse Erhvervsstyrelsen herom sammen med en anmodning om at udskifte repræsentantens autentificeringsdata."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En kontorepræsentant skal ved anvendelse af EU’s CO 2 -kvoteregister og Det Danske Kyoto-register træffe alle nødvendige foranstaltninger til at hindre, at data mistes, stjæles eller kompromitteres. En kontorepræsentant skal straks underrette Erhvervsstyrelsen, hvis data mistes, stjæles eller kompromitteres. Stk. 2. Manglende overholdelse af sikkerhedskrav kan føre til suspension af adgang til kontoen."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Erhvervsstyrelsen er ikke ansvarlig for noget forhold, der indtræder som følge af, at en anmelder eller en kontohaver eller dennes kontorepræsentanter ikke kan kontaktes via de kontaktinformationer, som er registreret i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. Stk. 2. Erhvervsstyrelsen er endvidere ikke ansvarlig for noget forhold, der skyldes, at en kontohaver eller dennes kontorepræsentanter ikke har overholdt krav til sikker datahåndtering og brug af internettet, herunder minimumssikkerhedskravene i gældende betingelser og vilkår."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Erhvervsstyrelsen efter denne bekendtgørelse samt forordningen kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. En afgørelse kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 2. Afgørelser truffet af Erhvervsstyrelsen efter denne bekendtgørelse samt forordningen kan ikke indbringes for Erhvervsministeren."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Erhvervsstyrelsen kan specificere de krav, der fremgår af bekendtgørelsen i en vejledning."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at efterkomme påbud om at afgive oplysninger eller dokumentation efter § 5 eller § 6, stk. 1, 2) undlader at efterkomme påbud om at informere rettidigt om ændringer i de forelagte oplysninger, jf. § 11, 3) undlader at efterkomme påbud udstedt af Erhvervsstyrelsen i medfør af forordning, eller 4) fortier oplysninger eller afgiver urigtige eller vildledende oplysninger, der har betydning for Erhvervsstyrelsens sagsbehandling i forhold til EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 95 af 29. januar 2015 om EU’s CO 2 -kvoteregister og Det Danske Kyoto-register ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen supplerer Kommissionens forordning nr. 389/2013/EU om oprettelse af et fælles EU-register, herefter forordningen, for følgende kontotyper, som administreres af Erhvervsstyrelsen i EU’s CO 2 -kvoteregister og Det Danske Kyoto-register: 1) EU’s CO 2 -kvoteregister: a) Driftslederbeholdningskonti. b) Luftfartøjsoperatørbeholdningskonti. c) Verifikatorkonti. d) Handelskonti. e) Personbeholdningskonti. f) Auktionsleveringskonti. g) Eksterne handelsplatformskonti. 2) Det Danske Kyoto-register: a) Personbeholdningskonti. b) Tidligere driftslederbeholdningskonti.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anmelder: En fysisk person, som anmelder et forhold til Erhvervsstyrelsen på vegne af en potentiel eller eksisterende kontohaver. 2) Auktionsleveringskonto: Særlig konto tilhørende en kvoteudbyder, et clearingsystem eller et afviklingssystem, som defineret i Kommissionens Forordning (EU) nr. 1031/2010 af 12. november 2010, eller en auktionsplatform i henhold til artikel 26 eller artikel 30 i nævnte forordning. 3) Bemyndiget repræsentant: En fysisk person, der, medmindre denne kun har læseadgang, på en kontohavers vegne kan igangsætte transaktioner og andre processer i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. 4) Driftslederbeholdningskonto: Særlig konto tilhørende en driftsleder, jf. lov om CO 2 -kvoter. 5) Ekstern handelsplatformskonto: Særlig konto tilhørende en multilateral handelscentral af enhver art, der samler eller medvirker til at samle forskellige tredjeparters interesser i køb og salg af CO 2 kvoter eller Kyoto-enheder, jf. artikel 4 i Europa-Parlamentets og Rådets direktiv 2004/39/EF af 21. april 2004. 6) Handelskonto: Konto der som udgangspunkt kan indehaves af enhver fysisk eller juridisk enhed. 7) Juridisk enhed: En juridisk person eller en filial af en udenlandsk juridisk person, en statslig administrativ enhed, en region, en kommune eller et kommunalt fællesskab. 8) Kontohaver: En fysisk eller juridisk person, der har en konto i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. 9) Kontorepræsentant: Fælles betegnelse for bemyndiget- og yderligere bemyndiget repræsentant. 10) Luftfartøjsoperatørbeholdningskonto: Særlig konto tilhørende en luftfartøjsoperatør, jf. lov om CO 2 -kvoter. 11) National beholdningskonto: Konto tilhørende den danske stat. 12) Personbeholdningskonto: Konto der som udgangspunkt kan indehaves af enhver fysisk eller juridisk person. 13) Verifikatorkonto: Særlig konto tilhørende et verifikationsorgan, jf. artikel 3, nr. 3, i Kommissionens forordning (EU) nr. 600/2012 af 21. juni 2012. 14) Yderligere bemyndiget repræsentant: En fysisk person, som kontohaver kan udpege til at godkende visse transaktioner, jf. forordningen, artikel 23, stk. 3.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kontohaver, kontorepræsentanter, verifikator og anmeldere skal så vidt muligt anvende selvbetjeningsløsningen på Virk Indberet til at indsende anmodninger om at oprette eller lukke en konto, tilføje eller fjerne kontorepræsentanter, foretage ændringer af oplysninger og uploade dokumenter i overensstemmelse med, hvad der fremgår af selvbetjeningsløsningen. Stk. 2. Hvis anmodningen ikke kan ske gennem Virk Indberet, skal anmodningen ske ved at benytte de til enhver tid gældende retningslinjer, som fremgår på Erhvervsstyrelsens hjemmeside. Stk. 3. Erhvervsstyrelsen kan forlange, at dokumentation leveres i fysisk form. Stk. 4. En anmelder, kontohaver eller en kontorepræsentant, der registrerer et forhold i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register eller indsender anmeldelse herom til Erhvervsstyrelsen, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen eller anmeldelsen er fuldstændig, ajourført, nøjagtig og korrekt.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsstyrelsen indhenter relevante oplysninger, der er tilgængelige på CVR, CPR, SKAT og offentlig tilgængelige virksomheds- og personregistre i og uden for Danmark. Hvis Erhvervsstyrelsen ikke selv kan indhente oplysningerne, anmoder Erhvervsstyrelsen kontohaver om at indsende de manglende oplysninger. Stk. 2. Oplysninger, som andre myndigheder har adgang til i CO 2 - kvoteregisteret fremgår af forordningen, relevante EU-retsakter, lov om CO 2 -kvoter, og lov om fremgangsmåde ved anmeldelse m.v. af visse oplysninger.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En kontohaver skal efter anmodning fra Erhvervsstyrelsen afgive enhver oplysning, som styrelsen finder nødvendig til varetagelse af styrelsens opgaver i forhold til EU’s CO 2 -kvoteregister og Det Danske Kyoto-register.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan kræve supplerende dokumentation udover, hvad der fremgår af forordningen og denne bekendtgørelse, hvis det konkret skønnes nødvendigt. Stk. 2. Erhvervsstyrelsen kan i særlige tilfælde efter en konkret vurdering dispensere fra dokumentationskravene. Stk. 3. Erhvervsstyrelsen kan tillade, at visse dokumenter, som er blevet godkendt i forbindelse med en sag i CO 2 -kvoteregister og Det Danske Kyoto-register, kan indgå i en anden sag.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En kopi af et dokument udstedt i Danmark, der sendes som dokumentation, skal bekræftes som en retvisende kopi af den udstedende myndighed, en dansk kommunes borgerservicecenter, et domstolskontor i Danmark, en notar, en uafhængig advokat eller en revisor i Danmark.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En kopi af et dokument udstedt i udlandet, der sendes som dokumentation, skal legaliseres, eller bekræftes efter gældende EU-retsakter, samt bilaterale eller internationale aftaler.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Datoen for en bekræftelse eller legalisering i henhold til §§ 7 eller 8 og for udstedelse af dokumentation i henhold til forordningen må ikke ligge mere end 3 måneder før den dato, hvor dokumentet modtages i Erhvervsstyrelsen. Dokumentation anses for modtaget den dag, den er indsendt via Virk Indberet, indsendt i elektronisk form eller modtaget i fysisk form i Erhvervsstyrelsen.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt et dokument eller en kopi af et dokument, der sendes som dokumentation, ikke er affattet på dansk, norsk, svensk eller engelsk, skal det ledsages af en oversættelse til dansk eller engelsk. Tilsvarende gælder for oversættelse af bekræftelser og legaliseringer efter § 8. Stk. 2. Erhvervsstyrelsen kan kræve, at oversættelse skal foretages af et registreret oversættelsesbureau.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En kontohaver skal inden 10 hverdage skriftligt anmelde ændringer i de oplysninger eller dokumenter, der er forelagt Erhvervsstyrelsen i forbindelse med oprettelse eller ajourføring af en konto i overensstemmelse med forordningen, artikel 25, jf. dog stk. 2. Med anmeldelsen skal følge de oplysninger og dokumenter, som er relevante for ændringen. Stk. 2. En kontohaver fritages for anmeldelsespligten i stk. 1, hvis en ændring i virksomhedsoplysninger er meddelt Erhvervsstyrelsen eller SKAT i medfør af bekendtgørelse om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen. Det samme gælder for person­op­lysninger meddelt CPR. Stk. 3. Ændringen registreres, når de nødvendige oplysninger og dokumenter er godkendt af Erhvervsstyrelsen. Hvis Erhvervsstyrelsen anmoder herom, skal kontohaverens kontorepræsentanter forestå registrering af ændringen i EU’s CO 2 -kvotereregister eller Det Danske Kyoto-register i overensstemmelse med, hvad der fremgår af it-systemet.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den årlige gebyrsats for at have en konto i EU’s CO 2 -kvoteregister er følgende: 1) 5.250 kr. for en driftslederbeholdningskonto samt 0,20 kr. pr. tildelt gratiskvote. 2) 5.250 kr. for en luftfartøjsoperatørbeholdningskonto samt 0,20 kr. pr. tildelt gratiskvote. 3) 3.600 kr. for en verifikatorkonto. 4) 5.250 kr. for en handelskonto. 5) 5.250 kr. for en personbeholdningskonto. 6) 2.910 kr. for en auktionsleveringskonto. 7) 13.950 kr. for en ekstern handelsplatformskonto. Stk. 2. Den årlige gebyrsats for at have en personbeholdningskonto i Det Danske Kyoto-register er 5.250 kr. Stk. 3. Den årlige gebyrsats for opbevaring af CO 2 -kvoter eller Kyoto-enheder på en national beholdningskonto, jf. forordningen, artikel 32, stk. 1, er 30.000 kr. Gebyret påhviler den tidligere kontohaver. Stk. 4. Erhvervsstyrelsen opkræver gebyrerne én gang årligt medio året. Gebyret opkræves for det indeværende kalenderår for de konti, der er åbne og aktive den 1. juli det pågældende år og opkræves uanset, om kontoen er åben i hele kalenderåret.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Ved oprettelse af en konto nævnt i § 12, stk. 1, nr. 3-7, og stk. 2 og 3, opkræver Erhvervsstyrelsen et gebyr svarende til det årlige gebyr for den pågældende kontotype. Betalingen af gebyret er en betingelse for oprettelse af en konto. Gebyret gælder for oprettelse af kontoen samt for den resterende del af det indeværende kalenderår. Stk. 2. Hvis en anmeldelse om oprettelse af en konto ikke fører til oprettelse, skal der ikke betales gebyr.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Gebyr efter §§ 12 og 13 samt betaling efter § 19, stk. 4, forfalder til betaling 32 dage efter datoen for opkrævningens udstedelse. Stk. 2. Betaling af gebyr skal ske via de betalingsopkrævninger, som er udsendt af Erhvervsstyrelsen. Styrelsen kan afvise anden form for indbetaling, f.eks. indbetaling i checks eller kontanter. Stk. 3. Overskrides betalingsfristen, vil der blive pålagt et rykkergebyr på 100 kr. til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver kontogebyret eller omkostningerne med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet eller omkostningerne til inkasso, og Erhvervsstyrelsen kan lukke eller suspendere adgangen til kontoen.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kontohaveren eller den potentielle kontohaver bemyndiger anmelderen og kontorepræsentanter til at optræde som fuldmægtige på virksomhedens eller personens vegne i forhold til Erhvervsstyrelsen. Stk. 2. Ved anmeldelse om udnævnelse af kontorepræsentanter skal anmeldelsen underskrives af de tegningsberettigede for kontohaveren eller af en person, som kontohaveren har givet skriftlig fuldmagt hertil.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En driftslederbeholdningskonto eller luftfartøjsoperatørbeholdningskonto oprettes efter anmeldelse fra Energistyrelsen, når driftslederen eller luftfartøjsoperatøren omfattes af lov om CO 2 -kvoter. Erhvervsstyrelsen kontakter efter anmeldelse driftslederen eller luftfartøjsoperatøren med henblik på at indhente de krævede oplysninger og dokumenter, jf. forordningen, bilag III og bilag VI og VIII. Stk. 2. En beholdningskonto, jf. stk. 1, overdrages efter anmeldelse fra Energistyrelsen. Erhvervsstyrelsen kontakter efter anmeldelsen den nye driftsleder med henblik på at indhente de krævede oplysninger og dokumenter, jf. stk. 1.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ved anmodning om oprettelse af en verifikatorkonto skal der indsendes dokumentation i overensstemmelse med forordningen, bilag III og V og VIII.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved anmodning om oprettelse af en handelskonto eller en personbeholdningskonto skal der indsendes dokumentation i overensstemmelse med forordningen, bilag III, IV og VIII. Stk. 2. I tilfælde af fusion mellem selskaber regulerer de selskabsretlige regler, hvorvidt en konto kan overføres fra et ophørende selskab til et nyt selskab eller til et fortsættende selskab. Tilsvarende regulerer de selskabsretlige regler, hvorvidt en konto kan overføres fra et indskydende selskab til et modtagende selskab ved spaltning.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved oprettelse af en auktionsleveringskonto eller en ekstern handelsplatformskonto skal anmelderen til Erhvervsstyrelsen levere dokumentation for, at personen har tilladelse hertil fra Finanstilsynet. Stk. 2. Ved oprettelse af en auktionsleveringskonto skal anmelderen endvidere levere den dokumentation til Erhvervsstyrelsen, som fremgår af forordningen, artikel 15, bilag III, VI og VIII. Stk. 3. Ved oprettelse af en ekstern handelsplatformskonto skal anmelderen endvidere levere den dokumentation til Erhvervsstyrelsen, som fremgår af forordningen, artikel 20, bilag III, VI og VIII. Stk. 4. Erhvervsstyrelsens omkostninger til enhver sagkyndig bistand, som Erhvervsstyrelsen finder nødvendig til vurdering af dokumentationen efter stk. 3, påhviler den potentielle kontohaver. Forinden Erhvervsstyrelsen indgår endelig aftale om sådan bistand, sender styrelsen et prisoverslag til den potentielle kontohaver. Hvis den potentielle kontohaver ikke indvilliger i at afholde de nævnte omkostninger, afviser Erhvervsstyrelsen oprettelse af den eksterne handelsplatformskonto.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der er krav om dansk momsregistrering i det omfang, at det er påkrævet i henhold til momslovens regler for virksomheder, som anmoder om åbning af konti, med undtagelse af en luftfartøjsoperatørbeholdningskonto eller verifikatorkonto.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Mindst én kontorepræsentant tilknyttet en driftslederbeholdningskonto, handelskonto, personbeholdningskonto, auktionsleveringskonto eller ekstern handelsplatformskonto skal have fast bopæl i Danmark. Stk. 2. Kontorepræsentanten, jf. stk. 1, må ikke kun have læseadgang til kontoen.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis en kontorepræsentant, af tekniske eller andre grunde ikke kan få adgang til EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register, kan Erhvervsstyrelsen på skriftlig anmodning fra kontorepræsentanten eller kontohaver igangsætte en transaktion på vegne af denne, hvis 1) kontorepræsentanten tidligere har haft teknisk adgang til den relevante konto i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register, 2) den manglende adgang er midlertidig, 3) der ikke er udestående forhold i forbindelse med godkendelse af oplysninger eller dokumentation om kontorepræsentanten, 4) kontorepræsentantens adgang ikke er suspenderet ifølge forordningen og 5) den afsendende konto tillader transaktionens igangsættelse. Stk. 2. Anmodningen skal sendes til Erhvervsstyrelsen senest 3 hverdage før transaktionen ønskes igangsat, jf. § 3.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kontorepræsentanten kan anmode om annullering eller tilbageførsel af transaktioner, jf. forordningen, artikel 39, stk. 4 eller artikel 70. Stk. 2. Kontorepræsentanten kan kontakte Erhvervsstyrelsen uden for normal arbejdstid ved annullering af transaktioner, jf. forordningen artikel 39, stk. 4 eller i tilfælde af sikkerhedsbrud. jf. § 24. Erhvervsstyrelsens almindelige åbningstider og nødtelefonens åbningstider fremgår af Team CO 2 -Kvoteregisterets sider på Erhvervsstyrelsens hjemmeside.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis en kontorepræsentants autentificeringsdata til EU’s CO 2 -kvoteregister og Det Danske Kyoto-register ikke længere er sikre, skal repræsentanten straks suspendere sin adgang til den relevante konto eller anmode Erhvervsstyrelsen om at suspendere adgangen og oplyse Erhvervsstyrelsen herom sammen med en anmodning om at udskifte repræsentantens autentificeringsdata.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En kontorepræsentant skal ved anvendelse af EU’s CO 2 -kvoteregister og Det Danske Kyoto-register træffe alle nødvendige foranstaltninger til at hindre, at data mistes, stjæles eller kompromitteres. En kontorepræsentant skal straks underrette Erhvervsstyrelsen, hvis data mistes, stjæles eller kompromitteres. Stk. 2. Manglende overholdelse af sikkerhedskrav kan føre til suspension af adgang til kontoen.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Erhvervsstyrelsen er ikke ansvarlig for noget forhold, der indtræder som følge af, at en anmelder eller en kontohaver eller dennes kontorepræsentanter ikke kan kontaktes via de kontaktinformationer, som er registreret i EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. Stk. 2. Erhvervsstyrelsen er endvidere ikke ansvarlig for noget forhold, der skyldes, at en kontohaver eller dennes kontorepræsentanter ikke har overholdt krav til sikker datahåndtering og brug af internettet, herunder minimumssikkerhedskravene i gældende betingelser og vilkår.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Erhvervsstyrelsen efter denne bekendtgørelse samt forordningen kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. En afgørelse kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 2. Afgørelser truffet af Erhvervsstyrelsen efter denne bekendtgørelse samt forordningen kan ikke indbringes for Erhvervsministeren.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Erhvervsstyrelsen kan specificere de krav, der fremgår af bekendtgørelsen i en vejledning.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) undlader at efterkomme påbud om at afgive oplysninger eller dokumentation efter § 5 eller § 6, stk. 1, 2) undlader at efterkomme påbud om at informere rettidigt om ændringer i de forelagte oplysninger, jf. § 11, 3) undlader at efterkomme påbud udstedt af Erhvervsstyrelsen i medfør af forordning, eller 4) fortier oplysninger eller afgiver urigtige eller vildledende oplysninger, der har betydning for Erhvervsstyrelsens sagsbehandling i forhold til EU’s CO 2 -kvoteregister eller Det Danske Kyoto-register. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 95 af 29. januar 2015 om EU’s CO 2 -kvoteregister og Det Danske Kyoto-register ophæves.",
      "valid_from": "2017-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
