{
  "id": "2017:604",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos svin",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2017/604/xml",
  "description": "Retsinformation source. DocumentId=CK001306; AccessionNumber=B20170060405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og salmonella i svin. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af svin. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 – ”Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence” af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Besætning: Ethvert hold af svin. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i CHR (CHR-nummer). 5) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 6) Kortlægning: Udtagelse og indsendelse af stibundsprøver til bakteriologisk undersøgelse for salmonella, jf. bilag 3. 7) Kortlægningsfrekvens: Den periode, der som minimum forløber mellem to kortlægninger. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen fluorokinoloner og andre kinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandlingen af mennesker. 9) Kødsaftprøve: Den væske, der opstår efter nedfrysning og efterfølgende optøning af en svinekødsprøve, og som kan undersøges for antistoffer mod salmonella. 10) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 11) Positiv kødsaftprøve: Når salmonellaværdien er 11 eller derover. 12) Risikobaseret overvågning: Overvågning med en månedlig kødsaftsprøve. Gælder for besætninger, der vurderes at have lav risiko for salmonella. 13) Salmonella af en handelstype: Salmonella Typhimurium og monofasiske varianter af denne, Salmonella Derby , Salmonella Infantis og Salmonella Choleraesuis . 14) Salmonellaindeks: Det vægtede gennemsnit af salmonellareaktionen i blodprøver udtaget i avls- og opformeringsbesætninger af svin indenfor de seneste 3 måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 15) Salmonellakategori: Ud fra bakteriologiske eller serologiske resultater placeres besætninger i kategori A, B eller C. Besætninger placeres i kategori A, hvis de er salmonellanegative. Besætninger placeres i kategori B eller C, hvis de er salmonellapositive. Kategori B besætninger er positive med andre typer end handelstyper. Kategori C besætninger er positive med handelstyper eller på baggrund af serologi. 16) Salmonellaniveau 1: Salmonellaniveauet for svinebesætninger, der har et slagtesvineindeks på op til 40. 17) Salmonellaniveau 2: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 40 op til 65. 18) Salmonellaniveau 3: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 19) Salmonellaværdi: En værdi der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 20) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af et eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 21) Slagtesvin: Svin, der er ældre end 10 uger, der ikke er søer eller orner (avlsdyr), og som skal slagtes. 22) Slagtesvineindeks: Beregnes på baggrund af de seneste 3 måneders prøver, hvor der foreligger prøveresultater. Disse 3 måneder skal ligge indenfor de seneste 12 måneder. Indekset vægtes, således at seneste måneds prøver vejer fem gange mere end hver af de to foregående måneders prøver. Antal positive prøver beregnes som fem gange sidste måneds antal positive plus antal positive de to foregående måneder. Dette tal deles med fem gange antal prøvede sidste måned plus antal prøver de to foregående måneder. Slagtesvineindekset beregnes den 7. hverdag i hver måned og er gældende fra den 9. hverdag i hver måned. 23) Stibundsprøve: En prøve bestående af 5x5 gram svinegødning udtaget repræsentativt i det prøvede stiområde. 24) Særslagtning: Håndtering på slagteriet, hvor slagtekroppen underkastes en særlig slagtemæssig behandling, som reducerer risikoen for at overføre salmonella til slagtekroppen. 25) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 – Mikrobiologisk undersøgelse af fødevarer og foderstoffer – Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol eller NMKL nr. 71. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Ved nyudbrud, eller såfremt der ikke er konstateret salmonellose i besætningen indenfor de seneste 6 måneder, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et hertil akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal føre leverandørlister efter retningslinjerne i bilag 1, kapitel 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheder, der foretager slagtning eller slagtemæssig behandling af slagtesvin, skal udtage og indsende kødsaftprøver fra slagtekroppe til undersøgelse for salmonellaantistoffer efter retningslinjerne i bilag 1, kapitel 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter reglerne i § 7 og antal positive prøver heraf, beregnes besætningens slagtesvineindeks. Fødevarestyrelsen placerer besætningen i salmonellaniveau fra 1 til 3 og giver den besætningsansvarlige meddelelse herom jf. dog § 23, stk. 2."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtesvinebesætninger udpeges til risikobaseret overvågning, når de seneste ti kødsaftprøver taget inden for de seneste 6 måneder er negative, og slagtesvineindekset er 0,0. Risikobaseret overvågning bortfalder, hvis: 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtesvin i 130 kalenderdage, eller 3) der er leveret svin til slagtning, uden at der foreligger et analyseresultat af en kødsaftprøve."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning om, hvilke besætninger der er modtaget smågrise fra inden for de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningspligten gælder ligeledes såfremt smågrisene er produceret på samme ejendom (CHR-nummer). Indberetningen skal indeholde de oplysninger, som fremgår af bilag 2. Stk. 2. Besætninger, der indenfor 6 måneder har foretaget indberetning efter stk. 1, er undtaget. Stk. 3. Den ansvarlige for en besætning, som modtager smågrise til videreformidling til en slagtesvinebesætning, skal senest 14 dage efter meddelelse om indberetningskrav foretage indberetning om, hvilke besætninger der er modtaget smågrise fra 6 måneder op til sidste levering inden niveautildelingen. Stk. 4. Den besætningsansvarlige for de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal, senest 4 uger efter Fødevarestyrelsens meddelelse om at modtagerbesætningen er kommet i niveau 2 eller 3, påse, at besætningen kortlægges efter retningslinjerne i bilag 3, jf. dog stk. 5. Stk. 5. Følgende smågriseproducerende besætninger er undtaget fra kravet om kortlægning i stk. 4: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtesvinebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst tre kødsaftprøver fra de foregående tre kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer indenfor de seneste 3 måneder regnet fra datoen for slagtesvinebesætningens tildeling af niveau 2 eller 3, er registreret minimum fem negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der indenfor de seneste 6 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der indenfor de seneste 60 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Alle svinebesætninger placeres i en salmonellakategori på baggrund af resultater af mikrobiologiske prøver udtaget fra besætningen, resultater af kødsaftundersøgelser fra besætningens eventuelle slagtesvin jf. bilag 4, tabel 1 og resultater af blodprøveundersøgelser fra besætningens eventuelle avlsdyr. Stk. 2. En besætning kan skifte kategori fra positiv til negativ, hvis betingelserne i bilag 4, tabel 2 eller tabel 3 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige for en besætning placeret i niveau 3, skal: 1) sikre, at transport til et slagteri i Danmark sker efter retningslinjerne i bilag 5, kapitel 2, 2) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter Fødevarestyrelsens anvisninger, og 3) sikre, at fødevarekædeoplysningerne er korrekt opdateret efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slagtesvin fra besætninger i niveau 3 skal særslagtes og disponeres efter retningslinjerne i bilag 5 og 6, jf. dog stk. 2. Stk. 2. Kravene i stk. 1 gælder ikke for besætninger, som: 1) leverer mindst 100 slagtesvin til slagtning over en 6 ugers periode, 2) har højst 5 ud af 45 blodprøver med en salmonellaværdi på 31 eller derover, og 3) har udtaget blodprøver af de relevante svin tidligst 4 uger og senest 3 uger inden forventet levering. Stk. 3. En besætning tildelt niveau 3 efter § 8, som ikke allerede var i niveau 3 før udpegningen, kan levere dyr til én slagtning uden særslagtning, hvis slagtningen er tilmeldt slagteriet inden resultatet af udpegningen er meddelt besætningsejeren. Efterfølgende slagtninger skal ske efter retningslinjerne i bilag 5. Stk. 4. Slagtekroppe, der har gennemgået en dekontaminerende behandling, er undtaget fra retningslinjerne i bilag 6."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger af svin skal den besætningsansvarlige sikre, at der hver måned udtages 10 blodprøver fra svin i alderen 4-7 måneder til undersøgelse for salmonellaantistoffer. Prøverne skal udtages og indsendes samlet. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der ti prøver fra hver enhed."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Besætningens salmonellaindeks beregnes på baggrund af de i § 14 nævnte blodprøver. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige sikre, at der senest 4 uger efter beregning af salmonellaindeks udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse efter retningslinjerne i bilag 3, jf. dog stk. 3. Stk. 3. Følgende besætninger er undtaget for kravet til stibundsprøver i stk. 2: 1) Besætninger, der inden for de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2. 2) Besætninger, der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringsbesætningen. 3) Besætninger, der inden for de seneste 6 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, der inden for de seneste 60 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af dyr til levebrug skal den besætningsansvarlige oplyse aftageren om fund af bakteriologisk påvist salmonella, herunder serotype samt evt. fund af kritisk resistens, indenfor de sidste 60 måneder. Alle fundne serotyper i perioden skal oplyses. Desuden skal den besætningsansvarlige oplyse aftageren om følgende: 1) For alle besætningstyper: besætningens salmonellakategori. 2) For avls- og opformeringsbesætninger: besætningens salmonellaindeks og salmonellakategori. 3) For slagtesvinebesætninger: besætningens salmonellaniveau indenfor de sidste 3 måneder."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den besætningsansvarlige, der eksporterer eller udfører svin, skal på Fødevarestyrelsens foranledning sikre, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal udtage svaberprøver fra slagtekroppe (ferskkødsovervågning) til undersøgelse for salmonella efter reglerne i bilag 7, kapitel 1, 2 og 8. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 7, kapitel 3, 4, og 9. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 7, kapitel 5 og 7. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 7, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Stk. 6. Indberetning efter stk. 5 skal indeholde oplysninger angivet i bilag 7, kapitel 9, og skal ske til Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Virksomhedens håndtering og anvendelse af tunger og tungerodskød skal ske efter retningslinjerne i bilag 8."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den ansvarlige for prøveudtagningen i henhold til bilag 9 skal sikre, at salmonellaisolater bliver undersøgt for kritisk resistens, jf. § 28."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Såfremt der ved laboratorieundersøgelse af materiale fra en besætning påvises kritisk resistent salmonella, skal den besætningsansvarlige sikre, at: 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og 2) gylle fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer i den periode, hvor græsset bliver anvendt til foder. Stk. 2. Den besætningsansvarlige skal indberette resultatet af den i stk. 1, nr. 1 nævnte smitteopsporing til Fødevarestyrelsen, senest 2 måneder efter at resultatet foreligger. Stk. 3. En besætning med kritisk resistent salmonella kan erklæres fri herfor, når: 1) der er foretaget to kortlægninger af besætningen efter bilag 3, med mindst 45 dages mellemrum, med negativt resultat for kritisk resistent salmonella, eller 2) besætningen er slagtet eller slået ned, og rengøring samt desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved fund af kritisk resistent salmonella i kød eller produkter heraf skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopspring skal indberettes til Fødevarestyrelsen senest 2 måneder efter, at resultatet foreligger."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den ansvarlige for en besætning under offentligt tilsyn skal: 1) sikre, at syge dyr fra besætningen holdes isoleret, 2) sikre, at transport af dyr til slagteri sker efter retningslinjerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse og under vilkår fastsat af Fødevarestyrelsen, 3) sikre, at gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) sikre, at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) sikre, at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Slagtesvinebesætninger under offentligt tilsyn placeres i salmonellaniveau 3."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Et slagteri, der modtager dyr fra de i § 5 nævnte besætninger, skal sikre, at slagtemæssig behandling og disponering sker efter retningslinjerne i bilag 5 og 6."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. I de i § 5 nævnte besætninger ophæver Fødevarestyrelsen det offentlige tilsyn, når: 1) Fødevarestyrelsen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring og desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen. Stk. 2. En slagtesvinebesætning forbliver i salmonellaniveau 3, indtil besætningens slagtesvineindeks er under 65."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 14, stk. 1, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, § 11, stk. 2, § 13, stk. 1 og 2, § 14, § 15, stk. 2, § 17, § 18, stk. 1, samt § 20 skal indsendes til undersøgelse på et hertil akkrediteret laboratorium. Stk. 2. Laboratorier, der undersøger prøver udtaget efter reglerne i §§ 7 og 14, skal desuden være godkendt hertil af Fødevarestyrelsen. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, § 15, stk. 2, eller i fritestningsprøverne i bilag 4, kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse, skal sikre, at prøverne analyseres på et her til akkrediteret laboratorium efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellasuspekte isolater skal undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 3 og 4. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, eller § 15, stk. 2, er undtaget fra bestemmelsen i stk. 2. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 4. Prøver udtaget efter reglerne i § 13, er undtaget fra bestemmelsen i stk. 2. Ved fund af 1-3 isolater pr. batch skal alle isolater serotypes og resistensbestemmes. Ved fund af flere end 3 isolater pr. batch, skal der serotypes og resistensbestemmes 3 isolater. Stk. 5. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse 2013/652/EU af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den, der indsender prøver udtaget efter denne bekendtgørelse, skal sikre sig, at vedkommende også modtager resultatet af de laboratoriemæssige undersøgelser. Stk. 2. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, § 13, stk. 2, § 14, § 15 og § 17 samt enhver bakteriologisk påvisning af salmonella i materiale fra besætningen overføres til Zoonoseregistret efter Fødevarestyrelsens anvisning. Stk. 3. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige i mindst 3 år."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, § 10, stk. 4, § 15 eller § 17, til Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater i medfør af denne bekendtgørelse, udover det i § 7, § 13, stk. 1, § 18 samt §§ 26-30 nævnte, skal ske efter Fødevarestyrelsens anvisning."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fødevarestyrelsen kan dispensere fra bestemmelserne i § 10, stk. 1, 3 og 4, og § 15, stk. 2, hvis Fødevarestyrelsen vurderer, at hensynet bag bestemmelsen ikke tilsidesættes, herunder at der ikke derved opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen kan, uanset slagtesvineindeks, på anmodning flytte en besætning fra niveau 2 eller 3 til niveau 1, hvis den besætningsansvarlige kan dokumentere, at: 1) dyrenes opholdssteder er rengjort og desinficeret, og der efterfølgende ikke har været svin på ejendommen i minimum 6 måneder, 2) dyrenes opholdssteder er gennemgribende renoveret, herunder udskiftning af gulv, rør, vægge og andre relevante overflader og inventar, og Fødevarestyrelsen vurderer, at der ikke længere er risiko for salmonellasmitte, eller 3) der ikke er tale om produktion af slagtesvin, og at der ikke er risiko for salmonellasmitte."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Kommunikation fra Fødevarestyrelsen foregår digitalt i følgende tilfælde, jf. dog stk. 2: 1) Ved fremsendelse af resultater for kødsaftsprøver, jf. § 7. 2) Ved fremsendelse af meddelelse om indberetningspligt, jf. § 10, stk. 1. 3) Ved fremsendelse af meddelelse om krav om kortlægning af smågriseproducerende besætning, jf. § 10, stk. 3 og 4. 4) Ved fremsendelse af meddelelse om krav om særslagtning, jf. § 12. 5) Ved fremsendelse af krav om kortlægning af avls-og opformeringsbesætninger, jf. § 15. stk. 2. Stk. 2. Fødevarestyrelsen kan dispensere fra stk. 1, når helt særlige forhold taler derfor. Fødevarestyrelsen kan tidsbegrænse dispensationen."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, der: 1) overtræder § 3, § 6, § 7, § 10, stk. 1 eller stk. 3-4, § 12, nr. 1 eller 3, § 13, stk. 1, § 14, § 15, stk. 2, § 16, § 18, stk. 1-5, § 19, § 21, stk. 1 eller 2, § 22, § 23, stk. 1, nr. 1, 4 eller 7-9, § 24, § 26, § 27, stk. 1 eller 2, § 28, § 29, stk. 1 eller 3 eller § 30, eller 2) undlader at efterkomme påbud eller forbud efter § 4, stk. 1 eller 2, § 5, § 12, nr. 2, § 17, § 18, stk. 6, § 23, stk. 1, nr. 2, 3, 5 eller 6, § 27, stk. 3, § 29, stk. 2 eller § 31. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 539 af 1. juni 2016 om salmonella hos svin ophæves. Stk. 3. I perioden 1. juli - 1. august 2017 kan svineslagterier, der ikke anvender elektronisk udpegning eller webløsning, modtage stregkodeetiketter (labels) fra systemleverandøren for hvér af de leverede besætninger med en gyldighedsperiode på en måned."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og salmonella i svin. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af svin. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 – ”Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence” af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Besætning: Ethvert hold af svin. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i CHR (CHR-nummer). 5) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 6) Kortlægning: Udtagelse og indsendelse af stibundsprøver til bakteriologisk undersøgelse for salmonella, jf. bilag 3. 7) Kortlægningsfrekvens: Den periode, der som minimum forløber mellem to kortlægninger. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen fluorokinoloner og andre kinoloner, 3. og 4. generations cephalosporiner eller carbapenemer, som er kritisk vigtige for behandlingen af mennesker. 9) Kødsaftprøve: Den væske, der opstår efter nedfrysning og efterfølgende optøning af en svinekødsprøve, og som kan undersøges for antistoffer mod salmonella. 10) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 11) Positiv kødsaftprøve: Når salmonellaværdien er 11 eller derover. 12) Risikobaseret overvågning: Overvågning med en månedlig kødsaftsprøve. Gælder for besætninger, der vurderes at have lav risiko for salmonella. 13) Salmonella af en handelstype: Salmonella Typhimurium og monofasiske varianter af denne, Salmonella Derby , Salmonella Infantis og Salmonella Choleraesuis . 14) Salmonellaindeks: Det vægtede gennemsnit af salmonellareaktionen i blodprøver udtaget i avls- og opformeringsbesætninger af svin indenfor de seneste 3 måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 15) Salmonellakategori: Ud fra bakteriologiske eller serologiske resultater placeres besætninger i kategori A, B eller C. Besætninger placeres i kategori A, hvis de er salmonellanegative. Besætninger placeres i kategori B eller C, hvis de er salmonellapositive. Kategori B besætninger er positive med andre typer end handelstyper. Kategori C besætninger er positive med handelstyper eller på baggrund af serologi. 16) Salmonellaniveau 1: Salmonellaniveauet for svinebesætninger, der har et slagtesvineindeks på op til 40. 17) Salmonellaniveau 2: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 40 op til 65. 18) Salmonellaniveau 3: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 19) Salmonellaværdi: En værdi der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 20) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af et eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 21) Slagtesvin: Svin, der er ældre end 10 uger, der ikke er søer eller orner (avlsdyr), og som skal slagtes. 22) Slagtesvineindeks: Beregnes på baggrund af de seneste 3 måneders prøver, hvor der foreligger prøveresultater. Disse 3 måneder skal ligge indenfor de seneste 12 måneder. Indekset vægtes, således at seneste måneds prøver vejer fem gange mere end hver af de to foregående måneders prøver. Antal positive prøver beregnes som fem gange sidste måneds antal positive plus antal positive de to foregående måneder. Dette tal deles med fem gange antal prøvede sidste måned plus antal prøver de to foregående måneder. Slagtesvineindekset beregnes den 7. hverdag i hver måned og er gældende fra den 9. hverdag i hver måned. 23) Stibundsprøve: En prøve bestående af 5x5 gram svinegødning udtaget repræsentativt i det prøvede stiområde. 24) Særslagtning: Håndtering på slagteriet, hvor slagtekroppen underkastes en særlig slagtemæssig behandling, som reducerer risikoen for at overføre salmonella til slagtekroppen. 25) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 – Mikrobiologisk undersøgelse af fødevarer og foderstoffer – Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol eller NMKL nr. 71. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Ved nyudbrud, eller såfremt der ikke er konstateret salmonellose i besætningen indenfor de seneste 6 måneder, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et hertil akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan påbyde, at den besætningsansvarlige skal sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan Fødevarestyrelsen sætte besætningen under offentligt tilsyn efter reglerne i denne bekendtgørelse.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal føre leverandørlister efter retningslinjerne i bilag 1, kapitel 1.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheder, der foretager slagtning eller slagtemæssig behandling af slagtesvin, skal udtage og indsende kødsaftprøver fra slagtekroppe til undersøgelse for salmonellaantistoffer efter retningslinjerne i bilag 1, kapitel 2.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter reglerne i § 7 og antal positive prøver heraf, beregnes besætningens slagtesvineindeks. Fødevarestyrelsen placerer besætningen i salmonellaniveau fra 1 til 3 og giver den besætningsansvarlige meddelelse herom jf. dog § 23, stk. 2.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtesvinebesætninger udpeges til risikobaseret overvågning, når de seneste ti kødsaftprøver taget inden for de seneste 6 måneder er negative, og slagtesvineindekset er 0,0. Risikobaseret overvågning bortfalder, hvis: 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtesvin i 130 kalenderdage, eller 3) der er leveret svin til slagtning, uden at der foreligger et analyseresultat af en kødsaftprøve.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning om, hvilke besætninger der er modtaget smågrise fra inden for de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningspligten gælder ligeledes såfremt smågrisene er produceret på samme ejendom (CHR-nummer). Indberetningen skal indeholde de oplysninger, som fremgår af bilag 2. Stk. 2. Besætninger, der indenfor 6 måneder har foretaget indberetning efter stk. 1, er undtaget. Stk. 3. Den ansvarlige for en besætning, som modtager smågrise til videreformidling til en slagtesvinebesætning, skal senest 14 dage efter meddelelse om indberetningskrav foretage indberetning om, hvilke besætninger der er modtaget smågrise fra 6 måneder op til sidste levering inden niveautildelingen. Stk. 4. Den besætningsansvarlige for de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal, senest 4 uger efter Fødevarestyrelsens meddelelse om at modtagerbesætningen er kommet i niveau 2 eller 3, påse, at besætningen kortlægges efter retningslinjerne i bilag 3, jf. dog stk. 5. Stk. 5. Følgende smågriseproducerende besætninger er undtaget fra kravet om kortlægning i stk. 4: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtesvinebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst tre kødsaftprøver fra de foregående tre kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer indenfor de seneste 3 måneder regnet fra datoen for slagtesvinebesætningens tildeling af niveau 2 eller 3, er registreret minimum fem negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der indenfor de seneste 6 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der indenfor de seneste 60 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Alle svinebesætninger placeres i en salmonellakategori på baggrund af resultater af mikrobiologiske prøver udtaget fra besætningen, resultater af kødsaftundersøgelser fra besætningens eventuelle slagtesvin jf. bilag 4, tabel 1 og resultater af blodprøveundersøgelser fra besætningens eventuelle avlsdyr. Stk. 2. En besætning kan skifte kategori fra positiv til negativ, hvis betingelserne i bilag 4, tabel 2 eller tabel 3 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige for en besætning placeret i niveau 3, skal: 1) sikre, at transport til et slagteri i Danmark sker efter retningslinjerne i bilag 5, kapitel 2, 2) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter Fødevarestyrelsens anvisninger, og 3) sikre, at fødevarekædeoplysningerne er korrekt opdateret efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slagtesvin fra besætninger i niveau 3 skal særslagtes og disponeres efter retningslinjerne i bilag 5 og 6, jf. dog stk. 2. Stk. 2. Kravene i stk. 1 gælder ikke for besætninger, som: 1) leverer mindst 100 slagtesvin til slagtning over en 6 ugers periode, 2) har højst 5 ud af 45 blodprøver med en salmonellaværdi på 31 eller derover, og 3) har udtaget blodprøver af de relevante svin tidligst 4 uger og senest 3 uger inden forventet levering. Stk. 3. En besætning tildelt niveau 3 efter § 8, som ikke allerede var i niveau 3 før udpegningen, kan levere dyr til én slagtning uden særslagtning, hvis slagtningen er tilmeldt slagteriet inden resultatet af udpegningen er meddelt besætningsejeren. Efterfølgende slagtninger skal ske efter retningslinjerne i bilag 5. Stk. 4. Slagtekroppe, der har gennemgået en dekontaminerende behandling, er undtaget fra retningslinjerne i bilag 6.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger af svin skal den besætningsansvarlige sikre, at der hver måned udtages 10 blodprøver fra svin i alderen 4-7 måneder til undersøgelse for salmonellaantistoffer. Prøverne skal udtages og indsendes samlet. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der ti prøver fra hver enhed.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Besætningens salmonellaindeks beregnes på baggrund af de i § 14 nævnte blodprøver. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige sikre, at der senest 4 uger efter beregning af salmonellaindeks udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse efter retningslinjerne i bilag 3, jf. dog stk. 3. Stk. 3. Følgende besætninger er undtaget for kravet til stibundsprøver i stk. 2: 1) Besætninger, der inden for de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2. 2) Besætninger, der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringsbesætningen. 3) Besætninger, der inden for de seneste 6 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, der inden for de seneste 60 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af dyr til levebrug skal den besætningsansvarlige oplyse aftageren om fund af bakteriologisk påvist salmonella, herunder serotype samt evt. fund af kritisk resistens, indenfor de sidste 60 måneder. Alle fundne serotyper i perioden skal oplyses. Desuden skal den besætningsansvarlige oplyse aftageren om følgende: 1) For alle besætningstyper: besætningens salmonellakategori. 2) For avls- og opformeringsbesætninger: besætningens salmonellaindeks og salmonellakategori. 3) For slagtesvinebesætninger: besætningens salmonellaniveau indenfor de sidste 3 måneder.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den besætningsansvarlige, der eksporterer eller udfører svin, skal på Fødevarestyrelsens foranledning sikre, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal udtage svaberprøver fra slagtekroppe (ferskkødsovervågning) til undersøgelse for salmonella efter reglerne i bilag 7, kapitel 1, 2 og 8. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 7, kapitel 3, 4, og 9. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 7, kapitel 5 og 7. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 7, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Stk. 6. Indberetning efter stk. 5 skal indeholde oplysninger angivet i bilag 7, kapitel 9, og skal ske til Fødevarestyrelsen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Virksomhedens håndtering og anvendelse af tunger og tungerodskød skal ske efter retningslinjerne i bilag 8.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den ansvarlige for prøveudtagningen i henhold til bilag 9 skal sikre, at salmonellaisolater bliver undersøgt for kritisk resistens, jf. § 28.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Såfremt der ved laboratorieundersøgelse af materiale fra en besætning påvises kritisk resistent salmonella, skal den besætningsansvarlige sikre, at: 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og 2) gylle fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer i den periode, hvor græsset bliver anvendt til foder. Stk. 2. Den besætningsansvarlige skal indberette resultatet af den i stk. 1, nr. 1 nævnte smitteopsporing til Fødevarestyrelsen, senest 2 måneder efter at resultatet foreligger. Stk. 3. En besætning med kritisk resistent salmonella kan erklæres fri herfor, når: 1) der er foretaget to kortlægninger af besætningen efter bilag 3, med mindst 45 dages mellemrum, med negativt resultat for kritisk resistent salmonella, eller 2) besætningen er slagtet eller slået ned, og rengøring samt desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved fund af kritisk resistent salmonella i kød eller produkter heraf skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopspring skal indberettes til Fødevarestyrelsen senest 2 måneder efter, at resultatet foreligger.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den ansvarlige for en besætning under offentligt tilsyn skal: 1) sikre, at syge dyr fra besætningen holdes isoleret, 2) sikre, at transport af dyr til slagteri sker efter retningslinjerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse og under vilkår fastsat af Fødevarestyrelsen, 3) sikre, at gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) sikre, at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) sikre, at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Slagtesvinebesætninger under offentligt tilsyn placeres i salmonellaniveau 3.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Et slagteri, der modtager dyr fra de i § 5 nævnte besætninger, skal sikre, at slagtemæssig behandling og disponering sker efter retningslinjerne i bilag 5 og 6.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. I de i § 5 nævnte besætninger ophæver Fødevarestyrelsen det offentlige tilsyn, når: 1) Fødevarestyrelsen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring og desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen. Stk. 2. En slagtesvinebesætning forbliver i salmonellaniveau 3, indtil besætningens slagtesvineindeks er under 65.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 14, stk. 1, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, § 11, stk. 2, § 13, stk. 1 og 2, § 14, § 15, stk. 2, § 17, § 18, stk. 1, samt § 20 skal indsendes til undersøgelse på et hertil akkrediteret laboratorium. Stk. 2. Laboratorier, der undersøger prøver udtaget efter reglerne i §§ 7 og 14, skal desuden være godkendt hertil af Fødevarestyrelsen. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, § 15, stk. 2, eller i fritestningsprøverne i bilag 4, kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse, skal sikre, at prøverne analyseres på et her til akkrediteret laboratorium efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellasuspekte isolater skal undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 3 og 4. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, eller § 15, stk. 2, er undtaget fra bestemmelsen i stk. 2. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 4. Prøver udtaget efter reglerne i § 13, er undtaget fra bestemmelsen i stk. 2. Ved fund af 1-3 isolater pr. batch skal alle isolater serotypes og resistensbestemmes. Ved fund af flere end 3 isolater pr. batch, skal der serotypes og resistensbestemmes 3 isolater. Stk. 5. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse 2013/652/EU af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den, der indsender prøver udtaget efter denne bekendtgørelse, skal sikre sig, at vedkommende også modtager resultatet af de laboratoriemæssige undersøgelser. Stk. 2. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, § 13, stk. 2, § 14, § 15 og § 17 samt enhver bakteriologisk påvisning af salmonella i materiale fra besætningen overføres til Zoonoseregistret efter Fødevarestyrelsens anvisning. Stk. 3. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige i mindst 3 år.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, § 10, stk. 4, § 15 eller § 17, til Fødevarestyrelsen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater i medfør af denne bekendtgørelse, udover det i § 7, § 13, stk. 1, § 18 samt §§ 26-30 nævnte, skal ske efter Fødevarestyrelsens anvisning.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fødevarestyrelsen kan dispensere fra bestemmelserne i § 10, stk. 1, 3 og 4, og § 15, stk. 2, hvis Fødevarestyrelsen vurderer, at hensynet bag bestemmelsen ikke tilsidesættes, herunder at der ikke derved opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen kan, uanset slagtesvineindeks, på anmodning flytte en besætning fra niveau 2 eller 3 til niveau 1, hvis den besætningsansvarlige kan dokumentere, at: 1) dyrenes opholdssteder er rengjort og desinficeret, og der efterfølgende ikke har været svin på ejendommen i minimum 6 måneder, 2) dyrenes opholdssteder er gennemgribende renoveret, herunder udskiftning af gulv, rør, vægge og andre relevante overflader og inventar, og Fødevarestyrelsen vurderer, at der ikke længere er risiko for salmonellasmitte, eller 3) der ikke er tale om produktion af slagtesvin, og at der ikke er risiko for salmonellasmitte.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Kommunikation fra Fødevarestyrelsen foregår digitalt i følgende tilfælde, jf. dog stk. 2: 1) Ved fremsendelse af resultater for kødsaftsprøver, jf. § 7. 2) Ved fremsendelse af meddelelse om indberetningspligt, jf. § 10, stk. 1. 3) Ved fremsendelse af meddelelse om krav om kortlægning af smågriseproducerende besætning, jf. § 10, stk. 3 og 4. 4) Ved fremsendelse af meddelelse om krav om særslagtning, jf. § 12. 5) Ved fremsendelse af krav om kortlægning af avls-og opformeringsbesætninger, jf. § 15. stk. 2. Stk. 2. Fødevarestyrelsen kan dispensere fra stk. 1, når helt særlige forhold taler derfor. Fødevarestyrelsen kan tidsbegrænse dispensationen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, der: 1) overtræder § 3, § 6, § 7, § 10, stk. 1 eller stk. 3-4, § 12, nr. 1 eller 3, § 13, stk. 1, § 14, § 15, stk. 2, § 16, § 18, stk. 1-5, § 19, § 21, stk. 1 eller 2, § 22, § 23, stk. 1, nr. 1, 4 eller 7-9, § 24, § 26, § 27, stk. 1 eller 2, § 28, § 29, stk. 1 eller 3 eller § 30, eller 2) undlader at efterkomme påbud eller forbud efter § 4, stk. 1 eller 2, § 5, § 12, nr. 2, § 17, § 18, stk. 6, § 23, stk. 1, nr. 2, 3, 5 eller 6, § 27, stk. 3, § 29, stk. 2 eller § 31. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 539 af 1. juni 2016 om salmonella hos svin ophæves. Stk. 3. I perioden 1. juli - 1. august 2017 kan svineslagterier, der ikke anvender elektronisk udpegning eller webløsning, modtage stregkodeetiketter (labels) fra systemleverandøren for hvér af de leverede besætninger med en gyldighedsperiode på en måned.",
      "valid_from": "2017-06-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
