{
  "id": "2017:540",
  "type": "statute",
  "title": "Bekendtgørelse om pant på og indsamling m.v. af emballager til visse drikkevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2017/540/xml",
  "description": "Retsinformation source. DocumentId=CK001286; AccessionNumber=B20170054005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter emballager med et rumindhold på under 20 liter til følgende drikkevarer: 1) Øl, jf. § 1, nr. 2, litra a, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 2) Mineralvand, limonade og andre varer, som indeholder kulsyre (kulsyreholdig mineralvand), jf. § 1, nr. 2, litra b, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 3) Blandinger af ikkealkoholholdige drikkevarer med spiritus (spiritusbaseret alkoholsodavand), jf. § 1, nr. 2, litra c, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 4) Andre gærede drikkevarer m.m. (herunder gærbaserede alkoholsodavand (vin-, frugtvins- og maltbaserede)), jf. § 1, nr. 2, litra d, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 5) Mineralvand, vand, limonade, iste og andre drikkevarer, som er umiddelbart drikkeklare, og som er uden kulsyre (ikkekulsyreholdigt vand, limonade, iste m.v.), jf. § 1, nr. 2, litra e, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. Stk. 2. Medmindre andet er udtrykkeligt bestemt, omfatter bekendtgørelsen ikke 1) fustager, 2) plastdunke med et rumindhold på over 10 liter til vand, kildevand og mineralvand uden kulsyre, 3) emballager af karton, herunder laminater bestående af karton og andre materialer, og 4) transportemballage, herunder kasser, paller og bakker."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Butik: Erhvervsdrivende, der markedsfører drikkevarer til forbrugere, med henblik på forbrug andetsteds, herunder mellemhandlere med fast forretningssted, hvorfra der markedsføres et bredt sortiment af dagligvarer. 2) Central styreenhed: Dansk Retursystem A/S’ tekniske enhed, som gennem et lukket kredsløb af kommunikation mellem Dansk Retursystem A/S og returmodtageren styrer optælling, registrering og videregivelse af data vedr. emballager samt andet teknisk udstyr, jf. § 57. Den centrale styreenhed sikrer desuden validering af pantudbetaling fra butikkens returmodtager og pantafregning til returmodtageren, jf. §§ 5 og 61. 3) Distributør: Centrallager eller lignende virksomhed, der videredistribuerer drikkevarer i emballager til egne butikker eller modtager tomme emballager til drikkevarer fra disse butikker, og som ikke samtidig er mellemhandler. 4) Driftsgebyr: Et gebyr, der dækker Dansk Retursystem A/S’ variable og faste omkostninger i forbindelse med indsamling og pantadministration af engangsemballage. Gebyret dækker også Dansk Retursystem A/S’ variable og faste omkostninger forbundet med udbetaling og administration af ordningen for håndteringsgodtgørelse til butikker. 5) Drikkevarer: Produkter omfattet af § 1, stk. 1. 6) EAN-stregkode: Et EAN-stregkodesymbol, som benyttes til elektronisk identifikation af et produkts GTIN. 7) Emballage: Engangsemballage og genpåfyldelig emballage til drikkevarer omfattet af bekendtgørelsen. 8) Emballagetype: Emballager til drikkevarer, der er fremstillet af samme materiale, og som har samme volumen, ydre diameter, højde og form. 9) Engangsemballage: Emballage til drikkevarer, der er tilmeldt Dansk Retursystem A/S som engangsemballage, eller som ikke er beregnet til genbrug ved genpåfyldning. 10) Genanvendelse: Nyttiggørelse som defineret i bekendtgørelse om affald bortset fra de former og metoder, som er anført i R1, R 12 og R 13, jf. bilag 5 B, i samme bekendtgørelse. 11) Genbrug: Enhver handling, hvor emballage, som er udformet med henblik på i sin levetid at kunne genbruges mindst et bestemt antal gange, genpåfyldes eller genbruges til samme formål, som den er udformet til, med eller uden støtte af hjælpeprodukter, som findes på markedet, og som muliggør genpåfyldning af emballagen. Genbrugt emballage bliver til emballageaffald, når det ikke længere kan genbruges. 12) Gennemsnitsgebyr: Gennemsnitligt driftsgebyr for engangsemballage beregnet for hver pantgruppe indenfor hver materialekategori, jf. bilag 3. 13) Genpåfyldelig emballage: Emballage til drikkevarer, der er tilmeldt Dansk Retursystem A/S som genpåfyldelig emballage med de undtagelser, der følger af reglerne i bekendtgørelsen, eller emballager, der i udformningen er beregnet til genbrug ved genpåfyldning. 14) GTIN: Global Trade Item Number (tidligere EAN varenummer): Et nummer med 8 eller 13 cifre, der består af et GTIN-præfiks (landekode), et virksomhedsreferencenummer, et varereferencenummer samt et kontrolciffer til identifikation af de enkelte varer. Et GTIN-12 (tidligere UPC-varenummer) kan anvendes i stedet for et GTIN. 15) Håndteringsgodtgørelse: Betaling til butikker for returmodtagelse og sortering af tomme emballager. Godtgørelsen afspejler omkostningerne til butikkers tidsforbrug (omregnet til lønomkostninger), som kan relateres til rensortering af genpåfyldelige emballager og til klargøring af tomme engangsemballager i Dansk Retursystem A/S’ indsamlingsmateriel. 16) Importør: Den, der her til landet indfører eller lader indføre drikkevarer i emballage, der ikke er til eget brug, dvs. med henblik på markedsføring eller i forbindelse med sin markedsføring. 17) Indsamling: Aktiviteter, materiel, administration m.v. i forbindelse med opsamling af engangsemballager i indsamlingsmateriel fra Dansk Retursystem A/S hos returmodtagere, udbydere og mellemhandlere tilmeldt indsamling, komprimering i komprimator eller opsamling i sikkerhedscontainer hos butikker, transport til Dansk Retursystem A/S’ terminaler samt optælling og komprimering på Dansk Retursystem A/S’ terminaler. 18) Indsamlingsmateriel: Plastsæk, plastkasse, pallecontainer eller andet, der af Dansk Retursystem A/S er anvist eller udleveret til brug for indsamling af tomme engangsemballager. 19) Klargøring: Fyldning og lukning af Dansk Retursystem A/S’ indsamlingsmateriel til engangsemballage i overensstemmelse med Dansk Retursystem A/S’ retningslinjer herfor, herunder separering af engangsemballager i materialekategorier, jf. § 53, stk. 3. 20) Markedsføring: Enhver form for salg, udlevering, overdragelse eller udbud til salg, herunder i restaurationer, auktionshuse, konkursbo, butikker, liberale erhverv, på lagre, mobile lagre, festivaler, via internettet, ombord på indenrigsfly i Danmark, til egne medarbejdere m.v. 21) Materialekategori: Aluminium, stål, plast, glas og øvrige materialer. 22) Mellemhandler: Grossist eller anden, som ikke er en butik, og som markedsfører drikkevarer til butikker, distributører, returmodtagere eller andre mellemhandlere. 23) Pantetiket: Selvklæbende etiket med pantmærke inkl. pantkode og materialekategori eller nummer eller selvklæbende etiket med pantmærke inkl. pantkode, materialekategori eller nummer samt EAN-stregkode og GTIN, som er udstedt og udleveret af Dansk Retursystem A/S, jf. bilag 2. 24) Pantgruppe: Engangsemballager der opkræves samme pant for. Der findes tre pantgrupper, som betegnes pantgruppe A, pantgruppe B og pantgruppe C, jf. bilag 2. 25) Pantmærke: Et mærke, der symboliserer, at engangsemballagen indgår i pant- og retursystemet med henblik på genanvendelse. Pantmærket består af et pilelogo med to pile samt ordet pant i kombination med bogstaverne A, B eller C, der henviser til, hvilket pantbeløb en engangsemballage bærer. I pantmærket indgår også en pantkode bestående af fem sorte prikker, der fungerer som en sikkerhedskode for udbetaling af korrekt pant. 26) Primær mærkning: Pantmærkning af engangsemballage ved direkte påtryk på emballagen eller på emballagens primære etiket. 27) Producent: Den, der her i landet fremstiller eller tapper drikkevarer i emballage med henblik på markedsføring. 28) Produkttype: Emballager til drikkevarer af samme emballagetype og med samme produktnavn, indhold og GTIN. 29) Regnskabsområde: Regnskab for indtægter og omkostninger inden for hver materialekategori for henholdsvis engangsemballager og genpåfyldelige emballager. 30) Rensortering: Placering af tomme genpåfyldelige emballager i de tilhørende kasser eller bakker med samme flaskestørrelse til samme udbyder til afhentning. Ved samme flaskestørrelse forstås en flaske med samme volumen, ydre diameter og højde, og som er af samme materiale. 31) Returgruppe: Opdeling af emballager til drikkevarer i 8 grupper, som indgår i grundlaget for Dansk Retursystem A/S’ beregning af håndteringsgodtgørelse, jf. § 64, stk. 4. 32) Returmodtager: Erhvervsdrivende, som skal tage pantmærkede engangsemballager retur, jf. § 5, stk. 1, nr. 2, herunder butikker, distributører, restaurationer, liberale erhverv, festivaler m.v. 33) Revisionsselskabet: Den uafhængige statsautoriserede eller registrerede revisor, som har indgået aftale med Dansk Retursystem A/S, jf. § 80. 34) Salgsgruppe: Gruppe af engangsemballager med drikkevarer, som er af samme materiale og med samme volumenindhold, der betales det samme driftsgebyr for eller gruppe af genpåfyldelige emballager, som er af samme materiale. 35) Sekundær mærkning: Pantmærkning af engangsemballage ved påføring af selvklæbende pantetiket udleveret af Dansk Retursystem A/S. 36) Udbyder: Producent eller importør af drikkevarer i emballage omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Enhver, som markedsfører drikkevarer i emballage her i landet, skal ved markedsføringen opkræve pant for emballagen, jf. dog §§ 22 og 23. Stk. 2. Panten, der er fastsat efter indstilling fra brancheorganisationerne for øl- og læskedrikproducenterne, udgør (inklusiv moms) følgende, jf. dog § 4: 1) Plastemballage på ikke over 99 cl, 1,50 kr. 2) Genpåfyldelig glasemballage over 50 cl, 3,00 kr. 3) Anden emballage på ikke over 99 cl, 1,00 kr. 4) Emballage over 99 cl, 3,00 kr."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis indkøbsprisen på en genpåfyldelig emballage inklusiv pant eller depositum til produkt- eller emballageleverandøren overstiger de i § 3, stk. 2, fastsatte pantsatser, meddeler Miljøstyrelsen efter ansøgning tilladelse til at forhøje panten som angivet i nr. 1-3, jf. dog stk. 2: 1) Hvis indkøbsprisen på emballagen er højere end eller lig med 5 kr. (inklusiv moms) og mindre end 10 kr. (inklusiv moms), fastsættes panten til 5 kr. (inklusiv moms). 2) Hvis indkøbsprisen på emballagen er højere end eller lig med 10 kr. (inklusiv moms) og mindre end 30 kr. (inklusiv moms), fastsættes panten til 10 kr. (inklusiv moms). 3) Hvis indkøbsprisen på emballagen er højere end eller lig med 30 kr. (inklusiv moms), fastsættes panten til 30 kr. (inklusiv moms). Stk. 2. Det er en betingelse for meddelelse af tilladelse til at anvende pantsatser efter stk. 1, at 1) udbyderen anvender en særlig GTIN og EAN-stregkode, som tildeles udbyderen af Dansk Retursystem A/S, og 2) udbyderen på emballagen informerer om tilladelsen til at anvende den særlige pant. Miljøstyrelsen kan fastsætte krav til informationens omfang og udformning."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, som har markedsført en emballage med drikkevarer her i landet, skal tage emballagen tilbage og udbetale den til enhver tid gældende pant til den, der returnerer emballagen, hvis følgende betingelser er opfyldt, jf. dog stk. 2-5: 1) Genpåfyldelig emballage: Genpåfyldelig emballage skal tages tilbage, hvis den svarer til de markedsførte emballagetyper eller kan placeres i kasser og bakker som rensorteret, sammen med de markedsførte emballagetyper. 2) Engangsemballage: Butikker skal tage engangsemballagen tilbage, hvis den er af samme materiale, som de markedsførte engangsemballager. Andre, som markedsfører drikkevarer i engangsemballager, skal tage de engangsemballager tilbage, som de har markedsført. Stk. 2. Pligten til at tage engangsemballage tilbage og udbetale pant for tomme engangsemballager gælder ikke for udbydere og mellemhandlere. Stk. 3. Butikker er forpligtet til at tage alle typer af engangsemballage tilbage og udbetale pant herfor, hvis butikken har en central styreenhed installeret. Stk. 4. Det er en betingelse for udbetaling af pant for en engangsemballage, jf. dog stk. 5, at 1) engangsemballagen er tilmeldt Dansk Retursystem A/S, jf. § 12, og 2) engangsemballagen overholder kravene til mærkning jf. §§ 24-26 og bilag 2. Stk. 5. Det er en betingelse for udbetaling af pant for engangsemballage, der returneres i butikkers returautomater, og som opfylder betingelserne i stk. 4, at emballagen kan genkendes elektronisk, herunder ved aflæsning af EAN-stregkoden."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Butikker, som er tilmeldt Dansk Retursystem A/S, jf. § 19, og som er lokaliseret i nærheden af hinanden, kan ansøge Dansk Retursystem A/S om godkendelse af etablering og drift af en fælles returtagningsfacilitet til opfyldelse af butikkernes individuelle returtagningspligt, jf. § 5. Stk. 2. Dansk Retursystem A/S træffer efter ansøgning afgørelse om, hvorvidt butikker i fællesskab kan opfylde returtagningspligten. Det er en betingelse for Dansk Retursystem A/S’ godkendelse, jf. stk. 1, at 1) butikkerne har indgået en skriftlig aftale om etablering og drift af den fælles facilitet, 2) den fælles facilitet opfylder samtlige butikkers returtagningspligt, jf. § 5, 3) butikkerne godtgør, at en fælles returtagning ikke i væsentlig grad vanskeliggør forbrugernes mulighed for at returnere tomme emballager og få panten herfor udbetalt, 4) der installeres en eller flere returautomater med centrale styreenheder til den fælles returtagning, 5) alle butikkerne udbetaler pant for samtlige emballagetyper, som er returneret i den fælles returtagningsfacilitet, hvis betingelserne i § 5, stk. 1 og stk. 4-5, er opfyldt, og 6) butikkernes individuelle returtagningspligt, jf. § 5, genindtræder, hvis den fælles returtagningsfacilitet nedlægges. Stk. 3. Dansk Retursystem A/S kan i godkendelsen efter stk. 2 fastsætte vilkår for driften af den fælles facilitet, herunder om nedlæggelse af faciliteten."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Udbydere, som markedsfører genpåfyldelig emballage, omfattet af bekendtgørelsen, skal sikre, at den genpåfyldelige emballage indgår i en pant- og returordning, hvor emballagen indsamles i tilhørende kasser og bakker hos den, som udbyderen har markedsført emballagen til, med henblik på genbrug af emballagen. Mindst 98 % af de markedsførte genpåfyldelige emballager skal indsamles til genbrug, jf. dog § 12, stk. 7, nr. 2. Stk. 2. Udbydere, som tager genpåfyldelig emballage tilbage, skal sikre, at emballagen genanvendes, når emballagen ikke længere genbruges. Stk. 3. Dansk Retursystem A/S skal sikre, at indsamlede tomme engangsemballager genanvendes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Udbydere, som ophører med at markedsføre en genpåfyldelig emballage, kan på vegne af de, som har markedsført den pågældende genpåfyldelige emballage, ansøge Dansk Retursystem A/S om fritagelse fra returtagningspligten, jf. § 5, for den pågældende genpåfyldelige emballage. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om fritagelse fra returtagningspligten, jf. § 5, stk. 1, nr. 1. Dansk Retursystem A/S kan fastsætte vilkår for fritagelsen, herunder om 1) varigheden af udbyderens fortsatte returtagning af genpåfyldelige emballager hos den, som udbyderen ophører med at markedsføre den pågældende genpåfyldelige emballage til, og 2) at udbyderen skal udarbejde og udlevere materiale om ophør af returtagningen til den, som udbyderen ophører med at markedsføre den pågældende genpåfyldelige emballage til, og til butikker med henblik på information af forbrugerne om ophøret. Stk. 3. Dansk Retursystem A/S kan indgå aftale med en udbyder, som efter stk. 2 fritages fra returtagningspligten, om at Dansk Retursystem A/S bistår udbyderen i forbindelse med ophøret af returtagningspligten, herunder om at Dansk Retursystem A/S 1) indsamler og udbetaler pant for de tomme genpåfyldelige emballager, som er omfattet af fritagelsen, hos tilmeldte mellemhandlere og returmodtagere, der er tilmeldt indsamling, og 2) udarbejder og udleverer informationsmateriale om ophøret af returtagningspligten til tilmeldte mellemhandlere og returmodtagere, jf. § 19. Stk. 4. Det er en betingelse for, at Dansk Retursystem A/S kan indgå aftale med en udbyder om bistand, jf. stk. 3, at udbyderen dækker Dansk Retursystem A/S’ omkostninger forbundet med bistanden, herunder til indsamling af tomme genpåfyldelige emballager, udbetaling af pant og information. Stk. 5. Dansk Retursystem A/S skal føre særskilt regnskab for bistanden, jf. stk. 3."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Udbydere og mellemhandlere som sælger drikkevarer i genpåfyldelige emballager skal være tilmeldt Dansk Retursystem A/S. Stk. 2. Udbydere skal tilmelde sig Dansk Retursystem A/S senest samtidig med tilmelding af produkt- og emballagetyper efter § 10, stk. 2-5. Mellemhandlere som sælger drikkevarer i genpåfyldelige emballager skal tilmelde sig senest samtidig med, at mellemhandleren påtænker at markedsføre produkt- eller emballagetypen. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding af udbydere og mellemhandlere, som findes elektronisk på www.dansk-retursystem.dk. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 4. Udbydere og mellemhandlere som sælger drikkevarer i genpåfyldelige emballager, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet udformet af Dansk Retursystem A/S. Skemaet indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration, kontrol og opkrævning af pant for engangsemballager og gebyrer, herunder 1) kontaktoplysninger, herunder oplysninger om adresse og lageradresse i Danmark og evt. CVR-nr. eller cpr-nr., 2) oplysninger om erhvervsmæssig status, og 3) bankoplysninger. Stk. 5. Udbyderen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved tilmeldingen. Stk. 6. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den, der ønsker at tilmelde sig, er en udbyder, jf. § 2, nr. 36 eller en mellemhandler, jf. § 2, nr. 22. Hvis Dansk Retursystem A/S træffer afgørelse om at tilmelde udbyderen eller mellemhandleren, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Udbydere skal tilmelde hver produkt- og emballagetype omfattet af bekendtgørelsen, som påtænkes markedsført i Danmark, til Dansk Retursystem A/S. Stk. 2. Producenter skal tilmelde en produkt- og emballagetype senest 4 uger før, producenten første gang påtænker at markedsføre den pågældende produkt- og emballagetype i Danmark, jf. dog stk. 4. Stk. 3. Importører skal tilmelde en produkt- og emballagetyper senest 4 uger før den første import af den pågældende produkt- og emballagetype, jf. dog stk. 5. Stk. 4. Producenter, som ønsker at testmarkedsføre eller uddele smagsprøver af op til 2.000 styk emballager, jf. §§ 22 og 23, skal tilmelde hver produkttype senest 2 uger før, producenten første gang påtænker at testmarkedsføre eller som smagsprøve at uddele den pågældende produkttype i Danmark. Stk. 5. Importører, som ønsker at testmarkedsføre eller uddele smagsprøver af op til 2.000 styk emballager, jf. §§ 22 og 23, skal tilmelde hver produkttype senest 2 uger før den første import af den pågældende produkttype. Stk. 6. Udbydere skal tilmelde hver produkt- og emballagetype ved at udfylde et skema til emballagetilmelding eller et skema til testmarkedsføring og uddeling af smagsprøver. Skemaet findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af returtagning, pantudbetaling, mærkning, opkrævning af gebyrer og ordningen for testmarkedsføring og smagsprøver, herunder 1) kontaktoplysninger, herunder oplysninger om adresse og lageradresse i Danmark og evt. CVR-nr. eller cpr-nr., 2) oplysninger om den oprindelige producent, hvis der er tale om en importeret produkttype, 3) oplysninger om produktnavn på emballagen og indhold, 4) oplysninger om emballagen, herunder om materialekategori, om emballagen ønskes tilmeldt som en genpåfyldelig emballage eller som engangsemballage og om produkt- og emballage-typens EAN-stregkode og GTIN, 5) oplysninger om, hvorvidt der ved mærkning af engangsemballager ønskes anvendt primær eller sekundær mærkning, og hvilken mærkningskategori, der ønskes anvendt, jf. § 26, 6) hvilken indberetningsform, der ønskes benyttet, jf. §§ 46 og 47, og 7) hvor emballagen skal markedsføres. Stk. 7. Udbydere, som ønsker at tilmelde produkt- og emballagetyper, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 8. Udbydere skal samtidig med indsendelse af skemaet nævnt i stk. 6 sende to eksemplarer af den produkt- eller emballagetype, som ønskes tilmeldt, til Dansk Retursystem A/S. Hvis Dansk Retursystem A/S anmoder om det, skal udbyderen yderligere sende op til otte eksemplarer af den pågældende emballage til Dansk Retursystem A/S. Stk. 9. Udbydere af engangsemballager skal, ud over indsendelse efter stk. 6, fremsende dokumentation til Dansk Retursystem A/S, f.eks. i form af et prøvetryk, for, at emballagen er mærket i overensstemmelse med bekendtgørelsens krav til mærkning. Stk. 10. Udbydere af genpåfyldelige emballager skal, ud over indsendelse efter stk. 6, fremsende dokumentation til Dansk Retursystem A/S for, at de emballager, som udbyderen ønsker at markedsføre, indgår i en pant- og returordning med henblik på genbrug. Udbyderen skal desuden dokumentere, at pant- og returordningen er egnet til at opnå returprocenten i § 7, stk. 1. Stk. 11. Udbyderen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved tilmeldingen. Stk. 12. Dansk Retursystem A/S kvitterer for modtagelse af tilmeldingen inden 1 uge."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Dansk Retursystem A/S skal stille krav om, at en udbyder skal stille sikkerhed for betaling af pant og gebyrer for alle produkt- og emballagetyper, inden Dansk Retursystem A/S træffer afgørelse om tilmelding af udbyderens produkt- og emballagetyper, jf. § 12, når en udbyder for første gang, jf. dog stk. 4, ønsker at tilmelde engangsemballage med primær mærkning, herunder når en udbyder, der allerede har sekundært mærkede engangsemballager eller genpåfyldelige emballager tilmeldt, enten ønsker at 1) ændre tilmeldingen af de pågældende emballager til primær mærkning, eller 2) tilmelde nye produkt- og emballagetyper som engangsemballage med primær mærkning. Stk. 2. Dansk Retursystem A/S kan stille krav om, at en udbyder, som allerede har tilmeldt engangsemballager med primær mærkning, skal stille sikkerhed for betaling af pant og gebyrer, hvis Dansk Retursystem A/S vurderer, at udbyderen udgør en særlig økonomisk risiko for Dansk Retursystem A/S, herunder ved at have forfalden gæld til selskabet. Stk. 3. Dansk Retursystem A/S kan fastsætte sikkerhedens størrelse til maksimum 500.000 kr. pr. udbyder. Dog kan sikkerheden højest fastsættes til 100.000 kr., hvis den pågældende udbyder udelukkende eller overvejende markedsfører drikkevarer i engangsemballager af glas. Stk. 4. Hvis en udbyder ikke længere overvejende markedsfører drikkevarer i engangsemballager af glas, kan Dansk Retursystem A/S kræve sikkerhedens størrelse opreguleret til maksimum 500.000 kr., jf. stk. 2. Stk. 5. Når Dansk Retursystem A/S kræver sikkerhed for tilmeldingen af produkt- og emballage-typer, jf. stk. 1, skal udbyderen forelægge den ønskede form for sikkerhedsstillelse til Dansk Retur-system A/S’ godkendelse. Sikkerhedsstillelsen skal udstedes til Dansk Retursystem A/S. Stk. 6. Dansk Retursystem A/S skal påse, at den stillede sikkerhed bliver beskyttet over for andre eventuelle kreditorer. Som sikkerhedsstillelse skal Dansk Retursystem A/S godkende 1) anfordringsgaranti, stillet af et pengeinstitut eller tilsvarende udenlandsk virksomhed med forretningssted i EU eller EØS-lande, som kan yde tjenesteydelser her i landet i medfør af lov om finansiel virksomhed, 2) kautionsforsikringspolice eller 3) deponering af kontanter på en spærret konto i et pengeinstitut eller tilsvarende udenlandsk virksomhed med forretningssted i EU eller EØS-lande, som kan yde tjenesteydelser her i landet i medfør af lov om finansiel virksomhed. Stk. 7. Dansk Retursystem skal alene godkende de i stk. 6 nævnte sikkerhedsstillelser, såfremt dokumenterne, der ligger til grund for sikkerhedsstillelsen, er affattet på dansk, engelsk eller tysk. Stk. 8. Dansk Retursystem A/S kan godkende anden betryggende sikkerhedsstillelse end nævnt i stk. 6, herunder deponering af andre værdier end kontanter, f.eks. værdipapirer eller pant i fast ejendom. Dansk Retursystem A/S kan fastsætte vilkår ved godkendelsen af sikkerhedsstillelsen. Stk. 9. Hvis Dansk Retursystem A/S ikke godkender den stillede sikkerhed, kan Dansk Retursystem A/S tilmelde produkt- og emballagetypen med sekundær mærkning, jf. § 26, nr. 2. Stk. 10. Dansk Retursystem A/S kan efter konkret vurdering af den økonomiske risiko for selskabet træffe afgørelse om regulering af sikkerhedens størrelse, herunder om retablering af sikkerheden op til maksimum, jf. stk. 3 og 4, hvis sikkerhedsstillelsen eller dele heraf er blevet udbetalt, eller nedregulering, hvis udbyderen har nedbragt sin gæld til Dansk Retursystem A/S. Stk. 11. Dansk Retursystem A/S skal senest frigive den stillede sikkerhed efter to år, jf. dog stk. 12. Stk. 12. Dansk Retursystem A/S kan træffe afgørelse om forlængelse af den periode, hvor en udbyder skal stille sikkerhed, med op til to år ad gangen, hvis Dansk Retursystem A/S vurderer, at udbyderen fortsat vil udgøre en økonomisk risiko for selskabet, herunder i tilfælde hvor 1) Dansk Retursystem A/S har fået udbetalt sikkerhedsstillelsen eller dele heraf, eller 2) udbyderen har indgået en afdragsordning med Dansk Retursystem A/S."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Dansk Retursystem A/S træffer på baggrund af de oplysninger m.v., som udbyderen har givet ved tilmeldingen, jf. §§ 10 og 11, og inden for fire uger afgørelse om, hvorvidt produkt- og emballagetypen kan tilmeldes Dansk Retursystem A/S, herunder om 1) produkt- og emballagetypen skal tilmeldes som en genpåfyldelig emballage eller en engangsemballage, 2) engangsemballagen skal mærkes med primær eller sekundær mærkning, og i hvilken mærkningskategori og materialekategori emballagen placeres, 3) indberetningsformen, som skal benyttes, og 4) bekendtgørelsens krav til mærkning af engangsemballager er overholdt. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om, at en udbyder kan tilmelde en engangsemballagetype af glas til flere varianter af drikkevarer som én produkttype. Dansk Retursystem A/S skal stille som vilkår for afgørelsen, at 1) udbyderen maksimalt må markedsføre 10.000 styk af den pågældende produkttype, 2) udbyderen på ny skal tilmelde emballagetypen til drikkevarevarianterne, jf. § 14, stk. 1, nr. 3 og stk. 2, hvis udbyderen fortsat ønsker at markedsføre den pågældende emballagetype af glas til flere varianter af drikkevarer som én produkttype, 3) udbyderen i et kalenderår maksimalt må markedsføre 20.000 stk. engangsemballager tilmeldt som én produkttype efter denne bestemmelse, og 4) udbyderen ikke kan benytte lempet indberetning, jf. § 47, for markedsførte engangsemballager, tilmeldt som én produkttype efter denne bestemmelse. Stk. 3. Dansk Retursystem A/S udsteder efter at have truffet afgørelse efter stk. 1 og 2 om, at en produkt- eller emballagetype kan tilmeldes, et tilmeldingsbevis for tilmeldingen, der skal indeholde de oplysninger, som er givet ved tilmeldingen. Hvis Dansk Retursystem A/S træffer en begunstigende afgørelse om tilmelding i overensstemmelse med udbyderens ønsker, meddeler Dansk Retursystem A/S alene udbyderen afgørelsen i form af et emballagetilmeldingsbevis, jf. dog § 35, stk. 3. Stk. 4. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde en engangsemballage i mærkningskategori 1 og 3, jf. § 26, nr. 1 og 2, at der på emballagen eller dennes primære etiket er påtrykt en EAN-stregkode og GTIN, som anvendes globalt, og at stregkode og GTIN kan aflæses elektronisk i butikkernes returautomater. Stk. 5. Det er en betingelse for, at Dansk Retursystem A/S kan træffe afgørelse om at tilmelde en engangsemballage i materialekategorien øvrige, at Dansk Retursystem A/S begrunder, at materialekategorierne aluminium, glas, plast eller stål ikke kan anvendes for emballagen. Stk. 6. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde emballagen, at den ønskede indberetningsform kan benyttes for den pågældende produkt- og emballagetype, jf. kapitel 10. Stk. 7. Dansk Retursystem A/S tilmelder en emballage som genpåfyldelig, hvis det er tilstrækkeligt dokumenteret, at emballagen 1) vil indgå i en pant- og returordning med henblik på genbrug af emballagen, og 2) at pant- og returordningen er egnet til at sikre en returprocent for emballagen på 75 % efter et år og efter to år sikre en returprocent svarende til returprocenten for engangsemballage i samme materialekategori. Stk. 8. Hvis Dansk Retursystem A/S vurderer, at betingelserne ikke er opfyldt for tilmelding af en emballage som genpåfyldelig, jf. stk. 7, eller som engangsemballage i mærkningskategori 1-3, eller hvis betingelserne i stk. 2 ikke er opfyldt, kan Dansk Retursystem A/S træffe afgørelse om, at udbyderen kan tilmelde emballagen som engangsemballage i mærkningskategori 4. Det samme gælder, hvis betingelserne i § 11 om sikkerhedsstillelse ikke er opfyldt. Stk. 9. Fristen i stk. 1 regnes fra det tidspunkt, hvor Dansk Retursystem A/S har modtaget de oplysninger m.v., som fremgår af § 10 og § 11."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Dansk Retursystem A/S giver samtidig med en afgørelse efter § 12 om, at en produkt- eller emballagetype kan tilmeldes, udbyderen meddelelse om 1) panten for emballagen, 2) det driftsgebyr for hver enkelt emballage, som skal betales til Dansk Retursystem A/S, og 3) den salgsgruppe, pantgruppe, og returgruppe, som emballagen tilhører. Stk. 2. Dansk Retursystem A/S indlæser senest samtidig med en afgørelse efter § 12 om, at en produkt- eller emballagetype kan tilmeldes, relevante data om emballagen i returmodtagernes automater, jf. dog § 35, stk. 3."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Dansk Retursystem A/S kan træffe afgørelse om, at en produkt- eller emballagetype, som en udbyder har tilmeldt Dansk Retursystem A/S, skal tilmeldes igen efter reglerne i §§ 10-13, hvis oplysninger afgivet ved den tidligere tilmelding eller forudsætningerne for Dansk Retursystem A/S afgørelse om tilmelding af den pågældende produkt- eller emballagetype ændres, herunder hvis 1) udbyderen ønsker, at en tilmeldt engangsemballage skal skifte mærkningskategori, 2) udbyderen ønsker, at en produkt- og emballagetype tilmeldt som engangsemballage skal tilmeldes som genpåfyldelig eller omvendt, 3) udbyderen ønsker en emballagetype til flere varianter af drikkevarer, som er tilmeldt som én produkttype, jf. § 12, stk. 2, tilmeldt på ny som én produkttype, 4) udbyderen ønsker at overtage markedsføringen af en produkt- eller emballagetype, som er tilmeldt af en anden udbyder, eller 5) udbyderen ikke sikrer en tilstrækkelig returprocent for en produkt- eller emballagetype, tilmeldt som genpåfyldelig, jf. § 7, stk. 1 og § 12, stk. 7, nr. 2. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om, at en produkt- eller emballagetype, som en udbyder har tilmeldt Dansk Retursystem A/S i mærkningskategori 1 eller 2, skal tilmeldes igen efter reglerne i §§ 10-13 i mærkningskategori 3 eller 4, og at varelageret skal være ommærket inden for en rimelig frist, hvis 1) udbyderen, der har stillet sikkerhed, jf. § 11, har oparbejdet gæld, 2) udbyderen, der ikke har stillet sikkerhed, har oparbejdet gæld, som udgør en økonomisk risiko for Dansk Retursystem A/S, 3) udbyderen ikke overholder bekendtgørelsens krav til mærkning, jf. §§ 24-26, eller 4) udbyderen ikke foretager indberetning af markedsførte engangsemballager, jf. §§ 46 og 47. Stk. 3. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde en produkt- eller emballagetype på ny, at udbyderen ændrer emballagens EAN-stregkode og GTIN, hvis 1) mærkningskategorien ønskes ændret til eller fra kategori 2 eller 4, 2) flere varianter af drikkevarer i samme engangsemballagetype, som er tilmeldt som én produkttype, ønskes tilmeldt på ny, og 3) en produkt- eller emballagetype ønskes overtaget fra en anden udbyder."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udbydere må tidligst markedsføre emballagen umiddelbart efter modtagelsen af et emballagetilmeldingsbevis fra Dansk Retursystem A/S, jf. § 12, stk. 3. Stk. 2. Importører skal sikre, at import af emballager med drikkevarer følges af kopi af gældende emballagetilmeldingsbevis for samtlige de produkt- og emballagetyper, som importeres, jf. § 12, stk. 3."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Dansk Retursystem A/S kan træffe afgørelse om afmelding af en produkt- eller emballage-type, herunder om ophør af indberetning, jf. §§ 46 og 47, hvis udbyderen, som har tilmeldt den pågældende produkt- eller emballagetype, meddeler Dansk Retursystem A/S, at markedsføringen er ophørt, eller hvis udbyderen af den pågældende produkt- eller emballagetype ikke længere er tilmeldt til Dansk Retursystem A/S. Stk. 2. Dansk Retursystem A/S udarbejder retningslinjer for afgørelser om afmelding af produkt- og emballagetyper, herunder for eventuel senere standsning af returtagning og pantudbetaling via returautomater for afmeldte produkt- og emballagetyper."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den ansvarlige for en udstilling eller messe, som har til formål mod entré eller anden betaling at udlevere drikkevarer, omfattet af bekendtgørelsen, herunder som smagsprøver, kan ansøge Dansk Retursystem A/S om at blive tilmeldt Dansk Retursystem A/S med henblik på køb af pantetiketter, jf. § 31. Ansøgningen om tilmelding skal ske senest fire uger før festivalen afholdes. Stk. 2. Tilmelding skal ske ved udfyldelse af et ansøgningsskema, som findes elektronisk på www.dansk-retursystem.dk. Skemaet skal sendes til Dansk Retursystem A/S på den måde, som angives i skemaet. Stk. 3. Den ansvarlige for en udstilling eller messe, som ønsker at blive tilmeldt, er forpligtet til at afgive de oplysninger, som kræves i skemaet. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr.nr., 2) oplysninger om den planlagte udstilling eller messe, herunder om adressen, hvor udstillingen eller messen planlægges afholdt, tidspunktet for afholdelse, det forventede antal udstillere og gæster på udstillingen eller messen, annoncering af udstillingen eller messen, entré eller anden betaling for udlevering af drikkevarer, omfattet af bekendtgørelsen, herunder som smagsprøver, og 3) oplysning om det antal pantetiketter i mærkningskategori 4, som den ansvarlige for udstillingen eller messen ønsker at købe. Stk. 4. Den ansvarlige for udstillingen eller messen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved ansøgningen. Stk. 5. Det er en betingelse for at blive tilmeldt, at den ansvarlige for udstillingen eller messen godtgør et særligt behov for køb af pantetiketter i mærkningskategori 4. Stk. 6. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den ansvarlige for udstillingen eller messen kan tilmeldes. Hvis Dansk Retursystem A/S træffer afgørelse om at tilmelde den ansvarlige for udstillingen eller messen, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 7. Dansk Retursystem A/S træffer samtidig med afgørelse om tilmelding, jf. stk. 6, afgørelse om, at den ansvarlige for udstillingen eller messen kan købe selvklæbende pantetiketter i mærkningskategori 4 til brug for mærkning af emballager til drikkevarer, der udleveres på udstillingen eller messen, jf. § 31, og som ikke er tilmeldt Dansk Retursystem A/S efter § 12, stk. 3."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Dansk Retursystem A/S tilmelder ved lovliggørelse af emballager, som er beslaglagt eller taget i bevaring efter lovens § 111 a, stk. 1 og 2, jf. stk. 3, den, som i henhold til lovens § 111 a, stk. 3, kan anmode om at få udleveret emballagerne. Tilmeldingen sker alene til brug for lovliggørelsen. Stk. 2. Dansk Retursystem A/S tilmelder ved lovliggørelse af emballager, jf. stk. 1, emballagerne til Dansk Retursystem A/S som engangsemballager med en særlig lovliggørelsespantetiket, jf. bilag 2."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Udbydere, mellemhandlere og returmodtagere kan tilmelde sig til Dansk Retursystem A/S med henblik på indsamling m.v. af engangsemballager, jf. § 53. Stk. 2. Det er en betingelse for at blive tilmeldt, at udbyderen, mellemhandleren og returmodtageren kan godtgøre et behov for regelmæssig indsamling, jf. dog § 20. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til indsamling af tomme engangsemballager, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., 2) adressen, hvor indsamlingen skal ske, 3) bankoplysninger, 4) oplysninger om hvilke engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S, og 5) oplysninger om mængden af engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S. Stk. 4. Udbydere, mellemhandlere og returmodtagere, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S, som angivet i skemaet. Stk. 5. Dansk Retursystem A/S træffer afgørelse om, hvorvidt udbyderen, mellemhandleren og returmodtageren opfylder betingelsen i stk. 2. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 6. Dansk Retursystem A/S kan træffe afgørelse om, at udbydere, mellemhandlere og retur-modtagere ikke længere kan være tilmeldt til indsamling af engangsemballage, hvis udbyderen, mellemhandleren eller returmodtageren ikke længere kan godtgøre et behov for regelmæssig indsamling."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den ansvarlige for festivaler, markeder, byfester, sportsstævner, m.v., hvor der markedsføres drikkevarer i engangsemballager, kan tilmeldes Dansk Retursystem A/S med henblik på indsamling m.v. af engangsemballage fra disse begivenheder, jf. § 54. Stk. 2. Det er en betingelse for at blive tilmeldt, jf. stk. 1, at den ansvarlige for festivalen, markedet, byfesten, sportsstævnet m.v. kan godtgøre et særligt behov for indsamling. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til indsamling af tomme engangsemballager, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., 2) adressen, hvor indsamlingen skal ske, 3) bankoplysninger, 4) oplysninger om hvilke engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S, og 5) oplysninger om mængden af engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S. Stk. 4. Den ansvarlige for festivaler, markeder, byfester, sportsstævner, m.v., som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 5. Dansk Retursystem A/S træffer afgørelse om, hvorvidt festivalen, markedet, byfesten, sportsstævnet m.v., opfylder betingelsen i stk. 2. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 6. Dansk Retursystem A/S kan træffe afgørelse om, at festivaler, markeder, byfester, sportsstævner m.v., ikke længere kan være tilmeldt til indsamling af engangsemballage, hvis den ansvarlige for festivalen, markedet, byfesten, sportsstævnet m.v. ikke længere kan godtgøre et behov for indsamling."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Butikker kan tilmelde sig til Dansk Retursystem A/S med henblik på modtagelse af håndteringsgodtgørelse, jf. § 64. Stk. 2. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til modtagelse af håndteringsgodtgørelse, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration og udbetaling af håndteringsgodtgørelse, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., og 2) bankoplysninger. Stk. 3. Butikker, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 4. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den, der ønsker at tilmelde sig, er en butik, jf. § 2, nr. 1. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Udbydere, som ønsker at testmarkedsføre op til 2.000 styk emballager af samme produkttype, og som ønsker fritagelse fra de i stk. 2 nævnte krav, skal ansøge Dansk Retursystem A/S herom. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om, at en udbyder fritages fra at 1) opkræve pant for emballagen, jf. § 3, 2) mærke engangsemballagen med et pantmærke, jf. § 24, 3) betale pant til Dansk Retursystem A/S, jf. § 34, 4) betale tilmeldingsgebyr, jf. § 35, 5) betale driftsgebyr til Dansk Retursystem A/S, jf. § 36, 6) føre regnskab med antallet af emballager, som er markedsført, jf. § 41, og 7) indberette oplysninger om markedsførte emballager, jf. kapitel 10. Stk. 3. Det er en betingelse for at opnå fritagelse efter stk. 2, at 1) testmarkedsføringen alene sker med henblik på forbrug på udskænkningsstedet, f.eks. på hoteller eller i restaurationer, 2) produkttypen, som ønskes testmarkedsført, ikke har været markedsført i Danmark inden for de sidste 12 måneder, og 3) udbyderen godtgør, at minimum 98 procent af emballagerne vil blive genpåfyldt eller genanvendt."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Udbydere, som ønsker at foretage uddeling af smagsprøver af op til 2.000 styk emballager af samme produkttype, og som ønsker fritagelse fra de i stk. 2 nævnte krav, skal ansøge Dansk Retursystem A/S herom. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om, at en udbyder fritages fra at 1) opkræve pant for emballagen, jf. § 3, 2) mærke engangsemballagen med et pantmærke, jf. § 24, 3) betale pant til Dansk Retursystem A/S, jf. § 34, 4) betale tilmeldingsgebyr, jf. § 35, 5) betale driftsgebyr til Dansk Retursystem A/S, jf. § 36, 6) føre regnskab med antallet af emballager, der er markedsført, jf. § 41, og 7) indberette oplysninger om markedsførte emballager, jf. kapitel 10. Stk. 3. Det er en betingelse for at opnå fritagelse efter stk. 2, at 1) udbyderen, som ønsker at uddele smagsprøver, ikke har markedsført produkttypen i Danmark inden for de sidste 12 måneder, 2) produkttypen ikke sælges, 3) produkttypen omhældes i glas, kop eller bæger, og 4) udbyderen godtgør, at minimum 98 procent af emballagerne vil blive genpåfyldt eller genanvendt."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Enhver, som markedsfører drikkevarer i engangsemballage i Danmark, skal med henblik på opkrævning og udbetaling af pant sikre, at engangsemballagen er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23. Stk. 2. Udbydere skal sikre, at engangsemballagerne er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23, når emballagerne henstår inden for en radius af 1 km fra det sted, hvor emballagerne markedsføres. Stk. 3. Enhver, som køber, modtager, opbevarer eller er i besiddelse af engangsemballage i Danmark med henblik på markedsføring, skal med henblik på opkrævning og udbetaling af pant sikre, at engangsemballagen er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Mærkning af engangsemballager må kun foretages af udbydere, som er tilmeldt Dansk Retursystem A/S, jf. § 9, og først efter, at udbyderen har modtaget et emballagetilmeldingsbevis, jf. dog § 31, stk. 3. Stk. 2. Udbydere må kun mærke engangsemballager, som udbyderen har tilmeldt til Dansk Retursystem A/S, jf. § 12, og skal sikre, at mærkningen sker i overensstemmelse med § 3, stk. 2, og kravene i bilag 2, samt at mærkningen ikke ændres før emballage- eller produkttypen tilmeldes på ny, jf. §§ 10-13. Stk. 3. Dansk Retursystem A/S kan træffe afgørelse om at fravige kravene i bilag 2 om 1) størrelsen på pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 2) placeringen af pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 3) farven på pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 4) farven på baggrunden for pantmærke inkl. pantkode samt EAN-stregkode og GTIN, og 5) anvendelse af mærkningskategori 4."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Udbydere skal mærke engangsemballager på én af følgende måder: 1) Primær mærkning: Direkte påtrykning på engangsemballagen eller på dennes primære etiket (mærkningskategori 1 eller 2), jf. § 27 og bilag 2. 2) Sekundær mærkning: Påføring af en selvklæbende pantetiket på engangsemballagen, (mærkningskategori 3 eller 4), jf. § 28 og bilag 2."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Enhver, som fremstiller pantmærker til primær mærkning skal have en tilladelse hertil fra Dansk Retursystem A/S, jf. §§ 10-13. Stk. 2. Pantmærker til primær mærkning må ikke sælges eller på anden måde overdrages. Stk. 3. Enhver, som sælger eller på anden måde overdrager emballager mærket med pantmærker til primær mærkning skal sikre, at pantmærkerne er fremstillet i overensstemmelse med stk. 1. Stk. 4. Pantmærker til primær mærkning må ikke købes eller på anden måde modtages. Stk. 5. Enhver, som køber, modtager opbevarer eller er i besiddelse af emballager med pantmærker til primær mærkning skal sikre, at pantmærkerne er fremstillet i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ § 28 Det er udelukkende Dansk Retursystem A/S, der udsteder selvklæbende pantetiketter. Stk. 2. Det er kun tilmeldte udbydere, der har tilmeldt engangsemballager til Dansk Retursystem A/S, der kan købe og få udleveret selvklæbende pantetiketter til de af virksomheden tilmeldte emballager, jf. dog § 31, stk. 1. Stk. 3. Ingen andre end Dansk Retursystem A/S må sælge eller på anden måde overdrage selvklæbende pantetiketter, jf. dog § 31 stk. 3. Stk. 4. Ingen må købe eller modtage selvklæbende pantetiketter fra andre end Dansk Retursystem A/S, jf. dog § 31 stk. 3. Stk. 5. Udbydere må ikke opbevare selvklæbende pantetiketter inden for en radius af 1 km fra det sted, hvor udbyderen markedsfører emballager, jf. dog § 31. Stk. 6. Ingen må sælge, overdrage, købe, modtage, opbevare eller være i besiddelse af uberettiget udstedte selvklæbende pantetiketter eller produkter påført uberettiget udstedte selvklæbende pantetiketter, jf. stk. 1."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Udbydere, som har tilmeldt engangsemballager i mærkningskategori 3 og 4, skal bestille og købe selvklæbende pantetiketter hos Dansk Retursystem A/S. Udbyderen skal minimum bestille 500 styk etiketter. Stk. 2. Dansk Retursystem A/S udleverer de selvklæbende pantetiketter til udbyderen i lukkede, plomberede æsker á 500 styk med information om korrekt placering og opbevaring, jf. dog § 35, stk. 3 og § 94, stk. 4. Stk. 3. Udbydere må kun foretage sekundær mærkning med selvklæbende pantetiketter, der er udstedt af Dansk Retursystem A/S, og som Dansk Retursystem A/S har udleveret til udbyderen. Stk. 4. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende pantetiketter, og til hvem udlevering sker."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Udbydere, som har bestilt selvklæbende pantetiketter, kan fortryde bestillingen, så længe pantetiketterne ikke er udleveret til udbyderen. Ved fortrydelse af bestillingen skal udbyderen dække Dansk Retursystem A/S’ omkostninger til trykning af de selvklæbende pantetiketter. Stk. 2. Udbydere kan levere ubrugte selvklæbende pantetiketter tilbage til Dansk Retursystem A/S senest tre år efter, at Dansk Retursystem A/S har udleveret pantetiketterne, hvis 1) udbyderen går i betalingsstandsning eller går konkurs, eller 2) udbyderen ophører med at markedsføre den pågældende produkttype eller emballager i den pågældende pantgruppe eller materialekategori. Stk. 3. Udbydere, som leverer ubrugte selvklæbende pantetiketter tilbage, skal på anmodning fra Dansk Retursystem A/S dokumentere, at en af betingelserne i stk. 2 er opfyldt. Stk. 4. Udbydere kan, udover i tilfældene nævnt i stk. 2, levere ubrugte selvklæbende pantetiketter tilbage til Dansk Retursystem A/S senest et år efter, at panten, jf. § 3, stk. 2, ændres, eller pantetikettens udseende eller anvendelsesområde, jf. bilag 2, ændres. Stk. 5. Dansk Retursystem A/S skal ved tilbagelevering efter stk. 2 og 4 tilbagebetale panten for de ubrugte selvklæbende pantetiketter og indbetalt driftsgebyr med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne. Stk. 6. Udbydere kan få refusion for selvklæbende pantetiketter hos Dansk Retursystem A/S, hvis udbyderen har fejlmærket engangsemballager med pantetiketterne. Stk. 7. Det er en betingelse for refusion efter stk. 6, at udbyderen sikrer, at der sker destruktion af de fejlmærkede engangsemballager hos Dansk Retursystem A/S eller under opsyn af Dansk Retursystem A/S. Udbyderen afholder omkostningerne til destruktion af engangsemballagerne og Dansk Retursystem A/S’ opsyn. Stk. 8. Dansk Retursystem A/S skal ved refusion efter stk. 6 tilbagebetale panten for pantetiketterne på de fejlmærkede engangsemballager og indbetalt driftsgebyr for disse med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, skal hos Dansk Retursystem A/S bestille og købe selvklæbende pantetiketter i mærkningskategori 4 til brug for mærkning af engangsemballager på udstillingen eller messen. Stk. 2. Dansk Retursystem A/S udleverer det bestilte antal selvklæbende pantetiketter med information om korrekt placering og opbevaring, jf. dog § 94, stk. 4. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende pantetiketter, og til hvem udlevering sker. Stk. 3. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, kan sælge, udlevere og overdrage selvklæbende pantetiketter, som er købt hos Dansk Retursystem A/S, til udstillere på den pågældende udstilling eller messe. Pantetiketterne må alene sælges, udleveres og overdrages til brug for emballager, som udstillerne udleverer på udstillingen eller messen. Ved salg af pantetiketter må den ansvarlige for udstillingen eller messen alene opkræve en pris, der svarer til den samlede pris pr. pantetiket, som den ansvarlige for udstillingen eller messen har betalt til Dansk Retursystem A/S for trykning af etiketterne, pant og driftsgebyr. Stk. 4. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, kan hos Dansk Retursystem A/S få refunderet ubrugte selvklæbende pantetiketter senest tre år efter, at Dansk Retursystem A/S har udleveret pantetiketterne. Stk. 5. Dansk Retursystem A/S skal ved tilbagelevering efter stk. 4 tilbagebetale panten for de ubrugte selvklæbende pantetiketter og indbetalt driftsgebyr med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Den, som i henhold til lovens § 111 a, stk. 3, kan anmode om at få udleveret emballager, som er taget i bevaring eller er beslaglagt, kan anmode Dansk Retursystem A/S om, at emballagerne lovliggøres ved mærkning med en selvklæbende lovliggørelsespantetiket. Stk. 2. Mærkning af emballagerne skal ske af Dansk Retursystem A/S, og som beskrevet i bilag 2. Stk. 3. Dansk Retursystem A/S kan træffe afgørelse om, at den selvklæbende lovliggørelsespantetiket skal placeres på emballagen på en anden måde end beskrevet i bilag 2."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Den, som i henhold til § 32 kan anmode Dansk Retursystem A/S om, at emballager lovliggøres, bestiller og køber selvklæbende lovliggørelsespantetiketter hos Dansk Retursystem A/S. Der kan kun bestilles og købes det antal lovliggørelsespantetiketter, som svarer til antallet af emballager, som skal lovliggøres. Stk. 2. Det er en betingelse for, at Dansk Retursystem A/S foretager mærkning af emballager med selvklæbende lovliggørelsespantetiketter, at den, som i henhold til § 32 kan anmode Dansk Retursystem A/S om, at emballager lovliggøres, til Dansk Retursystem A/S har betalt pant, driftsgebyr og omkostninger til trykning af lovliggørelsespantetiketterne. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 3. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende lovliggørelsespantetiketter."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Udbydere tilmeldt efter § 9 skal betale pant og driftsgebyr til Dansk Retursystem A/S for hver enkelt engangsemballage, der er mærket i henhold til denne bekendtgørelse, og som markedsføres her i landet eller udføres. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 2. Den ansvarlige for en udstilling eller messe tilmeldt efter § 17 skal betale pant til Dansk Retursystem A/S for hver enkelt pantetiket, som udleveres af Dansk Retursystem A/S, jf. § 31, stk. 2. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Udbydere skal betale et gebyr på 2.000 kr. ved tilmelding af en eller flere nye emballagetyper eller produkttyper til Dansk Retursystem A/S, jf. dog §§ 22-23. Gebyret på 2.000 kr. gælder også for tilmeldinger af nye emballagetyper eller produkttyper, der efterfølgende foretages i det pågældende kalenderår, jf. dog stk. 4. Stk. 2. Gebyret skal helt eller delvist dække Dansk Retursystem A/S' omkostninger til registrering af emballagens GTIN og tekniske specifikationer, løbende vedligeholdelse af database, teknisk vejledning af udbyderen og indlæsning af relevante data om emballagen i returmodtagernes automater. Stk. 3. Det er en betingelse for udlevering af pantetiketter i henhold til § 29, stk. 2, udstedelse af tilmeldingsbevis, jf. § 12, stk. 3, og indlæsning af relevante data om emballager i returmodtagernes automater i henhold til § 13, stk. 2, at Dansk Retursystem A/S har modtaget tilmeldingsgebyret nævnt i stk. 1. Stk. 4. Dansk Retursystem A/S opkræver tilmeldingsgebyr ved lovliggørelse efter lovens § 111 a, stk. 3, også selvom den, hos hvem emballagerne er taget i bevaring eller beslaglagt, eller en anden, som godtgør at være berettiget til dem, inden for samme kalenderår har betalt tilmeldingsgebyr efter stk. 1 eller i samme kalenderår har foretaget lovliggørelse af emballager efter en beslaglæggelse eller bevaring."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Udbydere, som markedsfører emballage med drikkevarer, skal hver kalendermåned på baggrund af Dansk Retursystem A/S’ opgørelse, jf. § 60, stk. 3, betale et driftsgebyr til Dansk Retursystem A/S for hver enkelt emballage, som udbyderen har markedsført her i landet eller udført med mærkning i henhold til denne bekendtgørelse, jf. dog §§ 22, 23 og 33. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 2. Driftsgebyret skal dække de årlige omkostninger, som Dansk Retursystem A/S afholder efter loven og reglerne i denne bekendtgørelse, jf. § 73 og bilag 3, medmindre omkostningerne dækkes af indtægtsført pant, jf. § 70."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Butikker, der er tilmeldt Dansk Retursystem A/S med henblik på modtagelse af håndteringsgodtgørelse, jf. § 21, betaler årligt et administrationsgebyr på 500 kr. til Dansk Retursystem A/S. Stk. 2. Hvis en butik tilmeldes håndteringsgodtgørelse i løbet af et kalenderår og efter tidspunktet for den årlige opkrævning, foretager Dansk Retursystem A/S et forholdsmæssigt fradrag i administrationsgebyret for den forløbne tid. Stk. 3. Administrationsgebyret skal anvendes til hel eller delvis dækning af Dansk Retursystem A/S’ omkostninger til registrering og vedligeholdelse af oplysninger om den enkelte butik, bearbejdning af udbyderes, mellemhandleres og distributørers indberetning af returtagne genpåfyldelige emballager fra den enkelte butik, jf. § 51, operatørens data om returtagne og indsamlede engangsemballager, jf. § 59, stk. 2, samt beregning af butikkens håndteringsgodtgørelse og udbetaling af denne."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Returmodtagere, som er tilmeldt indsamling m.v. af engangsemballager, jf. § 19, kan pålægges at betale gebyr for Dansk Retursystem A/S’ forgæves kørsel, hvis Dansk Retursystem A/S ikke kan gennemføre en indsamling af emballager, og det skyldes forhold, som kan tilregnes den, som engangsemballagerne skal indsamles hos, herunder manglende eller mangelfuld klargøring af emballagerne, manglende snerydning eller afvisning af indsamlingen. Stk. 2. Gebyret efter stk. 1 skal dække Dansk Retursystem A/S’ omkostninger ved forgæves kørsel. Dansk Retursystem A/S beregner de gennemsnitlige omkostninger ved en forgæves kørsel, herunder lønomkostninger og omkostninger til transportmateriel i forbindelse med kørsel til og fra returmodtageren og registrering af, at afhentning ikke kan finde sted. Dansk Retursystem A/S fastsætter på baggrund af denne beregning gebyret for forgæves kørsel til og fra returmodtagere i forbindelse med den årlige fastsættelse af driftsgebyret."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Dansk Retursystem A/S beregner én gang årligt driftsgebyret efter retningslinjerne i bilag 3. På baggrund af beregningerne fastsætter Dansk Retursystem A/S gebyrsatserne. Gebyrsatserne revideres i fornødent omfang mellem de årlige gebyrfastsættelser. De fastsatte gebyrsatser godkendes af Miljøstyrelsen, jf. dog stk. 2. Stk. 2. Miljøstyrelsen kan bestemme, at gebyrerne, jf. stk. 1, i stedet skal fastsættes af styrelsen efter reglerne i denne bekendtgørelse. Stk. 3. Dansk Retursystem A/S meddeler senest den 1. december hvert år samtlige udbydere og mellemhandlere de fastsatte gebyrsatser, jf. stk. 1, som gælder for det kommende kalenderår. Dansk Retursystem A/S giver endvidere efter anmodning meddelelse herom til returmodtagere. Stk. 4. Driftsgebyrer, som fastsættes specifikt for en enkelt emballagetype, meddeles alene til den pågældende udbyder og offentliggøres i øvrigt ikke. Stk. 5. Dansk Retursystem A/S og revisionsselskabet skal på anmodning fra Miljøstyrelsen tilvejebringe enhver oplysning og lade foretage undersøgelser og beregninger, som Miljøstyrelsen skønner, er nødvendige for fastsættelse og godkendelse af gebyrsatser, jf. stk. 1."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Dansk Retursystem A/S skal for hvert regnskabsår opgøre, hvorvidt der for hvert regnskabsområde er indbetalt for lidt eller for meget i driftsgebyr i forhold til de afholdte omkostninger. Resultatet af opgørelsen indgår i kommende års beregninger af driftsgebyret, jf. bilag 3."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Udbydere skal, jf. dog §§ 22 og 23, føre regnskab med antallet af emballager med drikkevarer fordelt på salgsgrupper og produkttyper, som udbyderen har markedsført til hver mellemhandler og returmodtager, eller som udbyderen har eksporteret. Stk. 2. Mellemhandlere skal føre regnskab med antallet af genpåfyldelige emballager med drikkevarer fordelt på salgsgrupper og produkttyper. Regnskabet skal desuden være opdelt for 1) hver enkelt udbyder, som mellemhandleren har købt eller fået udleveret eller overdraget emballagerne fra, og 2) hver enkelt butik, øvrige returmodtagere, distributør og mellemhandler, som mellemhandleren har markedsført emballagerne til. Stk. 3. Distributører skal føre regnskab med antallet af emballager med drikkevarer fordelt på salgsgrupper og produkttyper. Regnskabet skal desuden være opdelt på 1) hver enkelt udbyder og mellemhandler, som distributøren har købt eller fået udleveret eller overdraget emballagerne fra, og 2) hver enkelt butik, som distributøren har markedsført emballagerne til."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Dansk Retursystem A/S skal hver kalendermåned til alle udbydere, tilmeldte mellemhandlere og distributører fremsende en revideret liste over samtlige mellemhandlere og returmodtagere, som indberetning af markedsførte emballager skal omfatte, jf. dog § 45, stk. 3. Stk. 2. En indberetningsperiode løber fra den første dag til den sidste dag i en kalendermåned."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Dansk Retursystem A/S inddeler emballager til drikkevarer i salgsgrupper og opretter i fornødent omfang nye salgsgrupper. Stk. 2. Dansk Retursystem A/S giver alle udbydere, tilmeldte mellemhandlere og distributører meddelelse om eksisterende salgsgrupper og om oprettelsen af nye salgsgrupper."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Dansk Retursystem A/S fastsætter ved tilmeldingen af udbyderes produkt- eller emballagetype, jf. § 12, den form, som udbyderens indberetning af markedsførte emballager, jf. §§ 46-49, skal ske i. Den fastsatte indberetningsform er bindende for udbyderen det pågældende kalenderår. Stk. 2. Udbydere kan ansøge Dansk Retursystem A/S om, at indberetningsformen for en tilmeldt produkt- eller emballagetype ændres for det kommende kalenderår. Stk. 3. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 2, træffe afgørelse om at ændre indberetningsformen for en tilmeldt produkt- eller emballagetype. Stk. 4. Det er en betingelse for ændring til tilmeldingsformen nævnt i § 47, stk. 1, at kravene i § 47, stk. 2 er opfyldt."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Indberetning af markedsførte emballager, jf. §§ 46-49, og returtagne tomme genpåfyldelige emballager, jf. § 51, skal foretages af den ansvarlige ledelse hos udbyderen, den tilmeldte mellemhandler og distributøren. Stk. 2. Indberetningen skal ske elektronisk i et standardformat efter anvisning fra Dansk Retursystem A/S. Indberetning skal ske senest den 15. i efterfølgende kalendermåned, jf. § 42. Stk. 3. Udbydere, tilmeldte mellemhandlere og distributører skal foretage indberetning om markedsføring, jf. §§ 46-49, og returtagning, jf. § 51, også selvom den mellemhandler eller returmodtager, som markedsføringen er sket til eller returtagningen er sket hos, ikke fremgår af den i § 42 nævnte liste."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Udbydere skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsførte engangsemballager, jf. dog stk. 3 og 4 samt §§ 22, 23 og 47: 1) Navn, adresse og kundenummer på hver enkelt mellemhandler og returmodtager, som markedsføringen er sket til. 2) Antallet af engangsemballager, som er markedsført til hver enkelt mellemhandler og returmodtager, opgjort for hver enkelt produkttype. 3) Antallet af engangsemballager fordelt på salgsgrupper, som er eksporteret med pantmærke. Stk. 2. Distributører skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsføring af engangsemballager til distributørens butikker, jf. dog stk. 3: 1) Navn, adresse og kundenummer på hver enkelt butik, som markedsføringen er sket til. 2) Antallet af engangsemballager, som er markedsført til hver enkelt butik, opgjort for hver enkelt produkttype. 3) Antallet af engangsemballager fordelt på salgsgrupper, som er eksporteret med pantmærke. Stk. 3. Udbydere og distributører, som i en kalendermåned samlet markedsfører mindre end 500 styk engangsemballage pr. produkttype, skal for perioden kun indberette følgende oplysninger til revisionsselskabet: 1) Det samlede antal markedsførte engangsemballager pr. produkttype. 2) En liste over de mellemhandlere og returmodtagere, som markedsføringen er sket til. Stk. 4. Udbydere, som til Dansk Retursystem A/S har tilmeldt engangsemballager med sekundær mærkning, jf. § 26, nr. 2, kan undlade at foretage indberetning efter stk. 1. Det er en betingelse for at undlade indberetning, at udbyderen til Dansk Retursystem A/S betaler driftsgebyr som gennemsnitsgebyr for samtlige produkt- og emballagetyper, der er tilmeldt som engangsemballage med sekundær mærkning."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Udbydere, som til Dansk Retursystem A/S har tilmeldt engangsemballager med primær mærkning udelukkende af glas og som årligt samlet markedsfører mindre end 1 million styk af disse, kan uanset § 46, stk. 1, hver kalendermåned til revisionsselskabet foretage en lempet indberetning af markedsførte engangsemballager af glas med primær mærkning, jf. dog § 12, stk. 2, nr. 4, med oplysning om enten 1) det samlede antal emballager fordelt på pantgrupper eller 2) det samlede antal emballager fordelt på volumen. Stk. 2. Det er en betingelse for at foretage indberetning efter stk. 1, nr. 1, at udbyderen til Dansk Retursystem A/S betaler driftsgebyr som gennemsnitsgebyr for engangsemballagerne."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Udbydere og tilmeldte mellemhandlere skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsførte genpåfyldelige emballager, jf. dog §§ 22, 23 og 49: 1) Navn, adresse og kundenummer på hver enkelt mellemhandler, distributør og butik, som markedsføringen er sket til. 2) Antallet af genpåfyldelige emballager, som er markedsført til hver enkelt mellemhandler, distributør og butik, opgjort for hver enkelt salgsgruppe. Stk. 2. Distributører skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsføring af genpåfyldelige emballager til distributørens butikker: 1) Navn, adresse og kundenummer på hver enkelt butik, som markedsføringen er sket til. 2) Antallet af genpåfyldelige emballager fordelt på salgsgrupper fra den enkelte udbyder eller mellemhandler, som distributøren har markedsført til hver af distributørens butikker. Stk. 3. Udbydere skal én gang årligt og senest den 1. marts til Dansk Retursystem A/S indberette det samlede antal genpåfyldelige emballager, som udbyderen har markedsført i det foregående kalenderår, med henblik på at Dansk Retursystem A/S kan opgøre den samlede returprocent for genpåfyldelige emballager i det foregående år."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Udbydere, som til Dansk Retursystem A/S har tilmeldt genpåfyldelige emballager, og som årligt samlet markedsfører mindre end 20 million styk genpåfyldelige emballager, kan uanset § 48, stk. 1, hver kalendermåned til revisionsselskabet foretage en lempet indberetning af det samlede antal genpåfyldelige emballager fordelt på plast og glas, som er markedsført til henholdsvis mellemhandlere, distributører og butikker."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Udbydere og tilmeldte mellemhandlere skal til hver enkelt butik, distributør og mellemhandler, som udbyderen eller mellemhandleren har taget genpåfyldelige emballager retur fra, på faktura eller ved særskilt opgørelse med henvisning til faktura oplyse om antallet af tomme genpåfyldelige emballager fordelt på returgrupper, som udbyderen eller mellemhandleren har taget retur fra den enkelte butik, distributør og mellemhandler. Stk. 2. Udbydere, tilmeldte mellemhandlere og distributører skal føre regnskab over returtagne tomme genpåfyldelige emballager fordelt på returgrupper fra hver enkelt butik. Regnskabet danner grundlag for opgørelse af den for perioden udbetalte håndteringsgodtgørelse og myndighedernes kontrol."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Udbydere og tilmeldte mellemhandlere skal til Dansk Retursystem A/S hver kalendermåned indberette følgende oplysninger om returtagne tomme genpåfyldelige emballager fra mellemhandlere, distributører og butikker, herunder udbyderens eller mellemhandlerens egne butikker, jf. dog §§ 22 og 23: 1) Navn, adresse og kundenummer på den enkelte mellemhandler, distributør og butik, hvorfra der er taget tomme genpåfyldelige emballager retur. 2) Antallet af returtagne genpåfyldelige emballager fordelt på returgrupper, som udbyderen eller mellemhandleren har taget retur fra den enkelte mellemhandler, distributør og butik. Stk. 2. Distributører skal til Dansk Retursystem A/S hver kalendermåned indberette følgende oplysninger om returtagne tomme genpåfyldelige emballager fra butikker, herunder egne butikker, jf. dog § 23: 1) Navn, adresse og kundenummer på den enkelte butik, hvorfra der er taget tomme genpåfyldelige emballager retur. 2) Antallet af returtagne genpåfyldelige emballager fordelt på returgrupper, som distributøren har taget retur fra den enkelte butik. Stk. 3. Udbydere skal én gang årligt og senest den 1. marts til Dansk Retursystem A/S indberette det samlede antal tomme genpåfyldelige emballager, der er taget retur i det foregående kalenderår, med henblik på, at Dansk Retursystem A/S kan opgøre den samlede returprocent for genpåfyldelige emballager."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Dansk Retursystem A/S tilvejebringer den nødvendige kapacitet til brug for indsamling og optælling af tomme engangsemballager, herunder arealer, bygninger (terminaler) samt nødvendigt teknisk udstyr, tekniske anlæg og installationer. Stk. 2. Dansk Retursystem A/S forestår den centrale drift af terminalerne. Dansk Retursystem A/S træffer de nødvendige foranstaltninger til at sikre returmodtageren den korrekte pantafregning, herunder med hensyn til indretning af tekniske anlæg og installationer."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Dansk Retursystem A/S indsamler hver måned tomme engangsemballager, som er mærket med et pantmærke, hos udbydere, mellemhandlere og returmodtagere, der er tilmeldt Dansk Retursystem A/S, jf. § 19, og som opfylder betingelsen i § 19, stk. 2. Stk. 2. Udbyderen, mellemhandleren og returmodtageren kan indgå aftale med Dansk Retursystem A/S om, at indsamling sker med en anden hyppighed end nævnt i stk. 1. Stk. 3. Dansk Retursystem A/S udarbejder retningslinjer for indsamlingen, herunder retningslinjer for klargøring af engangsemballager, jf. § 56, stk. 1."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Dansk Retursystem A/S indsamler tomme pantbelagte engangsemballager ved festivaler, markeder, byfester, sportsstævner m.v., som er tilmeldt Dansk Retursystem A/S, jf. § 20, og som opfylder betingelsen i § 20, stk. 2. Stk. 2. Den ansvarlige for en festival, marked, byfest, sportsstævne m.v. træffer aftale med Dansk Retursystem A/S om hyppigheden af indsamlingen."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Miljøstyrelsen kan træffe afgørelse om, at Dansk Retursystem A/S skal indsamle engangsemballager hos udbydere, mellemhandlere og returmodtagere i tilfælde, hvor 1) produkt- og emballagetypen ikke er tilmeldt, jf. § 10, eller 2) produkt- og emballagetypen ikke er omfattet af bekendtgørelsen, jf. § 1."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Den, som Dansk Retursystem A/S i medfør af §§ 19 og 20 indsamler tomme engangsemballager hos, skal anvende det indsamlingsmateriel, som Dansk Retursystem A/S anviser eller udleverer, og skal i øvrigt klargøre engangsemballagerne i overensstemmelse med Dansk Retursystem A/S’ retningslinjer herfor, jf. § 53, stk. 3. Stk. 2. Den, som Dansk Retursystem A/S udleverer indsamlingsmateriel til, og som alene skal tage de engangsemballager tilbage, som denne har markedsført, jf. § 5, stk. 1, nr. 2, 2. pkt., skal betale kostprisen for det udleverede indsamlingsmateriel til engangsbrug og forsendelsesomkostninger. Dansk Retursystem A/S fastsætter betalingen årligt i forbindelse med udarbejdelse af budget for det følgende kalenderår."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Optælling og registrering af returnerede tomme engangsemballager sker enten i returautomater hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, jf. § 66, stk. 1, og § 68, stk. 1, eller på optællingsmaskiner hos Dansk Retursystem A/S. Stk. 2. Hvis optælling sker elektronisk i returautomater hos returmodtagere, som har komprimator eller sikkerhedscontainersystem installeret, foretager returautomatens centrale styreenhed registreringen af data om emballagen, jf. stk. 3, nr. 1-6. De registrerede data videresendes elektronisk fra den centrale styreenhed til en central server hos den operatør, som Dansk Retursystem A/S har indgået aftale med, jf. § 58. Hvis komprimatoren eller sikkerhedscontainersystemet hos en returmodtager er ude af drift, foretages optælling, registrering og videregivelse af data om returnerede tomme engangsemballager af Dansk Retursystem A/S, jf. stk. 3-5. Stk. 3. Hvis Dansk Retursystem A/S forestår optælling og registrering af returnerede tomme engangsemballager, foretages optællingen elektronisk ved scanning af emballagens stregkode og pantkode, og følgende data registreres om emballagen: 1) Emballagetype. 2) Produkttype (GTIN). 3) Den pantgruppe og salgsgruppe, som emballagen tilhører. 4) Returmodtageren, der har taget emballagen retur. 5) Udbyderen. 6) Eventuel pantkode. Stk. 4. Hvis en engangsemballage ikke kan scannes i en optællingsmaskine, jf. stk. 3, foretages en manuel kontrol med henblik på at identificere engangsemballagens pantmærke. Stk. 5. Hvis Dansk Retursystem A/S ikke kan fastslå det faktiske antal tomme engangsemballager, som er indsamlet, foretager Dansk Retursystem A/S en skønsmæssig opgørelse over antallet af indsamlede emballager. Stk. 6. Dansk Retursystem A/S videresender elektronisk de registrerede data, jf. stk. 3 og 4, og skønsmæssige opgørelser, jf. stk. 5, snarest muligt til en central server hos den operatør, som Dansk Retursystem A/S har indgået aftale med, jf. § 58. Dansk Retursystem A/S sletter herefter dataene. Dansk Retursystem A/S må ikke kopiere, lagre eller på anden måde gøre oplysningerne tilgængelige."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Dansk Retursystem A/S indgår aftale med en af Dansk Retursystem A/S uafhængig operatør om registrering og videregivelse af data om returnerede og indsamlede tomme engangsemballager. Aftalen skal indeholde en forpligtelse for operatøren til at videregive de registrerede data til revisionsselskabet og til Dansk Retursystem A/S, jf. § 59. Stk. 2. Dansk Retursystem A/S skal straks bringe aftalen med operatøren til ophør, hvis operatøren sender andre data end angivet i § 59, stk. 2, til Dansk Retursystem A/S. Stk. 3. Dansk Retursystem A/S sender et eksemplar af den indgåede aftale til Miljøstyrelsen til orientering."
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Operatøren skal til revisionsselskabet, jf. § 80, stk. 1, videregive de data, som operatøren modtager fra returautomaternes centrale styreenheder, jf. 57, stk. 2, og fra Dansk Retursystem A/S, jf. § 57, stk. 6. Stk. 2. Operatøren skal til Dansk Retursystem A/S videregive data om antallet af returnerede og indsamlede engangsemballager fordelt på pantgrupper og salgsgrupper på baggrund af de data, som operatøren har modtaget fra returautomaters centrale styreenheder, jf. § 57, stk. 2, og fra Dansk Retursystem A/S, jf. § 57, stk. 6."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Revisionsselskabet, jf. § 80, udarbejder hver kalendermåned en samlet opgørelse over markedsførte emballager på baggrund af de oplysninger, som udbydere, mellemhandlere og distributører skal indberette til revisionsselskabet i medfør af §§ 46-49. Revisionsselskabet sender hver kalendermåned opgørelsen til Dansk Retursystem A/S til brug for Dansk Retursystem A/S’ opkrævning af pant og driftsgebyrer. Stk. 2. Revisionsselskabets opgørelse, jf. stk. 1, skal indeholde oplysninger om 1) det samlede antal genpåfyldelige emballager fordelt på salgsgrupper, som er markedsført til hver enkelt butik, mellemhandler og distributør, 2) det samlede antal genpåfyldelige emballager fordelt på salgsgrupper, som er markedsført af hver enkelt udbyder og mellemhandler, 3) det samlede antal engangsemballager fordelt på salgsgrupper, som er markedsført til hver enkelt returmodtager og mellemhandler, 4) det samlede antal engangsemballager fordelt på salgsgrupper, som er markedsført af hver enkelt udbyder, og 5) det samlede antal engangsemballager mærket med et pantmærke, som udbydere har udført af Danmark. Stk. 3. Dansk Retursystem A/S udarbejder på baggrund af de opgørelser, som revisionsselskabet sender til Dansk Retursystem A/S i henhold til stk. 1, en opgørelse over antallet af emballager pr. salgsgruppe henholdsvis pantgruppe, som udbyderen skal betale driftsgebyr henholdsvis pant for."
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Dansk Retursystem A/S udbetaler pant til den, som Dansk Retursystem A/S i medfør af §§ 19 og 20 indsamler engangsemballager hos, på baggrund af data om returnerede og indsamlede tomme engangsemballager, som Dansk Retursystem A/S har modtaget fra operatøren, jf. § 59, stk. 2. Stk. 2. Det er en betingelse for udbetalingen af pant, at 1) engangsemballagerne er klargjort i det indsamlingsmateriel, som Dansk Retursystem A/S anviser, jf. § 56, 2) Dansk Retursystem A/S eller dennes underleverandører kan afhente de returnerede engangsemballager, 3) den afhentede emballagemængde svarer til de data om returnerede emballager, som Dansk Retursystem A/S har modtaget fra operatøren, jf. stk. 1, 4) engangsemballagerne overholder kravene til mærkning, herunder kravene i bilag 2, 5) engangsemballagerne kan aflæses elektronisk på pantkode eller EAN-stregkode, eller engangsemballagernes pantmærke kan identificeres ved manuel kontrol, og 6) hvis engangsemballagen er returneret i en returautomat hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, skal returmodtageren have overholdt kravene i § 66, stk. 3 og 4, og § 68, stk. 2, om komprimatorer og sikkerhedscontainersystemer, og kravene i § 69, stk. 3 og 4, om centrale styrerenheder, sikkerhedskameraer og andet teknisk udstyr. Stk. 3. Dansk Retursystem A/S udbetaler pant for engangsemballager, som er returneret og elektronisk optalt i returautomater hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, jf. § 57, stk. 2, snarest og senest 2 uger efter, at data om emballagerne er overført fra returautomatens centrale styreenhed til operatøren. Stk. 4. Dansk Retursystem A/S udbetaler pant for engangsemballager, som Dansk Retursystem A/S har indsamlet og optalt, jf. § 57, stk. 3-5, snarest og senest 5 uger efter, at Dansk Retursystem A/S har indsamlet engangsemballagerne."
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Miljøstyrelsen kan efter samråd med Dansk Retursystem A/S træffe afgørelse om, at Dansk Retursystem A/S skal standse udbetaling af pant til de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, for en tilmeldt engangsemballage (produkttype), hvis 1) den pant, der samlet er udbetalt i forbindelse med Dansk Retursystem A/S’ indsamling af engangsemballagen, overstiger den samlede pant, som udbyderen har indbetalt til Dansk Retursystem A/S for den pågældende emballage, 2) udbyderen, som har tilmeldt engangsemballagen til Dansk Retursystem A/S, ikke har betalt forfaldne gebyrer til selskabet, eller 3) det er åbenbart, at det ikke vil være muligt for Dansk Retursystem A/S at inddrive skyldig pant og gebyrer hos udbyderen. Stk. 2. Miljøstyrelsen kan i samråd med Dansk Retursystem A/S træffe afgørelse om, at Dansk Retursystem A/S skal standse udbetaling af pant til de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, for en engangsemballage, der ikke er tilmeldt i henhold til § 10, eller som uretmæssigt bærer en pantmærkning i henhold til § 24. Stk. 3. Dansk Retursystem A/S giver straks de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, meddelelse om, hvilke engangsemballager Dansk Retursystem A/S således ikke udbetaler pant for og eventuelle særlige kendetegn ved emballagen. Dansk Retursystem A/S sikrer samtidig, at returautomater med en central styreenhed, som er installeret hos returmodtagere, ikke længere udbetaler pant for den pågældende engangsemballage. Stk. 4. Dansk Retursystem A/S udbetaler ikke pant, hvis de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, vidste eller burde vide, at der ikke er indbetalt pant for engangsemballagen til Dansk Retursystem A/S, jf. stk. 2 og stk. 3. Stk. 5. Dansk Retursystem A/S opkræver skyldig pant og gebyrer, hos den pågældende udbyder, hvis det kan godtgøres, at udbyderen har pligt til at betale pant og gebyrer til Dansk Retursystem A/S for de pågældende engangsemballager."
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Hvis Dansk Retursystem A/S standser udbetalingen af pant for en engangsemballage, jf. § 62, og dette ikke skyldes forhold, som den udbyder, der markedsfører emballagen, er ansvarlig for, tildeler Dansk Retursystem A/S udbyderen en ny EAN-stregkode og GTIN, der er godkendt alene til det danske marked. Dansk Retursystem A/S meddeler med et rimeligt varsel udbyderen, fra hvilket tidspunkt udbyderen skal benytte den tildelte ny EAN-stregkode og GTIN. Markedsføring af emballage med den tidligere benyttede EAN-stregkode og GTIN, der alene er godkendt til det danske marked, er herefter ikke tilladt."
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. Dansk Retursystem A/S udbetaler senest 4 uger efter modtagelse af rapportering, jf. § 51, håndteringsgodtgørelse for genpåfyldelige emballager til butikker, som har tilmeldt sig til Dansk Retursystem A/S, jf. § 21. Udbetalingen af håndteringsgodtgørelse for emballager, som butikken har taget tilbage i en kalendermåned, sker på baggrund af oplysninger indberettet til Dansk Retursystem A/S, jf. § 51. Stk. 2. Dansk Retursystem A/S udbetaler senest 4 uger efter modtagelse af data fra central styreenhed, jf. § 61, stk. 3 eller efter optælling, jf. § 61, stk. 4, håndteringsgodtgørelse for engangsemballage til butikker, som har tilmeldt sig til Dansk Retursystem A/S, jf. § 21. Udbetalingen af håndteringsgodtgørelse for engangsemballager, som butikken har taget tilbage sker på baggrund af data modtaget af Dansk Retursystem A/S, jf. § 59, stk. 2. Stk. 3. Dansk Retursystem A/S sender på anmodning fra butikken en opgørelse over oplysningerne efter stk. 1, som danner grundlag for beregningen af håndteringsgodtgørelsen, til butikken. Hvis butikken har anmodet herom, sendes opgørelsen tillige til distributøren, hvis denne er tilmeldt Dansk Retursystem A/S, jf. § 19. Stk. 4. Håndteringsgodtgørelsen skal afspejle omkostningerne til butikkernes tidsforbrug (omregnet til lønudgifter), som kan relateres til rensortering af genpåfyldelige emballager og klargøring af engangsemballager i Dansk Retursystem A/S’ indsamlingsmateriel. Til brug for beregning af håndteringsgodtgørelsen opdeles emballagerne i følgende returgrupper: 1) Genpåfyldelige emballager af glas. 2) Genpåfyldelige emballager af plast. 3) Engangsemballager af aluminium. 4) Engangsemballager af stål. 5) Engangsemballager af plast < 1,0 liter. 6) Engangsemballager af plast ≥ 1,0 liter. 7) Engangsemballager af glas. 8) Engangsemballager af øvrige materialer. Stk. 5. Dansk Retursystem A/S udarbejder retningslinjer for selskabets beregning af håndteringsgodtgørelse. Stk. 6. Dansk Retursystem A/S reviderer på baggrund af retningslinjerne, jf. stk. 4, hvert fjerde år og første gang den 1. januar 2017 de satser, som udbetalingen af håndteringsgodtgørelsen til hver enkelt butik beregnes på baggrund af. Udkast til de reviderede satser sendes til godkendelse hos Miljøstyrelsen senest den 1. november året før."
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Dansk Retursystem A/S fører kontrol med, at butikker, som er tilmeldt håndteringsgodtgørelse, foretager klargøring af engangsemballager i overensstemmelse med Dansk Retursystem A/S’ retningslinjer, jf. § 53, stk. 3, og foretager rensortering af genpåfyldelige emballager i overensstemmelse med Dansk Retursystem A/S’ retningslinjer. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om at standse udbetalingen af håndteringsgodtgørelse til en butik i en kalendermåned ad gangen, hvis butikken ikke i tilstrækkeligt omfang rensorterer genpåfyldelige emballager eller klargør engangsemballager, og det ikke skyldes mangel på kasser, bakker, indsamlingsmateriel eller andre særlige forhold. Stk. 3. Dansk Retursystem A/S udarbejder en procedure for kontrollen efter stk. 1 og administrationsgrundlaget for selskabets afgørelser efter stk. 2 om at standse udbetalingen af håndteringsgodtgørelse til butikker."
    },
    {
      "provision_ref": "15:66",
      "chapter": "15",
      "section": "66",
      "content": "§ 66. Dansk Retursystem A/S kan indgå aftale med returmodtagere, som har installeret returautomater, om udlån, udleje og installation af komprimatorer og sikkerhedscontainersystemer. Dansk Retursystem A/S kan betinge installation af komprimatorer og sikkerhedscontainersystemer af, at returmodtageren betaler leje, jf. § 67. Dansk Retursystem A/S offentliggør de generelle betingelser og vilkår for udlån, leje og installation af komprimatorer og sikkerhedscontainersystemer på www.dansk-retursystem.dk. Stk. 2. Dansk Retursystem A/S fastsætter retningslinjer for krav til komprimatorer og sikkerhedscontainersystemer, herunder tekniske specifikationer, retningslinjer for placering, installation, tilslutning m.v. Stk. 3. Returmodtagere, som får installeret en komprimator eller et sikkerhedscontainersystem af Dansk Retursystem A/S, skal følge Dansk Retursystem A/S’ instruktioner vedrørende komprimatorens eller sikkerhedscontainersystemets drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. samt øvrige vilkår, som Dansk Retursystem A/S fastsætter for udlånet eller udlejningen. Stk. 4. Returmodtageren giver Dansk Retursystem A/S og myndighederne adgang til at foretage besigtigelse, afprøvning, reparationer, tekniske ændringer, vedligehold, opdatering m.v. af de i stk. 1 nævnte komprimatorer og sikkerhedscontainersystemer, herunder installation af nye komprimatorer og sikkerhedscontainersystemer. Stk. 5. Dansk Retursystem A/S kan indgå aftale med returmodtagere om, at Dansk Retursystem A/S mod betaling foretager rengøring af returautomater installeret hos returmodtageren, og at Dansk Retursystem A/S’ omkostninger i forbindelse hermed, betales af returmodtageren."
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Dansk Retursystem A/S udarbejder hvert år en vurdering af den mængde engangsemballage, som en returmodtager skal tage tilbage, for at det er økonomisk rentabelt for Dansk Retursystem A/S at udlåne og installere udstyr omfattet af § 66, stk. 1, hos returmodtagere, samt en vurdering af den leje, en returmodtager skal betale, hvis returmodtageren ikke tager en tilstrækkelig mængde engangsemballage retur."
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. Returmodtagere kan for egen regning købe og installere komprimatorer og sikkerhedscontainersystemer. Stk. 2. Returmodtagere, som indkøber og installerer udstyr efter stk. 1, skal 1) følge Dansk Retursystem A/S’ retningslinjer, jf. § 66, stk. 2, 2) give Dansk Retursystem A/S adgang til at installere udstyr omfattet af § 69, stk. 1, 3) følge Dansk Retursystem A/S’ instruktioner vedrørende udstyr omfattet af § 69, stk. 1, jf. § 69, stk. 3, og 4) anvende det indsamlingsmateriel, som Dansk Retursystem A/S anviser, jf. § 56, stk. 1."
    },
    {
      "provision_ref": "15:69",
      "chapter": "15",
      "section": "69",
      "content": "§ 69. Dansk Retursystem A/S kan indgå aftale med returmodtagere om udlån eller udleje af central styreenhed, sikkerhedskamera eller andet teknisk udstyr. Dansk Retursystem A/S installerer udstyret hos returmodtageren. Stk. 2. Dansk Retursystem A/S fastsætter den mængde engangsemballage, som returmodtagere skal tage tilbage, for at udstyr omfattet af stk. 1 kan lånes af Dansk Retursystem A/S. Returmodtagere, der tager en mindre mængde engangsemballage retur, kan leje udstyr, som er omfattet af stk. 1 af Dansk Retursystem A/S. Stk. 3. Returmodtagere, der får installeret udstyr omfattet af stk. 1, skal følge Dansk Retursystem A/S’ instruktioner vedrørende drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. samt øvrige kontraktmæssige vilkår, som Dansk Retursystem A/S fastsætter for udlånet eller lejen. Stk. 4. Returmodtagere giver Dansk Retursystem A/S og myndighederne adgang til at foretage besigtigelse, afprøvning, reparationer, tekniske ændringer, vedligeholdelse, opdatering m.v. af det installerede udstyr omfattet af stk. 1, herunder også installation af nyt udstyr."
    },
    {
      "provision_ref": "16:70",
      "chapter": "16",
      "section": "70",
      "content": "§ 70. Dansk Retursystem A/S skal anvende ikke indløst pant, som selskabet i medfør af lovens § 9 c, stk. 1, har indtægtsført, til formål inden for de ordninger, som er reguleret i denne bekendtgørelse, jf. dog stk. 3, og § 71. Stk. 2. Dansk Retursystem A/S skal forud for andre omkostninger anvende indtægtsført pant til at sikre, at selskabets forpligtelse til at udbetale pant efter reglerne i denne bekendtgørelse overholdes. Dansk Retursystem A/S kan herefter forud for andre omkostninger anvende indtægtsført pant til at sikre selskabet mod tab som følge af manglende indbetaling af pant og gebyrer. Miljøstyrelsen kan påbyde Dansk Retursystem A/S at nedbringe eller forhøje størrelsen af de beløb, der således henstår til konsolidering af selskabet. Stk. 3. Dansk Retursystem A/S skal efter konsolidering, jf. stk. 2, anvende indtægtsført pant til 1) betaling til staten i overensstemmelse med lovens § 9 c, stk. 3, og 2) dækning af omkostninger til told- og skatteforvaltningens tilsyn og administration, jf. § 97, stk. 2. Stk. 4. Dansk Retursystem A/S kan efter konsolidering, jf. stk. 2, og betaling til staten samt dækning af omkostninger til told- og skatteforvaltningens tilsyn, jf. stk. 3, anvende indtægtsført pant til dækning af omkostninger til 1) administration, drift, kontrol og Miljøstyrelsens tilsyn i forbindelse med de i bekendtgørelsen fastsatte ordninger, og 2) indsamling m.v. af emballager, som ikke er tilmeldt Dansk Retursystem A/S, eller som ikke er omfattet af bekendtgørelsen, jf. § 55."
    },
    {
      "provision_ref": "16:71",
      "chapter": "16",
      "section": "71",
      "content": "§ 71. Hvis der efter konsolidering af Dansk Retursystem A/S, betaling til staten og dækning af omkostninger i henhold til § 70 er yderligere et beløb fra indtægtsført pant til rådighed, kan Dansk Retursystem A/S anvende indtægtsført pant til tilskud til almennyttige formål, herunder til etablering af miljømæssige foranstaltninger, undervisning, oplysning, forskning og øvrige relevante miljøprojekter. Indtægtsført pant, som anvendes til tilskud til almennyttige formål, kan udbetales til personer, fonde, institutioner, offentlige myndigheder og foreninger m.v. Stk. 2. Dansk Retursystem A/S må ikke anvende indtægtsført pant til tilskud til almennyttige formål, hvis dette ville udgøre statsstøtte i den i EUF-traktaten nævnte betydning, såfremt staten udbetalte midlerne. Stk. 3. Indtægtsført pant, der henstår i Dansk Retursystem A/S efter ophør af bekendtgørelsen, skal udbetales af selskabets bestyrelse til almennyttige formål, jf. stk. 1."
    },
    {
      "provision_ref": "16:72",
      "chapter": "16",
      "section": "72",
      "content": "§ 72. Dansk Retursystem A/S kan afholde omkostninger til de i § 70, stk. 4, nr. 1, nævnte formål over gebyrerne på emballagerne, hvis omkostningerne ikke eller kun delvist kan dækkes af indtægtsført pant."
    },
    {
      "provision_ref": "16:73",
      "chapter": "16",
      "section": "73",
      "content": "§ 73. Dansk Retursystem A/S afholder efter reglerne i bekendtgørelsen nødvendige og rimelige omkostninger i forbindelse med de ordninger, som er omfattet af bekendtgørelsen, jf. dog stk. 2. Følgende omkostninger anses for nødvendige og rimelige: 1) Håndteringsgodtgørelse til butikker og administration i forbindelse hermed, jf. § 64. 2) Opkrævning og udbetaling af pant for engangsemballager og administration i forbindelse hermed. 3) Indsamling af pantbelagte engangsemballager og administration i forbindelse hermed. 4) Administration og udvikling af ordninger omfattet af bekendtgørelsen. 5) Myndighedernes tilsyn, kontrol og administration i forbindelse med ordningerne, jf. § 75. 6) Øvrige omkostninger forbundet med administrationen og kontrollen med ordningerne. Stk. 2. Dansk Retursystem A/S afholder nødvendige og rimelige omkostninger forbundet med 1) indsamling m.v. af emballager, som ikke er tilmeldt Dansk Retursystem A/S, eller som ikke er omfattet af bekendtgørelsen, jf. § 55, og 2) aktiviteter m.v. i tilknytning til opgaver, som varetages i henhold til, § 66, stk. 5, og § 79, stk. 2-4."
    },
    {
      "provision_ref": "16:74",
      "chapter": "16",
      "section": "74",
      "content": "§ 74. Dansk Retursystem A/S betaler i henhold til lovens § 9 c, stk. 3, årligt et beløb til staten. Betalingen sker halvårligt den 20. juni og den 20. december. Betalingen sker til Miljøstyrelsen efter nærmere anvisning og første gang den 20. juni 2015. Stk. 2. Betales et beløb ikke rettidigt, eller er der ydet henstand med betalingen, skal der betales en månedlig rente på 1,3 procent fra forfaldsdatoen, jf. stk. 1."
    },
    {
      "provision_ref": "16:75",
      "chapter": "16",
      "section": "75",
      "content": "§ 75. Dansk Retursystem A/S betaler årligt et beløb til Miljøstyrelsen til dækning af styrelsens dokumenterede omkostninger til tilsyn, kontrol og administration i forbindelse med pant- og retursystemet samt ekstern bistand hertil. Stk. 2. Dansk Retursystem A/S betaler endvidere årligt et beløb til Miljøstyrelsens og told- og skatteforvaltningens tilsyn og administration i henhold til lovens § 111 a."
    },
    {
      "provision_ref": "16:76",
      "chapter": "16",
      "section": "76",
      "content": "§ 76. Dansk Retursystem A/S må maksimalt udbetale udbytte af den i selskabet indskudte selskabskapital svarende til et beløb, der beregnes som den i selskabet netto indbetalte selskabskapital multipliceret med en sats, der for et helår fastsættes til den af Nationalbanken pr. 31. december i det regnskabsår, for hvilket udbyttet udloddes, offentliggjorte referencerente »Copenhagen Interbank Offered Rate« (CIBOR 12 måneder) plus én procent. Stk. 2. Udbetaling af udbytte sker under hensyntagen til bestemmelserne herom i lov om aktieselskaber. Stk. 3. Beløb beregnet efter stk. 1, som ikke er udbetalt efter stk. 2, kan under iagttagelse af stk. 2 udbetales de efterfølgende år."
    },
    {
      "provision_ref": "16:77",
      "chapter": "16",
      "section": "77",
      "content": "§ 77. Dansk Retursystem A/S skal udbyde sine indkøb af varer og tjenesteydelser efter de bestemmelser, som efter EU-retten er gældende for staten, jf. dog stk. 2. Stk. 2. Dansk Retursystem A/S skal udbyde rengøring af returautomater, jf. § 66, stk. 5, uanset om selskabet er forpligtet hertil efter stk. 1."
    },
    {
      "provision_ref": "16:78",
      "chapter": "16",
      "section": "78",
      "content": "§ 78. Dansk Retursystem A/S må kun optage lån, som er godkendt af Miljøstyrelsen. Dansk Retursystem A/S må kun pantsætte aktiver med Miljøstyrelsens godkendelse. Stk. 2. Miljøstyrelsen kan godkende, at Dansk Retursystem A/S optager et lån, herunder til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, og pantsætter aktiver. Stk. 3. Miljøstyrelsen kan gøre en godkendelse efter stk. 2 betinget og stille vilkår, herunder om 1) at optagelse af lån til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, sker med henblik på, at Dansk Retursystem A/S på et senere tidspunkt anvender indtægtsført pant til tilbagebetaling af lånet inklusiv renter m.v., og 2) at tilbagebetalingen af lån til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, sikres løbende ved, at der i budgettet anvendes indtægtsført pant til tilbagebetaling af afdrag, renter m.v. på lånet forud for anvendelse af den indtægtsførte pant til formål, som beskrevet i § 71. Stk. 4. Dansk Retursystem A/S må kun erhverve fast ejendom og bygninger efter godkendelse af Miljøstyrelsen. Stk. 5. Gebyrer og pant, indbetalt til Dansk Retursystem A/S og renter heraf, skal anbringes på en konto i et pengeinstitut og må alene anvendes til betaling af omkostninger og pantudbetalinger efter reglerne i bekendtgørelsen."
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. Dansk Retursystem A/S må ikke drive anden virksomhed end administration m.v. af de ordninger, som er omfattet af reglerne i denne bekendtgørelse og loven eller påtage sig forpligtelser, herunder afholde omkostninger, som ikke vedrører denne administration m.v., jf. dog stk. 2-4. Stk. 2. Miljøstyrelsen kan godkende, at Dansk Retursystem A/S udfører aktiviteter, herunder erhverver materiel og know-how, som har en naturlig tilknytning til de opgaver, som Dansk Retursystem A/S varetager efter denne bekendtgørelse, herunder aktiviteter, der har til formål at sikre, at andre pantbærende emballager kan modtages i returautomater. Stk. 3. Som en naturlig tilknyttet aktivitet kan Dansk Retursystem A/S dog indsamle tomme genpåfyldelige emballager uden Miljøstyrelsens godkendelse, jf. dog § 8, stk. 3-5. Det er en betingelse, at Dansk Retursystem A/S forinden har indgået aftale med en eller flere udbydere, som tilbagetager den pågældende emballage med henblik på, at den genbruges, jf. § 7, stk. 1-2. Stk. 4. Miljøstyrelsen kan endvidere godkende, at Dansk Retursystem A/S varetager aktiviteter i forbindelse med tilsynet efter denne bekendtgørelse, herunder opbevaring af emballager, som er beslaglagt eller taget i bevaring, samt destruktion af disse emballager i det omfang emballagerne ikke lovliggøres eller bortsælges på auktion i overensstemmelse med lovens § 111 a, stk. 4. Stk. 5. Miljøstyrelsen kan gøre en godkendelse efter stk. 2 og 4 betinget og fastsætte nærmere vilkår, herunder vilkår om, at 1) Dansk Retursystem A/S skal føre et særskilt regnskab m.v. for aktiviteterne, 2) Dansk Retursystem A/S’ omkostninger forbundet med aktiviteterne, skal finansieres af de brugere, som må antages at have gavn af aktiviteterne, 3) Dansk Retursystem A/S skal stille sikkerhed for de økonomiske forpligtelser, som Dansk Retursystem A/S påtager sig i forbindelse med aktiviteterne, 4) Dansk Retursystem A/S skal ophøre med aktiviteterne uden yderligere varsel, hvis Miljøstyrelsen vurderer, at de er uforenelige med lovgivningen, herunder EU-retten, og 5) aktiviteterne er tidsbegrænsede."
    },
    {
      "provision_ref": "17:80",
      "chapter": "17",
      "section": "80",
      "content": "§ 80. Dansk Retursystem A/S indgår aftale med en af Dansk Retursystem A/S uafhængig statsautoriseret eller registreret revisor (revisionsselskabet) om udbyderes, mellemhandleres og distributørers indberetning af oplysninger til revisionsselskabet om markedsførte emballager, om operatørens videregivelse af data om returnerede og indsamlede engangsemballager, jf. § 58, stk. 1, og § 59, stk. 1, og om revisionsselskabets opbevaring, bearbejdning og videregivelse af oplysninger i overensstemmelse med reglerne i denne bekendtgørelse. Revisionsselskabet må ikke samtidig være revisor for Dansk Retursystem A/S eller virksomheder, som er repræsenteret i Dansk Retursystem A/S' bestyrelse. Dansk Retursystem A/S sender et eksemplar af den gældende aftale til Miljøstyrelsen til orientering. Stk. 2. Dansk Retursystem A/S underretter samtlige udbydere, mellemhandlere og distributører om, til hvilket revisionsselskab indberetning skal ske."
    },
    {
      "provision_ref": "17:81",
      "chapter": "17",
      "section": "81",
      "content": "§ 81. Dansk Retursystem A/S fastlægger i samarbejde med revisionsselskabet en kontrolinstruks med henblik på, at revisionsselskabet kan foretage afstemning og analyse af sandsynligheden for, at de af udbyderne, mellemhandlerne og distributørerne indberettede oplysninger er korrekte. Stk. 2. Revisionsselskabet giver Dansk Retursystem A/S meddelelse om afvigelser fra forventede og sædvanlige indberetninger fra udbydere, mellemhandlere og distributører om markedsførte emballager fordelt på salgsgrupper. Dansk Retursystem A/S anmoder i fornødent omfang revisionsselskabet om at indhente yderligere oplysninger hos udbyderen, mellemhandleren eller distributøren. Revisionsselskabet videregiver de indhentede yderligere oplysninger til Dansk Retursystem A/S med henblik på, at Dansk Retursystem A/S kan søge årsagen til afvigelserne klarlagt. Stk. 3. Hvis revisionsselskabet bliver bekendt med, at der er sket væsentlige afvigelser fra de fastlagte procedurer m.v. for videregivelse af data og oplysninger, jf. stk. 1, samt §§ 58, 59, 60 og 83, giver revisionsselskabet Miljøstyrelsen underretning herom."
    },
    {
      "provision_ref": "17:82",
      "chapter": "17",
      "section": "82",
      "content": "§ 82. Revisionsselskabet har pligt til at behandle og opbevare oplysninger, der indberettes til selskabet efter reglerne i denne bekendtgørelse, på betryggende vis med henblik på bl.a. at undgå, at uvedkommende kan skaffe sig adgang til oplysningerne og andet misbrug. Tilsvarende gælder oplysninger, som måtte være meddelt revisionsselskabet efter tidligere gældende regler. Stk. 2. Hvis Dansk Retursystem A/S’ aftale med revisionsselskabet ophører, skal revisionsselskabet sikre, at indberettede og indhentede oplysninger og it-udstyr, som indeholder oplysningerne, alene overdrages til et andet revisionsselskab, som har indgået aftale med Dansk Retursystem A/S efter § 80, stk. 1. Hvis Dansk Retursystem A/S ikke har indgået en aftale med et andet revisionsselskab, skal oplysningerne og it-udstyr, som indeholder oplysningerne, overgives til Miljøstyrelsen. Miljøstyrelsen kan bestemme, at oplysningerne og it-udstyr skal overgives til et andet revisionsselskab eller destrueres. Stk. 3. Miljøstyrelsen kan påbyde Dansk Retursystem A/S at opsige aftalen med et revisionsselskab, hvis styrelsen finder, at den indgåede aftale ikke er forenelig med administrationen efter loven eller reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. Dansk Retursystem A/S fastlægger i samarbejde med selskabets revisor en kontrolinstruks med procedurer for it-sikkerheden hos Dansk Retursystem A/S. Revisoren skal i henhold til kontrolinstruksen foretage en løbende kontrol med henblik på at sikre, at it-sikkerheden samt opbevaring, bearbejdning og videregivelse af data i Dansk Retursystem A/S følger de fastlagte procedurer og reglerne i denne bekendtgørelse. Stk. 2. Dansk Retursystem A/S sender et eksemplar af den i stk. 1 nævnte kontrolinstruks til Miljøstyrelsen til orientering."
    },
    {
      "provision_ref": "18:84",
      "chapter": "18",
      "section": "84",
      "content": "§ 84. Dansk Retursystem A/S er omfattet af de til enhver tid gældende regler om udarbejdelse og revision af årsrapport for aktieselskaber. Stk. 2. Dansk Retursystem A/S skal i årsrapportens ledelsesberetning, ud over hvad der kræves efter de til enhver tid gældende regler om udarbejdelse af årsrapport for aktieselskaber, oplyse om 1) returprocenter for emballager til drikkevarer, 2) andelen af indberettede salgsmængder for henholdsvis engangsemballager og genpåfyldelige emballager, og 3) selskabets mål for produktivitet, effektivitet og sparsommelighed samt status for opnåelsen heraf. Stk. 3. Miljøstyrelsen kan bestemme, at årsrapportens ledelsesberetning skal indeholde yderligere oplysninger end de i stk. 2, nr. 1-3, anførte. Stk. 4. Dansk Retursystem A/S skal indsende den reviderede årsrapport til Miljøstyrelsen samtidig med, at årsrapporten indsendes til Erhvervsstyrelsen i henhold til reglerne i årsregnskabsloven."
    },
    {
      "provision_ref": "18:85",
      "chapter": "18",
      "section": "85",
      "content": "§ 85. Dansk Retursystem A/S udarbejder hvert år en årsrapportering til Miljøstyrelsen, som indeholder 1) resultatopgørelser for opkrævede gebyrer og omkostninger for hvert regnskabsområde, 2) opgørelse for indbetalt pant efter § 34 og udbetalt pant efter § 61, forskydning i hensættelse til pantforpligtelse i regnskabsåret og opgørelse af pantforpligtelser ved regnskabsårets afslutning, og 3) opgørelse for indtægtsført pant og anvendelse heraf, jf. §§ 70-71, i regnskabsåret og opgørelse ved regnskabsårets afslutning af afholdte omkostninger, som forventes finansieret af fremtidig indtægtsført pant, jf. §§ 70-72. Stk. 2. Årsrapporteringen skal omfatte samme periode og udarbejdes efter samme regnskabsprincipper som årsrapporten, jf. § 84, stk. 1. Stk. 3. Årsrapporteringen skal udarbejdes, så Miljøstyrelsen kan foretage tilsyn med Dansk Retursystem A/S' forhold efter bestemmelserne i bekendtgørelsen. Stk. 4. Miljøstyrelsen kan bestemme, at årsrapporteringen skal indeholde yderligere oplysninger, end de i stk. 1, nr. 1-3, anførte. Stk. 5. Årsrapporteringen underskrives af den i årsregnskabslovens regler om aflæggelse af årsrapport nævnte personkreds og sendes til Miljøstyrelsen senest samtidig med indsendelse af årsrapporten, jf.§ 84, stk. 4."
    },
    {
      "provision_ref": "18:86",
      "chapter": "18",
      "section": "86",
      "content": "§ 86. Dansk Retursystem A/S udarbejder hvert år en halvårsrapportering til Miljøstyrelsen, som omfatter de første seks måneder af selskabets regnskabsår og indeholder 1) resultatopgørelser for opkrævede gebyrer og omkostninger for hvert regnskabsområde, 2) opgørelse for indbetalt pant efter § 34, udbetalt pant efter § 61, forskydning i hensættelse til pantforpligtelse i perioden og opgørelse af pantforpligtelser ved regnskabsperiodens afslutning, og 3) anvendelse af indtægtsført pant i regnskabsperioden, jf. §§ 70-71, og opgørelse ved periodens afslutning af afholdte omkostninger, jf. §§ 70-72, som forventes finansieret af fremtidig indtægtsført pant. Stk. 2. Dansk Retursystem A/S udarbejder halvårsrapporteringen efter samme regnskabsprincipper, som selskabets årsrapport udarbejdes efter, jf. § 84, stk. 1. Stk. 3. Miljøstyrelsen kan bestemme, at halvårsrapporteringen skal indeholde yderligere oplysninger, end de i stk. 1, nr. 1-3, anførte. Stk. 4. Halvårsrapporteringen underskrives af Dansk Retursystem A/S’ daglige ledelse og sendes til Miljøstyrelsen senest den 15. september."
    },
    {
      "provision_ref": "18:87",
      "chapter": "18",
      "section": "87",
      "content": "§ 87. Dansk Retursystem A/S udarbejder et forslag til budget for det følgende kalenderår. Budgettet skal være ledsaget af en beskrivelse af 1) Dansk Retursystem A/S’ mål for indsamlingsprocenten for engangsemballager i det kommende år og de følgende to budgetår, 2) Dansk Retursystem A/S’ aktiviteter i det kommende år, 3) Dansk Retursystem A/S’ mål for produktivitet, effektivitet og sparsommelighed i det kommende år, jf. § 84, stk. 2, nr. 3, 4) grundlaget for ikke indløst pant, som Dansk Retursystem A/S forventer at indtægtsføre, og anvendelsen af indtægtsført pant, og 5) grundlaget for Dansk Retursystem A/S’ fastsættelse af driftsgebyrer for det kommende år. Stk. 2. Budgettet skal udarbejdes, så Miljøstyrelsen kan foretage tilsyn med Dansk Retursystem A/S’ forhold efter bestemmelserne i bekendtgørelsen, og skal indeholde en detaljeret beskrivelse af de forudsætninger, som budgettet og grundlaget for de budgetterede gebyrindtægter hviler på. Stk. 3. Miljøstyrelsen kan fastsætte nærmere retningslinjer for Dansk Retursystem A/S’ udarbejdelse af budget og beregningsgrundlaget for fastsættelse af driftsgebyrer. Stk. 4. Dansk Retursystem A/S skal sende forslaget til budget, jf. stk. 1, til Miljøstyrelsen senest den 15. september året forud for budgetårets begyndelse. Miljøstyrelsen sender senest 2 måneder efter budgettets modtagelse styrelsens kommentarer til budgettet til Dansk Retursystem A/S. Stk. 5. Dansk Retursystem A/S skal sammen med forslaget til budget for det følgende kalenderår indsende: 1) oplysninger om det fastsatte gebyr for forgæves kørsel til og fra returmodtagere, jf. § 38, stk. 2, 2) oplysninger om den fastsatte betaling for indsamlingsmateriel i budgetåret, jf. § 56, stk. 2, og 3) vurderingen af den returmængde, der gør det økonomisk rentabelt for Dansk Retursystem A/S at udlåne udstyr, og vurderingen af den leje, der evt. skal betales, jf. § 67. Stk. 6. Dansk Retursystem A/S skal omgående underrette Miljøstyrelsen, hvis der konstateres budgetafvigelser af væsentlig betydning for selskabets drift og administrationen af pant- og retursystemet."
    },
    {
      "provision_ref": "18:88",
      "chapter": "18",
      "section": "88",
      "content": "§ 88. Dansk Retursystem A/S skal tilrettelægge forretningsgange, der sikrer, at selskabet løbende registrerer de direkte og indirekte omkostninger og indtægter, der er forbundet med de enkelte regnskabsområder m.v., så selskabets aktiviteter kan gennemføres i overensstemmelse med reglerne i denne bekendtgørelse, og så gebyrfastsættelsen for hver salgsgruppe kan ske på et detaljeret og kostægte beregningsgrundlag."
    },
    {
      "provision_ref": "18:89",
      "chapter": "18",
      "section": "89",
      "content": "§ 89. Dansk Retursystem A/S skal udarbejde en beskrivelse af selskabets registrering af transaktioner efter bestemmelserne i bogføringsloven. Beskrivelsen skal suppleres med en detaljeret beskrivelse af selskabets forretningsgang for registrering og fordeling af omkostninger og indtægter på de enkelte regnskabsområder."
    },
    {
      "provision_ref": "18:90",
      "chapter": "18",
      "section": "90",
      "content": "§ 90. Miljøstyrelsen kan i en revisionsinstruks for Dansk Retursystem A/S fastsætte retningslinjer for arbejder, som selskabets generalforsamlingsvalgte revisor udfører til støtte for Miljøstyrelsens tilsyn med overholdelsen af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisionsinstruksen kan endvidere indeholde retningslinjer for revisors rapportering."
    },
    {
      "provision_ref": "18:91",
      "chapter": "18",
      "section": "91",
      "content": "§ 91. Dansk Retursystem A/S og revisionsselskabet skal på anmodning videregive enhver oplysning til Miljøstyrelsen til brug for styrelsens tilsyn og håndhævelse af loven og reglerne i denne bekendtgørelse, herunder om uregelmæssigheder i forbindelse med administrationen af de af bekendtgørelsen omfattede ordninger. Dansk Retursystem A/S og revisionsselskabet skal endvidere af egen drift videregive oplysninger til Miljøstyrelsen, hvis de er væsentlige for styrelsens tilsyn og håndhævelse. Stk. 2. Dansk Retursystem A/S og revisionsselskabet skal på anmodning tilvejebringe og udlevere oplysninger og dokumentation af enhver art om administrationen af de i bekendtgørelsen omfattede ordninger og selskabets forhold i øvrigt til Miljøstyrelsen. Dansk Retursystem A/S og revisionsselskabet skal endvidere på anmodning foretage de undersøgelser og beregninger, som styrelsen skønner, er nødvendige for myndighedernes kontrol, jf. § 97."
    },
    {
      "provision_ref": "19:92",
      "chapter": "19",
      "section": "92",
      "content": "§ 92. Miljøministerens købsret til aktierne i Dansk Retursystem A/S, jf. lovens § 9 e, stk. 1, skal indføres i selskabets aktiebog. Stk. 2. Dansk Retursystem A/S skal indsende en kopi af selskabets aktiebog til Miljøstyrelsen og straks orientere Miljøstyrelsen om ejerskifte ved kopi af notering herom i aktiebogen. Stk. 3. Miljøstyrelsen giver skriftlig meddelelse til de aktionærer, der er noteret i aktiebogen, hvis miljøministeren ønsker at udnytte retten til at erhverve aktierne i Dansk Retursystem A/S. Meddelelsen skal oplyse om lovhjemlen til erhvervelsen, de omstændigheder, der begrunder erhvervelsen, vederlagets beregning og størrelse samt en frist på mindst 14 dage og sted for aflevering af eventuelle aktiebreve. Aktionærerne kan gøre indsigelse mod beregningen af vederlaget ved afleveringen af aktiebrevene. Efter modtagelse af aktiebrevene udbetaler miljøministeren vederlaget til aktionærerne inden 5 hverdage. Stk. 4. Efter erhvervelsen af aktierne noteres miljøministeren som aktionær i aktiebogen for Dansk Retursystem A/S."
    },
    {
      "provision_ref": "19:93",
      "chapter": "19",
      "section": "93",
      "content": "§ 93. Miljøstyrelsen giver Dansk Retursystem A/S skriftlig meddelelse, hvis miljøministeren ønsker at udnytte retten til at erhverve Dansk Retursystem A/S' aktiver, jf. lovens § 9 e, stk. 2. Meddelelsen skal oplyse om lovhjemlen til erhvervelsen, de omstændigheder, der begrunder erhvervelsen, de aktiver, som erhverves, samt et tidspunkt for deres afhentning, der tidligst er 5 hverdage efter meddelelsen. Det kan i meddelelsen angives, at den nærmere oplysning om de aktiver, som erhverves, og tidspunktet for deres afhentning først gives efter en besigtigelse efter stk. 6. Stk. 2. Vederlaget for erhvervede aktiver udgør deres bogførte værdi på dagen for afhentningen efter afskrivninger for perioden efter det forrige regnskabsår med et beløb, der svarer til den gebyrindtægt, som selskabet i perioden har oppebåret til dækning af afskrivninger på de erhvervede aktiver. Stk. 3. Dansk Retursystem A/S skal efter anmodning yde assistance i forbindelse med afhentning af aktiver. Selskabet skal endvidere af egen drift aflevere alt skriftligt materiale, herunder kontrakter, garantibeviser, korrespondance, tegninger og brugsanvisninger m.v. vedrørende de erhvervede aktiver. Stk. 4. Parterne underskriver en liste over erhvervede aktiver i forbindelse med afhentningen. Stk. 5. Efter afhentningen fremsender Dansk Retursystem A/S til ministeren en dokumenteret opgørelse over vederlagets størrelse, jf. stk. 2. Efter modtagelse af opgørelsen udbetaler ministeren vederlaget til Dansk Retursystem A/S inden 5 hverdage. I tilfælde af indsigelse mod vederlagets størrelse skal ministeren udbetale den ubestridte del af vederlaget inden fristen og resten inden 5 hverdage efter afgørelse af indsigelsen. Stk. 6. Ministeren eller den, ministeren bemyndiger hertil, kan besigtige Dansk Retursystem A/S' aktiver, herunder foretage teknisk gennemgang og prøvekørsler m.v., for at konstatere aktivernes art, tilstand og funktionsdygtighed forud for en eventuel erhvervelse. Dansk Retursystem A/S skal efter anmodning yde assistance i forbindelse med en besigtigelse."
    },
    {
      "provision_ref": "20:94",
      "chapter": "20",
      "section": "94",
      "content": "§ 94. Dansk Retursystem A/S opkræver hver kalendermåned skyldig pant og gebyrer efter denne bekendtgørelse hos udbydere, jf. dog §§ 35, 36, 37 og stk. 4. Stk. 2. Dansk Retursystem A/S opkræver pant for engangsemballager med primær mærkning hos udbyderen på baggrund af den opgørelse, som revisionsselskabet, jf. § 80, sender til Dansk Retursystem A/S efter § 60, stk. 1. Stk. 3. Dansk Retursystem A/S opkræver pant, jf. stk. 2, senest to uger efter, at revisionsselskabet har opgjort antallet af engangsemballager fordelt på pantgrupper, der skal betales pant for, jf. § 60. Dansk Retursystem A/S sender en specificeret faktura til udbyderen. Stk. 4. Dansk Retursystem A/S opkræver pant for emballager tilmeldt med sekundær mærkning og betaling for omkostningerne til trykning af pantetiketter, jf. §§ 28, 31 og 33. Det er en betingelse for udlevering af selvklæbende pantetiketter, at producenten og importøren har betalt pant til Dansk Retursystem A/S og betalt omkostningerne til trykning af pantetiketterne. Hvis udbyderen ikke skal indberette om markedsførte engangsemballager med sekundær mærkning, jf. § 46, stk. 4, er det yderligere en betingelse for udlevering af pantetiketter, at udbyderen har betalt driftsgebyr som gennemsnitsgebyr. Stk. 5. Dansk Retursystem A/S opkræver driftsgebyrer hos udbydere senest to uger efter, at revisionsselskabet har opgjort antallet af emballager fordelt på salgsgrupper, der skal opkræves driftsgebyr for, jf. § 60, jf. dog stk. 4. Dansk Retursystem A/S sender en specificeret faktura til udbyderen. Stk. 6. Betaling af gebyrer, omkostninger til trykning af og pant for selvklæbende pantetiketter samt skyldig pant m.v. skal ske til Dansk Retursystem A/S senest 8 dage fra fakturadato. Sker betalingen ikke rettidigt, skal der betales rente. Forrentningen sker fra forfaldsdagen og i øvrigt efter lovens § 88, stk. 3. Stk. 7. Hvis ikke de skyldige beløb er indbetalt til Dansk Retursystem A/S senest 14 dage efter påkrav, indbringer Dansk Retursystem A/S sagen for domstolene. Stk. 8. I sager om mindre gældsforhold kan Dansk Retursystem A/S som alternativ til indbringelse for domstolene indgå passende afdragsordninger med debitoren til afvikling af gældsforholdet."
    },
    {
      "provision_ref": "20:95",
      "chapter": "20",
      "section": "95",
      "content": "§ 95. Hvis en udbyder ikke foretager den efter bekendtgørelsen krævede indberetning, jf. kapitel 10, kan Dansk Retursystem A/S træffe afgørelse om et skønnet salg, som kan danne grundlag for gebyropkrævningen, indbetaling og udbetaling af pant m.v. Stk. 2. Hvis en udbyder har afgivet urigtige oplysninger om antallet af markedsførte emballager med drikkevarer og af denne eller andre grunde har betalt for lidt i gebyr eller pant, opkræver Dansk Retursystem A/S det skyldige beløb. Dansk Retursystem A/S kan træffe afgørelse om et skønnet salg, som kan danne grundlag for gebyropkrævningen og indbetalingen af pant. Opkrævningen for det skønnede salg skal baseres på eventuelle tidligere indberetninger og opgørelser for returtagne emballager samt optælling af tom emballage efter § 57. Hvis Dansk Retursystem A/S konstaterer væsentlige eller usædvanlige afvigelser i opgørelsen over markedsførte emballager, jf. § 60, stk. 1, kan Dansk Retursystem A/S til brug for fastsættelse af det skønnede salg indhente nødvendige oplysninger om retur- og salgsmængder på produkttypeniveau hos revisionsselskabet. Miljøstyrelsen orienteres om, at sådanne data indhentes. Stk. 3. Hvis en udbyder har betalt for meget i gebyr eller pant, skal det for meget betalte tilbagebetales af Dansk Retursystem A/S senest 14 dage efter, at forholdet er konstateret af Dansk Retursystem A/S."
    },
    {
      "provision_ref": "20:96",
      "chapter": "20",
      "section": "96",
      "content": "§ 96. Dansk Retursystem A/S kan fremsende og meddele følgende som digital kommunikation, herunder på digitale portaler: 1) Afgørelser om tilmelding m.v., jf. §§ 9-23. 2) Meddelelse om fastsatte gebyrer, jf. § 39. 3) Oplysninger om baggrund for indberetning, jf. §§ 42-43. 4) Opgørelse over grundlaget for udbetalt håndteringsgodtgørelse til butikker, jf. § 64, stk. 3. 5) Specificeret faktura til og opkrævning af pant og gebyrer hos udbydere, jf. § 94, stk. 3 og 5. 6) Anden kommunikation. Stk. 2. Dansk Retursystem A/S sender på anmodning det i stk. 1 nævnte pr. brev. Stk. 3. Dansk Retursystem A/S sender dog altid meddelelse om stop for pantudbetaling, jf. § 62, og andre indgribende afgørelser pr. brev."
    },
    {
      "provision_ref": "21:97",
      "chapter": "21",
      "section": "97",
      "content": "§ 97. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Told- og skatteforvaltningen og Miljøstyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelses kapitel 4-6 og varetager den myndighedsmæssige administration som følge af lovens § 110 a, stk. 1, og § 111 a."
    },
    {
      "provision_ref": "21:98",
      "chapter": "21",
      "section": "98",
      "content": "§ 98. Dansk Retursystem A/S orienterer Miljøstyrelsen om retningslinjer udarbejdet af Dansk Retursystem A/S efter §§ 16, stk. 2, 53, stk. 3 og 64, stk. 4, kontrolprocedure og administrationsgrundlag efter § 65, stk. 3, kontrolinstruksen til revisionsselskabet, jf. § 81, stk. 1, og beskrivelserne udarbejdet efter § 89. Hvis retningslinjerne, kontrolinstruksen eller beskrivelserne i medfør af disse bestemmelser ændres væsentligt, orienterer Dansk Retursystem A/S tillige Miljøstyrelsen herom."
    },
    {
      "provision_ref": "21:99",
      "chapter": "21",
      "section": "99",
      "content": "§ 99. Dansk Retursystem A/S fører løbende kontrol med overholdelsen af reglerne om mærkning af engangsemballage, opkrævning og udbetaling af pant samt udbyderes og mellemhandleres tilmelding til Dansk Retursystem A/S. Kontrollen gennemføres ved observationer på steder, hvortil offentligheden i almindelighed har adgang. Stk. 2. Dansk Retursystem A/S kan indhente supplerende data om salgs- og returmængder på produkttypeniveau hos revisionsselskabet, hvis oplysninger efter § 59, stk. 2 ikke er tilstrækkelige til at vurdere grundlaget for en eventuel afgørelse efter § 62 om standsning af pantudbetaling. Miljøstyrelsen orienteres om, at sådanne data indhentes."
    },
    {
      "provision_ref": "21:100",
      "chapter": "21",
      "section": "100",
      "content": "§ 100. Udbydere, mellemhandlere, distributører og øvrige returmodtagere skal på anmodning fra revisionsselskabet, Miljøstyrelsen eller told- og skatteforvaltningen fremsende enhver oplysning og dokumentation til revisionsselskabet og til myndighederne om virksomhedens markedsføring af emballager med drikkevarer for en nærmere bestemt periode. Det kan i den forbindelse bestemmes, at udbyderen, mellemhandleren, distributøren, eller anden returmodtager for egen regning skal lade en statsautoriseret eller registreret revisor gennemgå periodens faktureringer, og at revisoren skal afgive en erklæring om rigtigheden af de afgivne oplysninger."
    },
    {
      "provision_ref": "21:101",
      "chapter": "21",
      "section": "101",
      "content": "§ 101. Revisionsselskabet meddeler efter anmodning fra Miljøstyrelsen eller told- og skatteforvaltningen resultatet af den i § 100 nævnte undersøgelse. Revisionsselskabet meddeler endvidere Dansk Retursystem A/S resultatet af undersøgelsen i form af oplysninger som nævnt i § 60, stk. 2. Stk. 2. Har en udbyder, mellemhandler, distributør, eller en anden returmodtager afgivet urigtige oplysninger i et omfang, der ikke er af underordnet betydning, eller efter påkrav har undladt at give oplysninger, som virksomheden har pligt til, foretager Dansk Retursystem A/S indberetning herom til Miljøstyrelsen."
    },
    {
      "provision_ref": "22:102",
      "chapter": "22",
      "section": "102",
      "content": "§ 102. Dansk Retursystem A/S’ afgørelser efter denne bekendtgørelse skal være ledsaget af en begrundelse. Begrundelsen skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang afgørelsen efter disse regler beror på et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har været bestemmende for skønsudøvelsen. Begrundelsen skal endvidere om fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen. Stk. 2. Afgørelsen skal være ledsaget af en vejledning om klageadgang med angivelse af, at afgørelsen inden for fire uger kan påklages til Miljøstyrelsen, og at klage skal være skriftlig, jf. § 103. Stk. 3. Hvis Dansk Retursystem A/S ved en afgørelse påtænker at lægge vægt på oplysninger vedrørende faktiske omstændigheder, som er af væsentlig betydning for afgørelsen, og som afgørelsens adressat ikke kan antages at være bekendt med, må Dansk Retursystem A/S ikke træffe afgørelse før Dansk Retursystem A/S har gjort adressaten bekendt med oplysningerne og givet denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis oplysningerne er til ugunst for adressaten og er af væsentlig betydning for afgørelsen."
    },
    {
      "provision_ref": "22:103",
      "chapter": "22",
      "section": "103",
      "content": "§ 103. Dansk Retursystem A/S’ afgørelser efter denne bekendtgørelse kan påklages til Miljøstyrelsen. Klagefristen er fire uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Såfremt en klage over en afgørelse fra Dansk Retursystem A/S sendes til Dansk Retursystem A/S, skal Dansk Retursystem A/S straks videresende klagen til Miljøstyrelsen."
    },
    {
      "provision_ref": "22:104",
      "chapter": "22",
      "section": "104",
      "content": "§ 104. Dansk Retursystem A/S skal i fornødent omfang yde vejledning og bistand vedrørende spørgsmål inden for den del af bekendtgørelsens anvendelsesområde, som vedrører Dansk Retursystem A/S’ virksomhed."
    },
    {
      "provision_ref": "22:105",
      "chapter": "22",
      "section": "105",
      "content": "§ 105. Miljøstyrelsen kan meddele dispensation fra reglerne i denne bekendtgørelse. Miljøstyrelsen kan i den forbindelse bestemme, at nærmere bestemte vilkår skal overholdes. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "23:106",
      "chapter": "23",
      "section": "106",
      "content": "§ 106. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at opkræve pant eller anvender andre pantsatser end de fastsatte, jf. §§ 3 og 4, 2) undlader at tilbagetage emballager eller udbetale pant, jf. § 5, 3) undlader at sikre, at genpåfyldelige emballager indgår i en pant- og returordning, jf. § 7, stk. 1, 4) undlader at sikre, at emballage genanvendes, jf. §§ 7, stk. 2, 22, stk. 3, nr. 3 og 23, stk. 3, nr. 4, 5) undlader at tilmelde sig eller tilmelde emballager til Dansk Retursystem A/S i overensstemmelse med §§ 9, 10 og 17, 6) undlader at overholde de frister for tilmelding til Dansk Retursystem A/S, som er nævnt i § 9, stk. 2, § 10, stk. 2-5, og § 17, stk. 1, 7) markedsfører emballager, som ikke er tilmeldt til Dansk Retursystem A/S, jf. § 10, 8) markedsfører emballager inden modtagelse af emballagetilmeldingsbevis fra Dansk Retursystem A/S, jf. § 15, stk. 1, 9) undlader at sikre, at import følges af kopi af gyldigt emballagetilmeldingsbevis, jf. § 15, stk. 2, 10) testmarkedsfører eller uddeler smagsprøver i strid med § 22 eller § 23, 11) markedsfører, køber, modtager, opbevarer eller er i besiddelse af engangsemballager i strid med § 24, 12) foretager mærkning af emballager i strid med § 25, 13) markedsfører emballager, mærket i strid med § 25 eller § 26, 14) fremstiller pantmærker til primær mærkning i strid med § 27, stk. 1, 15) sælger, overdrager, køber eller modtager pantmærker til primær mærkning i strid med § 27, stk. 2 og 4. 16) sælger, overdrager, køber, modtager, opbevarer eller er i besiddelse af emballager mærket med pantmærker til primær mærkning i strid med § 27, stk. 3 og 5, 17) fremstiller selvklæbende pantetiketter i strid med § 28 stk. 1, 18) sælger eller på anden måde overdrager selvklæbende pantetiketter i strid med § 28, stk. 3, 19) køber eller på anden måde modtager selvklæbende pantetiketter fra andre end Dansk Retursystem A/S i strid med § 28, stk. 4, 20) er i besiddelse af selvklæbende pantetiketter i strid med § 28, stk. 5, 21) sælger, overdrager, køber, modtager, opbevarer eller er i besiddelse af uberettiget udstedte selvklæbende pantetiketter eller produkter påført uberettiget udstedte pant etiketter i strid med § 28, stk. 6, 22) sælger, udleverer eller overdrager selvklæbende pantetiketter i strid med § 31, 23) undlader at betale pant til Dansk Retursystem A/S, jf. § 34, 24) afholder omkostninger over gebyrer, indtægtsført pant eller andre indtægter til andre formål end de efter bekendtgørelsen tilladte, jf. § 35, stk. 2, § 36, stk. 2, § 38, stk. 2, §§ 70-72 og § 78, 25) undlader at efterkomme myndighedernes anmodning om at tilvejebringe oplysninger, foretage undersøgelser eller beregninger, jf. § 39, stk. 5, 26) undlader at føre regnskab med antallet af markedsførte emballager, jf. § 41, 27) undlader at foretage indberetning om markedsførte emballager, jf. § 46 og § 48, 28) undlader at registrere eller foretager urigtig registrering på faktura eller undlader at føre regnskab med returtagne tomme genpåfyldelige emballager, jf. § 50, 29) undlader at foretage indberetning af returtagne tomme genpåfyldelige emballager, jf. § 51, 30) undlader at anvende indsamlingsmateriel anvist af Dansk Retursystem A/S, jf. § 56, 31) undlader at klargøre engangsemballager eller foretager klargøring i strid med Dansk Retursystem A/S’ instruks, jf. § 56, 32) kopierer, lagrer eller på anden måde gør oplysninger tilgængelige i strid med § 57, stk. 6, 33) indgår aftale med en operatør i strid med § 58, 34) fortsætter aftale med en operatør i strid med § 58, 35) videregiver, overdrager, behandler eller opbevarer oplysninger i strid med § 59, § 60, stk. 3, eller § 82, stk. 1 og 2, 36) tilsidesætter Dansk Retursystem A/S’ instruktioner vedrørende drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. vedrørende komprimatorer, sikkerhedscontainersystemer, centrale styreenheder og andet teknisk udstyr, jf. § 66, stk. 3, og § 69, stk. 3, 37) køber og installerer komprimatorer og sikkerhedscontainersystemer i strid med § 68, stk. 2, nr. 1 og 3-4, 38) undlader at foretage udbud eller foretager udbud i strid med § 77, 39) optager lån til formål eller på vilkår, pantsætter aktiver eller erhverver fast ejendom eller bygninger, der ikke er godkendt af Miljøstyrelsen, jf. § 78, stk. 1, 40) driver anden virksomhed, påtager sig forpligtelser eller iværksætter aktiviteter uden godkendelse, jf. § 79, 41) overtræder vilkår, der er fastsat af Miljøstyrelsen i en godkendelse, jf. § 79, stk. 4, eller dispensation, jf. § 105, stk. 1, 42) indgår aftale med revisionsselskabet i strid med § 80, stk. 1, 43) tilsidesætter påbud om at bringe samarbejdet med revisionsselskabet til ophør, jf. § 82, stk. 3, 44) undlader at udarbejde og fremsende årsrapporter, halvårsrapporter og budgetter jf. §§ 84-87, 45) tilsidesætter retningslinjer, fastsat af Miljøstyrelsen om udarbejdelse af budget jf. § 87, stk. 3, 46) undlader at underrette Miljøstyrelsen om væsentlige budgetafvigelser, jf. § 87, stk. 6, eller ændringer i selskabets registrering af transaktioner, jf. § 89, 47) foretager registrering af omkostninger og indtægter i strid med fastlagte forretningsgange, jf. § 88 og § 89, 48) udfører arbejder eller foretager rapportering i strid med en af Miljøstyrelsen fastsat revisionsinstruks, jf. § 90, stk. 1, 49) undlader at tilvejebringe eller udlevere oplysninger og dokumentation eller foretage undersøgelser på anmodning fra Miljøstyrelsen, jf. § 91, 50) undlader at meddele Miljøstyrelsen om ejerskifte i Dansk Retursystem A/S, jf. § 92, stk. 2, 51) undlader at aflevere skriftligt materiale og dokumentation som angivet § 93, stk. 3 og 5, eller undlader at yde assistance, jf. § 93, stk. 3 og 6, 52) undlader at give oplysninger til revisionsselskabet eller Miljøstyrelsen, jf. § 100, 53) undlader at videregive oplysninger til Miljøstyrelsen, jf. § 101, stk. 1, eller 54) afgiver urigtige eller vildledende oplysninger eller dokumentation efter reglerne i denne bekendtgørelse. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er voldt skade på miljøet eller fremkaldt fare derfor eller opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "24:107",
      "chapter": "24",
      "section": "107",
      "content": "§ 107. Bekendtgørelsen træder i kraft den 1. juli 2017, jf. dog stk. 5, og ophæves automatisk den 1. januar 2023, medmindre andet bestemmes inden denne dato. Stk. 2. Bekendtgørelse nr. 1353 af 25. november 2015 om pant på og indsamling m.v. af emballager til visse drikkevarer ophæves. Stk. 3. Verserende klagesager om afgørelser, som er truffet før denne bekendtgørelses ikrafttræden, færdigbehandles efter reglerne i denne bekendtgørelse. Stk. 4. Verserende dispensationssager færdigbehandles efter reglerne i denne bekendtgørelse. Stk. 5. Udbydere, som foretager indberetning af markedsførte emballager efter afgørelse truffet inden denne bekendtgørelses ikrafttræden af Dansk Retursystem A/S i henhold til Miljøstyrelsens dispensation af 18. december 2008 til Dansk Retursystem A/S, kan fortsat foretage indberetningen i henhold til dispensationen for de pågældende emballager dog efter de i denne bekendtgørelse fastlagte månedlige indberetninger. Ændring af indberetningsform for de pågældende emballager og indberetning for emballager, tilmeldt efter denne bekendtgørelses ikrafttræden, kan kun ske efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter emballager med et rumindhold på under 20 liter til følgende drikkevarer: 1) Øl, jf. § 1, nr. 2, litra a, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 2) Mineralvand, limonade og andre varer, som indeholder kulsyre (kulsyreholdig mineralvand), jf. § 1, nr. 2, litra b, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 3) Blandinger af ikkealkoholholdige drikkevarer med spiritus (spiritusbaseret alkoholsodavand), jf. § 1, nr. 2, litra c, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 4) Andre gærede drikkevarer m.m. (herunder gærbaserede alkoholsodavand (vin-, frugtvins- og maltbaserede)), jf. § 1, nr. 2, litra d, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. 5) Mineralvand, vand, limonade, iste og andre drikkevarer, som er umiddelbart drikkeklare, og som er uden kulsyre (ikkekulsyreholdigt vand, limonade, iste m.v.), jf. § 1, nr. 2, litra e, i lov om afgift af visse emballager, poser, engangsservice og pvc-folier og denne bekendtgørelses bilag 1. Stk. 2. Medmindre andet er udtrykkeligt bestemt, omfatter bekendtgørelsen ikke 1) fustager, 2) plastdunke med et rumindhold på over 10 liter til vand, kildevand og mineralvand uden kulsyre, 3) emballager af karton, herunder laminater bestående af karton og andre materialer, og 4) transportemballage, herunder kasser, paller og bakker.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Butik: Erhvervsdrivende, der markedsfører drikkevarer til forbrugere, med henblik på forbrug andetsteds, herunder mellemhandlere med fast forretningssted, hvorfra der markedsføres et bredt sortiment af dagligvarer. 2) Central styreenhed: Dansk Retursystem A/S’ tekniske enhed, som gennem et lukket kredsløb af kommunikation mellem Dansk Retursystem A/S og returmodtageren styrer optælling, registrering og videregivelse af data vedr. emballager samt andet teknisk udstyr, jf. § 57. Den centrale styreenhed sikrer desuden validering af pantudbetaling fra butikkens returmodtager og pantafregning til returmodtageren, jf. §§ 5 og 61. 3) Distributør: Centrallager eller lignende virksomhed, der videredistribuerer drikkevarer i emballager til egne butikker eller modtager tomme emballager til drikkevarer fra disse butikker, og som ikke samtidig er mellemhandler. 4) Driftsgebyr: Et gebyr, der dækker Dansk Retursystem A/S’ variable og faste omkostninger i forbindelse med indsamling og pantadministration af engangsemballage. Gebyret dækker også Dansk Retursystem A/S’ variable og faste omkostninger forbundet med udbetaling og administration af ordningen for håndteringsgodtgørelse til butikker. 5) Drikkevarer: Produkter omfattet af § 1, stk. 1. 6) EAN-stregkode: Et EAN-stregkodesymbol, som benyttes til elektronisk identifikation af et produkts GTIN. 7) Emballage: Engangsemballage og genpåfyldelig emballage til drikkevarer omfattet af bekendtgørelsen. 8) Emballagetype: Emballager til drikkevarer, der er fremstillet af samme materiale, og som har samme volumen, ydre diameter, højde og form. 9) Engangsemballage: Emballage til drikkevarer, der er tilmeldt Dansk Retursystem A/S som engangsemballage, eller som ikke er beregnet til genbrug ved genpåfyldning. 10) Genanvendelse: Nyttiggørelse som defineret i bekendtgørelse om affald bortset fra de former og metoder, som er anført i R1, R 12 og R 13, jf. bilag 5 B, i samme bekendtgørelse. 11) Genbrug: Enhver handling, hvor emballage, som er udformet med henblik på i sin levetid at kunne genbruges mindst et bestemt antal gange, genpåfyldes eller genbruges til samme formål, som den er udformet til, med eller uden støtte af hjælpeprodukter, som findes på markedet, og som muliggør genpåfyldning af emballagen. Genbrugt emballage bliver til emballageaffald, når det ikke længere kan genbruges. 12) Gennemsnitsgebyr: Gennemsnitligt driftsgebyr for engangsemballage beregnet for hver pantgruppe indenfor hver materialekategori, jf. bilag 3. 13) Genpåfyldelig emballage: Emballage til drikkevarer, der er tilmeldt Dansk Retursystem A/S som genpåfyldelig emballage med de undtagelser, der følger af reglerne i bekendtgørelsen, eller emballager, der i udformningen er beregnet til genbrug ved genpåfyldning. 14) GTIN: Global Trade Item Number (tidligere EAN varenummer): Et nummer med 8 eller 13 cifre, der består af et GTIN-præfiks (landekode), et virksomhedsreferencenummer, et varereferencenummer samt et kontrolciffer til identifikation af de enkelte varer. Et GTIN-12 (tidligere UPC-varenummer) kan anvendes i stedet for et GTIN. 15) Håndteringsgodtgørelse: Betaling til butikker for returmodtagelse og sortering af tomme emballager. Godtgørelsen afspejler omkostningerne til butikkers tidsforbrug (omregnet til lønomkostninger), som kan relateres til rensortering af genpåfyldelige emballager og til klargøring af tomme engangsemballager i Dansk Retursystem A/S’ indsamlingsmateriel. 16) Importør: Den, der her til landet indfører eller lader indføre drikkevarer i emballage, der ikke er til eget brug, dvs. med henblik på markedsføring eller i forbindelse med sin markedsføring. 17) Indsamling: Aktiviteter, materiel, administration m.v. i forbindelse med opsamling af engangsemballager i indsamlingsmateriel fra Dansk Retursystem A/S hos returmodtagere, udbydere og mellemhandlere tilmeldt indsamling, komprimering i komprimator eller opsamling i sikkerhedscontainer hos butikker, transport til Dansk Retursystem A/S’ terminaler samt optælling og komprimering på Dansk Retursystem A/S’ terminaler. 18) Indsamlingsmateriel: Plastsæk, plastkasse, pallecontainer eller andet, der af Dansk Retursystem A/S er anvist eller udleveret til brug for indsamling af tomme engangsemballager. 19) Klargøring: Fyldning og lukning af Dansk Retursystem A/S’ indsamlingsmateriel til engangsemballage i overensstemmelse med Dansk Retursystem A/S’ retningslinjer herfor, herunder separering af engangsemballager i materialekategorier, jf. § 53, stk. 3. 20) Markedsføring: Enhver form for salg, udlevering, overdragelse eller udbud til salg, herunder i restaurationer, auktionshuse, konkursbo, butikker, liberale erhverv, på lagre, mobile lagre, festivaler, via internettet, ombord på indenrigsfly i Danmark, til egne medarbejdere m.v. 21) Materialekategori: Aluminium, stål, plast, glas og øvrige materialer. 22) Mellemhandler: Grossist eller anden, som ikke er en butik, og som markedsfører drikkevarer til butikker, distributører, returmodtagere eller andre mellemhandlere. 23) Pantetiket: Selvklæbende etiket med pantmærke inkl. pantkode og materialekategori eller nummer eller selvklæbende etiket med pantmærke inkl. pantkode, materialekategori eller nummer samt EAN-stregkode og GTIN, som er udstedt og udleveret af Dansk Retursystem A/S, jf. bilag 2. 24) Pantgruppe: Engangsemballager der opkræves samme pant for. Der findes tre pantgrupper, som betegnes pantgruppe A, pantgruppe B og pantgruppe C, jf. bilag 2. 25) Pantmærke: Et mærke, der symboliserer, at engangsemballagen indgår i pant- og retursystemet med henblik på genanvendelse. Pantmærket består af et pilelogo med to pile samt ordet pant i kombination med bogstaverne A, B eller C, der henviser til, hvilket pantbeløb en engangsemballage bærer. I pantmærket indgår også en pantkode bestående af fem sorte prikker, der fungerer som en sikkerhedskode for udbetaling af korrekt pant. 26) Primær mærkning: Pantmærkning af engangsemballage ved direkte påtryk på emballagen eller på emballagens primære etiket. 27) Producent: Den, der her i landet fremstiller eller tapper drikkevarer i emballage med henblik på markedsføring. 28) Produkttype: Emballager til drikkevarer af samme emballagetype og med samme produktnavn, indhold og GTIN. 29) Regnskabsområde: Regnskab for indtægter og omkostninger inden for hver materialekategori for henholdsvis engangsemballager og genpåfyldelige emballager. 30) Rensortering: Placering af tomme genpåfyldelige emballager i de tilhørende kasser eller bakker med samme flaskestørrelse til samme udbyder til afhentning. Ved samme flaskestørrelse forstås en flaske med samme volumen, ydre diameter og højde, og som er af samme materiale. 31) Returgruppe: Opdeling af emballager til drikkevarer i 8 grupper, som indgår i grundlaget for Dansk Retursystem A/S’ beregning af håndteringsgodtgørelse, jf. § 64, stk. 4. 32) Returmodtager: Erhvervsdrivende, som skal tage pantmærkede engangsemballager retur, jf. § 5, stk. 1, nr. 2, herunder butikker, distributører, restaurationer, liberale erhverv, festivaler m.v. 33) Revisionsselskabet: Den uafhængige statsautoriserede eller registrerede revisor, som har indgået aftale med Dansk Retursystem A/S, jf. § 80. 34) Salgsgruppe: Gruppe af engangsemballager med drikkevarer, som er af samme materiale og med samme volumenindhold, der betales det samme driftsgebyr for eller gruppe af genpåfyldelige emballager, som er af samme materiale. 35) Sekundær mærkning: Pantmærkning af engangsemballage ved påføring af selvklæbende pantetiket udleveret af Dansk Retursystem A/S. 36) Udbyder: Producent eller importør af drikkevarer i emballage omfattet af denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Enhver, som markedsfører drikkevarer i emballage her i landet, skal ved markedsføringen opkræve pant for emballagen, jf. dog §§ 22 og 23. Stk. 2. Panten, der er fastsat efter indstilling fra brancheorganisationerne for øl- og læskedrikproducenterne, udgør (inklusiv moms) følgende, jf. dog § 4: 1) Plastemballage på ikke over 99 cl, 1,50 kr. 2) Genpåfyldelig glasemballage over 50 cl, 3,00 kr. 3) Anden emballage på ikke over 99 cl, 1,00 kr. 4) Emballage over 99 cl, 3,00 kr.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis indkøbsprisen på en genpåfyldelig emballage inklusiv pant eller depositum til produkt- eller emballageleverandøren overstiger de i § 3, stk. 2, fastsatte pantsatser, meddeler Miljøstyrelsen efter ansøgning tilladelse til at forhøje panten som angivet i nr. 1-3, jf. dog stk. 2: 1) Hvis indkøbsprisen på emballagen er højere end eller lig med 5 kr. (inklusiv moms) og mindre end 10 kr. (inklusiv moms), fastsættes panten til 5 kr. (inklusiv moms). 2) Hvis indkøbsprisen på emballagen er højere end eller lig med 10 kr. (inklusiv moms) og mindre end 30 kr. (inklusiv moms), fastsættes panten til 10 kr. (inklusiv moms). 3) Hvis indkøbsprisen på emballagen er højere end eller lig med 30 kr. (inklusiv moms), fastsættes panten til 30 kr. (inklusiv moms). Stk. 2. Det er en betingelse for meddelelse af tilladelse til at anvende pantsatser efter stk. 1, at 1) udbyderen anvender en særlig GTIN og EAN-stregkode, som tildeles udbyderen af Dansk Retursystem A/S, og 2) udbyderen på emballagen informerer om tilladelsen til at anvende den særlige pant. Miljøstyrelsen kan fastsætte krav til informationens omfang og udformning.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, som har markedsført en emballage med drikkevarer her i landet, skal tage emballagen tilbage og udbetale den til enhver tid gældende pant til den, der returnerer emballagen, hvis følgende betingelser er opfyldt, jf. dog stk. 2-5: 1) Genpåfyldelig emballage: Genpåfyldelig emballage skal tages tilbage, hvis den svarer til de markedsførte emballagetyper eller kan placeres i kasser og bakker som rensorteret, sammen med de markedsførte emballagetyper. 2) Engangsemballage: Butikker skal tage engangsemballagen tilbage, hvis den er af samme materiale, som de markedsførte engangsemballager. Andre, som markedsfører drikkevarer i engangsemballager, skal tage de engangsemballager tilbage, som de har markedsført. Stk. 2. Pligten til at tage engangsemballage tilbage og udbetale pant for tomme engangsemballager gælder ikke for udbydere og mellemhandlere. Stk. 3. Butikker er forpligtet til at tage alle typer af engangsemballage tilbage og udbetale pant herfor, hvis butikken har en central styreenhed installeret. Stk. 4. Det er en betingelse for udbetaling af pant for en engangsemballage, jf. dog stk. 5, at 1) engangsemballagen er tilmeldt Dansk Retursystem A/S, jf. § 12, og 2) engangsemballagen overholder kravene til mærkning jf. §§ 24-26 og bilag 2. Stk. 5. Det er en betingelse for udbetaling af pant for engangsemballage, der returneres i butikkers returautomater, og som opfylder betingelserne i stk. 4, at emballagen kan genkendes elektronisk, herunder ved aflæsning af EAN-stregkoden.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Butikker, som er tilmeldt Dansk Retursystem A/S, jf. § 19, og som er lokaliseret i nærheden af hinanden, kan ansøge Dansk Retursystem A/S om godkendelse af etablering og drift af en fælles returtagningsfacilitet til opfyldelse af butikkernes individuelle returtagningspligt, jf. § 5. Stk. 2. Dansk Retursystem A/S træffer efter ansøgning afgørelse om, hvorvidt butikker i fællesskab kan opfylde returtagningspligten. Det er en betingelse for Dansk Retursystem A/S’ godkendelse, jf. stk. 1, at 1) butikkerne har indgået en skriftlig aftale om etablering og drift af den fælles facilitet, 2) den fælles facilitet opfylder samtlige butikkers returtagningspligt, jf. § 5, 3) butikkerne godtgør, at en fælles returtagning ikke i væsentlig grad vanskeliggør forbrugernes mulighed for at returnere tomme emballager og få panten herfor udbetalt, 4) der installeres en eller flere returautomater med centrale styreenheder til den fælles returtagning, 5) alle butikkerne udbetaler pant for samtlige emballagetyper, som er returneret i den fælles returtagningsfacilitet, hvis betingelserne i § 5, stk. 1 og stk. 4-5, er opfyldt, og 6) butikkernes individuelle returtagningspligt, jf. § 5, genindtræder, hvis den fælles returtagningsfacilitet nedlægges. Stk. 3. Dansk Retursystem A/S kan i godkendelsen efter stk. 2 fastsætte vilkår for driften af den fælles facilitet, herunder om nedlæggelse af faciliteten.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Udbydere, som markedsfører genpåfyldelig emballage, omfattet af bekendtgørelsen, skal sikre, at den genpåfyldelige emballage indgår i en pant- og returordning, hvor emballagen indsamles i tilhørende kasser og bakker hos den, som udbyderen har markedsført emballagen til, med henblik på genbrug af emballagen. Mindst 98 % af de markedsførte genpåfyldelige emballager skal indsamles til genbrug, jf. dog § 12, stk. 7, nr. 2. Stk. 2. Udbydere, som tager genpåfyldelig emballage tilbage, skal sikre, at emballagen genanvendes, når emballagen ikke længere genbruges. Stk. 3. Dansk Retursystem A/S skal sikre, at indsamlede tomme engangsemballager genanvendes.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Udbydere, som ophører med at markedsføre en genpåfyldelig emballage, kan på vegne af de, som har markedsført den pågældende genpåfyldelige emballage, ansøge Dansk Retursystem A/S om fritagelse fra returtagningspligten, jf. § 5, for den pågældende genpåfyldelige emballage. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om fritagelse fra returtagningspligten, jf. § 5, stk. 1, nr. 1. Dansk Retursystem A/S kan fastsætte vilkår for fritagelsen, herunder om 1) varigheden af udbyderens fortsatte returtagning af genpåfyldelige emballager hos den, som udbyderen ophører med at markedsføre den pågældende genpåfyldelige emballage til, og 2) at udbyderen skal udarbejde og udlevere materiale om ophør af returtagningen til den, som udbyderen ophører med at markedsføre den pågældende genpåfyldelige emballage til, og til butikker med henblik på information af forbrugerne om ophøret. Stk. 3. Dansk Retursystem A/S kan indgå aftale med en udbyder, som efter stk. 2 fritages fra returtagningspligten, om at Dansk Retursystem A/S bistår udbyderen i forbindelse med ophøret af returtagningspligten, herunder om at Dansk Retursystem A/S 1) indsamler og udbetaler pant for de tomme genpåfyldelige emballager, som er omfattet af fritagelsen, hos tilmeldte mellemhandlere og returmodtagere, der er tilmeldt indsamling, og 2) udarbejder og udleverer informationsmateriale om ophøret af returtagningspligten til tilmeldte mellemhandlere og returmodtagere, jf. § 19. Stk. 4. Det er en betingelse for, at Dansk Retursystem A/S kan indgå aftale med en udbyder om bistand, jf. stk. 3, at udbyderen dækker Dansk Retursystem A/S’ omkostninger forbundet med bistanden, herunder til indsamling af tomme genpåfyldelige emballager, udbetaling af pant og information. Stk. 5. Dansk Retursystem A/S skal føre særskilt regnskab for bistanden, jf. stk. 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Udbydere og mellemhandlere som sælger drikkevarer i genpåfyldelige emballager skal være tilmeldt Dansk Retursystem A/S. Stk. 2. Udbydere skal tilmelde sig Dansk Retursystem A/S senest samtidig med tilmelding af produkt- og emballagetyper efter § 10, stk. 2-5. Mellemhandlere som sælger drikkevarer i genpåfyldelige emballager skal tilmelde sig senest samtidig med, at mellemhandleren påtænker at markedsføre produkt- eller emballagetypen. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding af udbydere og mellemhandlere, som findes elektronisk på www.dansk-retursystem.dk. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 4. Udbydere og mellemhandlere som sælger drikkevarer i genpåfyldelige emballager, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet udformet af Dansk Retursystem A/S. Skemaet indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration, kontrol og opkrævning af pant for engangsemballager og gebyrer, herunder 1) kontaktoplysninger, herunder oplysninger om adresse og lageradresse i Danmark og evt. CVR-nr. eller cpr-nr., 2) oplysninger om erhvervsmæssig status, og 3) bankoplysninger. Stk. 5. Udbyderen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved tilmeldingen. Stk. 6. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den, der ønsker at tilmelde sig, er en udbyder, jf. § 2, nr. 36 eller en mellemhandler, jf. § 2, nr. 22. Hvis Dansk Retursystem A/S træffer afgørelse om at tilmelde udbyderen eller mellemhandleren, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Udbydere skal tilmelde hver produkt- og emballagetype omfattet af bekendtgørelsen, som påtænkes markedsført i Danmark, til Dansk Retursystem A/S. Stk. 2. Producenter skal tilmelde en produkt- og emballagetype senest 4 uger før, producenten første gang påtænker at markedsføre den pågældende produkt- og emballagetype i Danmark, jf. dog stk. 4. Stk. 3. Importører skal tilmelde en produkt- og emballagetyper senest 4 uger før den første import af den pågældende produkt- og emballagetype, jf. dog stk. 5. Stk. 4. Producenter, som ønsker at testmarkedsføre eller uddele smagsprøver af op til 2.000 styk emballager, jf. §§ 22 og 23, skal tilmelde hver produkttype senest 2 uger før, producenten første gang påtænker at testmarkedsføre eller som smagsprøve at uddele den pågældende produkttype i Danmark. Stk. 5. Importører, som ønsker at testmarkedsføre eller uddele smagsprøver af op til 2.000 styk emballager, jf. §§ 22 og 23, skal tilmelde hver produkttype senest 2 uger før den første import af den pågældende produkttype. Stk. 6. Udbydere skal tilmelde hver produkt- og emballagetype ved at udfylde et skema til emballagetilmelding eller et skema til testmarkedsføring og uddeling af smagsprøver. Skemaet findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af returtagning, pantudbetaling, mærkning, opkrævning af gebyrer og ordningen for testmarkedsføring og smagsprøver, herunder 1) kontaktoplysninger, herunder oplysninger om adresse og lageradresse i Danmark og evt. CVR-nr. eller cpr-nr., 2) oplysninger om den oprindelige producent, hvis der er tale om en importeret produkttype, 3) oplysninger om produktnavn på emballagen og indhold, 4) oplysninger om emballagen, herunder om materialekategori, om emballagen ønskes tilmeldt som en genpåfyldelig emballage eller som engangsemballage og om produkt- og emballage-typens EAN-stregkode og GTIN, 5) oplysninger om, hvorvidt der ved mærkning af engangsemballager ønskes anvendt primær eller sekundær mærkning, og hvilken mærkningskategori, der ønskes anvendt, jf. § 26, 6) hvilken indberetningsform, der ønskes benyttet, jf. §§ 46 og 47, og 7) hvor emballagen skal markedsføres. Stk. 7. Udbydere, som ønsker at tilmelde produkt- og emballagetyper, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 8. Udbydere skal samtidig med indsendelse af skemaet nævnt i stk. 6 sende to eksemplarer af den produkt- eller emballagetype, som ønskes tilmeldt, til Dansk Retursystem A/S. Hvis Dansk Retursystem A/S anmoder om det, skal udbyderen yderligere sende op til otte eksemplarer af den pågældende emballage til Dansk Retursystem A/S. Stk. 9. Udbydere af engangsemballager skal, ud over indsendelse efter stk. 6, fremsende dokumentation til Dansk Retursystem A/S, f.eks. i form af et prøvetryk, for, at emballagen er mærket i overensstemmelse med bekendtgørelsens krav til mærkning. Stk. 10. Udbydere af genpåfyldelige emballager skal, ud over indsendelse efter stk. 6, fremsende dokumentation til Dansk Retursystem A/S for, at de emballager, som udbyderen ønsker at markedsføre, indgår i en pant- og returordning med henblik på genbrug. Udbyderen skal desuden dokumentere, at pant- og returordningen er egnet til at opnå returprocenten i § 7, stk. 1. Stk. 11. Udbyderen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved tilmeldingen. Stk. 12. Dansk Retursystem A/S kvitterer for modtagelse af tilmeldingen inden 1 uge.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Dansk Retursystem A/S skal stille krav om, at en udbyder skal stille sikkerhed for betaling af pant og gebyrer for alle produkt- og emballagetyper, inden Dansk Retursystem A/S træffer afgørelse om tilmelding af udbyderens produkt- og emballagetyper, jf. § 12, når en udbyder for første gang, jf. dog stk. 4, ønsker at tilmelde engangsemballage med primær mærkning, herunder når en udbyder, der allerede har sekundært mærkede engangsemballager eller genpåfyldelige emballager tilmeldt, enten ønsker at 1) ændre tilmeldingen af de pågældende emballager til primær mærkning, eller 2) tilmelde nye produkt- og emballagetyper som engangsemballage med primær mærkning. Stk. 2. Dansk Retursystem A/S kan stille krav om, at en udbyder, som allerede har tilmeldt engangsemballager med primær mærkning, skal stille sikkerhed for betaling af pant og gebyrer, hvis Dansk Retursystem A/S vurderer, at udbyderen udgør en særlig økonomisk risiko for Dansk Retursystem A/S, herunder ved at have forfalden gæld til selskabet. Stk. 3. Dansk Retursystem A/S kan fastsætte sikkerhedens størrelse til maksimum 500.000 kr. pr. udbyder. Dog kan sikkerheden højest fastsættes til 100.000 kr., hvis den pågældende udbyder udelukkende eller overvejende markedsfører drikkevarer i engangsemballager af glas. Stk. 4. Hvis en udbyder ikke længere overvejende markedsfører drikkevarer i engangsemballager af glas, kan Dansk Retursystem A/S kræve sikkerhedens størrelse opreguleret til maksimum 500.000 kr., jf. stk. 2. Stk. 5. Når Dansk Retursystem A/S kræver sikkerhed for tilmeldingen af produkt- og emballage-typer, jf. stk. 1, skal udbyderen forelægge den ønskede form for sikkerhedsstillelse til Dansk Retur-system A/S’ godkendelse. Sikkerhedsstillelsen skal udstedes til Dansk Retursystem A/S. Stk. 6. Dansk Retursystem A/S skal påse, at den stillede sikkerhed bliver beskyttet over for andre eventuelle kreditorer. Som sikkerhedsstillelse skal Dansk Retursystem A/S godkende 1) anfordringsgaranti, stillet af et pengeinstitut eller tilsvarende udenlandsk virksomhed med forretningssted i EU eller EØS-lande, som kan yde tjenesteydelser her i landet i medfør af lov om finansiel virksomhed, 2) kautionsforsikringspolice eller 3) deponering af kontanter på en spærret konto i et pengeinstitut eller tilsvarende udenlandsk virksomhed med forretningssted i EU eller EØS-lande, som kan yde tjenesteydelser her i landet i medfør af lov om finansiel virksomhed. Stk. 7. Dansk Retursystem skal alene godkende de i stk. 6 nævnte sikkerhedsstillelser, såfremt dokumenterne, der ligger til grund for sikkerhedsstillelsen, er affattet på dansk, engelsk eller tysk. Stk. 8. Dansk Retursystem A/S kan godkende anden betryggende sikkerhedsstillelse end nævnt i stk. 6, herunder deponering af andre værdier end kontanter, f.eks. værdipapirer eller pant i fast ejendom. Dansk Retursystem A/S kan fastsætte vilkår ved godkendelsen af sikkerhedsstillelsen. Stk. 9. Hvis Dansk Retursystem A/S ikke godkender den stillede sikkerhed, kan Dansk Retursystem A/S tilmelde produkt- og emballagetypen med sekundær mærkning, jf. § 26, nr. 2. Stk. 10. Dansk Retursystem A/S kan efter konkret vurdering af den økonomiske risiko for selskabet træffe afgørelse om regulering af sikkerhedens størrelse, herunder om retablering af sikkerheden op til maksimum, jf. stk. 3 og 4, hvis sikkerhedsstillelsen eller dele heraf er blevet udbetalt, eller nedregulering, hvis udbyderen har nedbragt sin gæld til Dansk Retursystem A/S. Stk. 11. Dansk Retursystem A/S skal senest frigive den stillede sikkerhed efter to år, jf. dog stk. 12. Stk. 12. Dansk Retursystem A/S kan træffe afgørelse om forlængelse af den periode, hvor en udbyder skal stille sikkerhed, med op til to år ad gangen, hvis Dansk Retursystem A/S vurderer, at udbyderen fortsat vil udgøre en økonomisk risiko for selskabet, herunder i tilfælde hvor 1) Dansk Retursystem A/S har fået udbetalt sikkerhedsstillelsen eller dele heraf, eller 2) udbyderen har indgået en afdragsordning med Dansk Retursystem A/S.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Dansk Retursystem A/S træffer på baggrund af de oplysninger m.v., som udbyderen har givet ved tilmeldingen, jf. §§ 10 og 11, og inden for fire uger afgørelse om, hvorvidt produkt- og emballagetypen kan tilmeldes Dansk Retursystem A/S, herunder om 1) produkt- og emballagetypen skal tilmeldes som en genpåfyldelig emballage eller en engangsemballage, 2) engangsemballagen skal mærkes med primær eller sekundær mærkning, og i hvilken mærkningskategori og materialekategori emballagen placeres, 3) indberetningsformen, som skal benyttes, og 4) bekendtgørelsens krav til mærkning af engangsemballager er overholdt. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om, at en udbyder kan tilmelde en engangsemballagetype af glas til flere varianter af drikkevarer som én produkttype. Dansk Retursystem A/S skal stille som vilkår for afgørelsen, at 1) udbyderen maksimalt må markedsføre 10.000 styk af den pågældende produkttype, 2) udbyderen på ny skal tilmelde emballagetypen til drikkevarevarianterne, jf. § 14, stk. 1, nr. 3 og stk. 2, hvis udbyderen fortsat ønsker at markedsføre den pågældende emballagetype af glas til flere varianter af drikkevarer som én produkttype, 3) udbyderen i et kalenderår maksimalt må markedsføre 20.000 stk. engangsemballager tilmeldt som én produkttype efter denne bestemmelse, og 4) udbyderen ikke kan benytte lempet indberetning, jf. § 47, for markedsførte engangsemballager, tilmeldt som én produkttype efter denne bestemmelse. Stk. 3. Dansk Retursystem A/S udsteder efter at have truffet afgørelse efter stk. 1 og 2 om, at en produkt- eller emballagetype kan tilmeldes, et tilmeldingsbevis for tilmeldingen, der skal indeholde de oplysninger, som er givet ved tilmeldingen. Hvis Dansk Retursystem A/S træffer en begunstigende afgørelse om tilmelding i overensstemmelse med udbyderens ønsker, meddeler Dansk Retursystem A/S alene udbyderen afgørelsen i form af et emballagetilmeldingsbevis, jf. dog § 35, stk. 3. Stk. 4. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde en engangsemballage i mærkningskategori 1 og 3, jf. § 26, nr. 1 og 2, at der på emballagen eller dennes primære etiket er påtrykt en EAN-stregkode og GTIN, som anvendes globalt, og at stregkode og GTIN kan aflæses elektronisk i butikkernes returautomater. Stk. 5. Det er en betingelse for, at Dansk Retursystem A/S kan træffe afgørelse om at tilmelde en engangsemballage i materialekategorien øvrige, at Dansk Retursystem A/S begrunder, at materialekategorierne aluminium, glas, plast eller stål ikke kan anvendes for emballagen. Stk. 6. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde emballagen, at den ønskede indberetningsform kan benyttes for den pågældende produkt- og emballagetype, jf. kapitel 10. Stk. 7. Dansk Retursystem A/S tilmelder en emballage som genpåfyldelig, hvis det er tilstrækkeligt dokumenteret, at emballagen 1) vil indgå i en pant- og returordning med henblik på genbrug af emballagen, og 2) at pant- og returordningen er egnet til at sikre en returprocent for emballagen på 75 % efter et år og efter to år sikre en returprocent svarende til returprocenten for engangsemballage i samme materialekategori. Stk. 8. Hvis Dansk Retursystem A/S vurderer, at betingelserne ikke er opfyldt for tilmelding af en emballage som genpåfyldelig, jf. stk. 7, eller som engangsemballage i mærkningskategori 1-3, eller hvis betingelserne i stk. 2 ikke er opfyldt, kan Dansk Retursystem A/S træffe afgørelse om, at udbyderen kan tilmelde emballagen som engangsemballage i mærkningskategori 4. Det samme gælder, hvis betingelserne i § 11 om sikkerhedsstillelse ikke er opfyldt. Stk. 9. Fristen i stk. 1 regnes fra det tidspunkt, hvor Dansk Retursystem A/S har modtaget de oplysninger m.v., som fremgår af § 10 og § 11.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Dansk Retursystem A/S giver samtidig med en afgørelse efter § 12 om, at en produkt- eller emballagetype kan tilmeldes, udbyderen meddelelse om 1) panten for emballagen, 2) det driftsgebyr for hver enkelt emballage, som skal betales til Dansk Retursystem A/S, og 3) den salgsgruppe, pantgruppe, og returgruppe, som emballagen tilhører. Stk. 2. Dansk Retursystem A/S indlæser senest samtidig med en afgørelse efter § 12 om, at en produkt- eller emballagetype kan tilmeldes, relevante data om emballagen i returmodtagernes automater, jf. dog § 35, stk. 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Dansk Retursystem A/S kan træffe afgørelse om, at en produkt- eller emballagetype, som en udbyder har tilmeldt Dansk Retursystem A/S, skal tilmeldes igen efter reglerne i §§ 10-13, hvis oplysninger afgivet ved den tidligere tilmelding eller forudsætningerne for Dansk Retursystem A/S afgørelse om tilmelding af den pågældende produkt- eller emballagetype ændres, herunder hvis 1) udbyderen ønsker, at en tilmeldt engangsemballage skal skifte mærkningskategori, 2) udbyderen ønsker, at en produkt- og emballagetype tilmeldt som engangsemballage skal tilmeldes som genpåfyldelig eller omvendt, 3) udbyderen ønsker en emballagetype til flere varianter af drikkevarer, som er tilmeldt som én produkttype, jf. § 12, stk. 2, tilmeldt på ny som én produkttype, 4) udbyderen ønsker at overtage markedsføringen af en produkt- eller emballagetype, som er tilmeldt af en anden udbyder, eller 5) udbyderen ikke sikrer en tilstrækkelig returprocent for en produkt- eller emballagetype, tilmeldt som genpåfyldelig, jf. § 7, stk. 1 og § 12, stk. 7, nr. 2. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om, at en produkt- eller emballagetype, som en udbyder har tilmeldt Dansk Retursystem A/S i mærkningskategori 1 eller 2, skal tilmeldes igen efter reglerne i §§ 10-13 i mærkningskategori 3 eller 4, og at varelageret skal være ommærket inden for en rimelig frist, hvis 1) udbyderen, der har stillet sikkerhed, jf. § 11, har oparbejdet gæld, 2) udbyderen, der ikke har stillet sikkerhed, har oparbejdet gæld, som udgør en økonomisk risiko for Dansk Retursystem A/S, 3) udbyderen ikke overholder bekendtgørelsens krav til mærkning, jf. §§ 24-26, eller 4) udbyderen ikke foretager indberetning af markedsførte engangsemballager, jf. §§ 46 og 47. Stk. 3. Det er en betingelse for, at Dansk Retursystem A/S kan tilmelde en produkt- eller emballagetype på ny, at udbyderen ændrer emballagens EAN-stregkode og GTIN, hvis 1) mærkningskategorien ønskes ændret til eller fra kategori 2 eller 4, 2) flere varianter af drikkevarer i samme engangsemballagetype, som er tilmeldt som én produkttype, ønskes tilmeldt på ny, og 3) en produkt- eller emballagetype ønskes overtaget fra en anden udbyder.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udbydere må tidligst markedsføre emballagen umiddelbart efter modtagelsen af et emballagetilmeldingsbevis fra Dansk Retursystem A/S, jf. § 12, stk. 3. Stk. 2. Importører skal sikre, at import af emballager med drikkevarer følges af kopi af gældende emballagetilmeldingsbevis for samtlige de produkt- og emballagetyper, som importeres, jf. § 12, stk. 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Dansk Retursystem A/S kan træffe afgørelse om afmelding af en produkt- eller emballage-type, herunder om ophør af indberetning, jf. §§ 46 og 47, hvis udbyderen, som har tilmeldt den pågældende produkt- eller emballagetype, meddeler Dansk Retursystem A/S, at markedsføringen er ophørt, eller hvis udbyderen af den pågældende produkt- eller emballagetype ikke længere er tilmeldt til Dansk Retursystem A/S. Stk. 2. Dansk Retursystem A/S udarbejder retningslinjer for afgørelser om afmelding af produkt- og emballagetyper, herunder for eventuel senere standsning af returtagning og pantudbetaling via returautomater for afmeldte produkt- og emballagetyper.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den ansvarlige for en udstilling eller messe, som har til formål mod entré eller anden betaling at udlevere drikkevarer, omfattet af bekendtgørelsen, herunder som smagsprøver, kan ansøge Dansk Retursystem A/S om at blive tilmeldt Dansk Retursystem A/S med henblik på køb af pantetiketter, jf. § 31. Ansøgningen om tilmelding skal ske senest fire uger før festivalen afholdes. Stk. 2. Tilmelding skal ske ved udfyldelse af et ansøgningsskema, som findes elektronisk på www.dansk-retursystem.dk. Skemaet skal sendes til Dansk Retursystem A/S på den måde, som angives i skemaet. Stk. 3. Den ansvarlige for en udstilling eller messe, som ønsker at blive tilmeldt, er forpligtet til at afgive de oplysninger, som kræves i skemaet. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr.nr., 2) oplysninger om den planlagte udstilling eller messe, herunder om adressen, hvor udstillingen eller messen planlægges afholdt, tidspunktet for afholdelse, det forventede antal udstillere og gæster på udstillingen eller messen, annoncering af udstillingen eller messen, entré eller anden betaling for udlevering af drikkevarer, omfattet af bekendtgørelsen, herunder som smagsprøver, og 3) oplysning om det antal pantetiketter i mærkningskategori 4, som den ansvarlige for udstillingen eller messen ønsker at købe. Stk. 4. Den ansvarlige for udstillingen eller messen skal på anmodning fra Dansk Retursystem A/S fremsende yderligere dokumentation for de oplysninger, som er afgivet ved ansøgningen. Stk. 5. Det er en betingelse for at blive tilmeldt, at den ansvarlige for udstillingen eller messen godtgør et særligt behov for køb af pantetiketter i mærkningskategori 4. Stk. 6. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den ansvarlige for udstillingen eller messen kan tilmeldes. Hvis Dansk Retursystem A/S træffer afgørelse om at tilmelde den ansvarlige for udstillingen eller messen, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 7. Dansk Retursystem A/S træffer samtidig med afgørelse om tilmelding, jf. stk. 6, afgørelse om, at den ansvarlige for udstillingen eller messen kan købe selvklæbende pantetiketter i mærkningskategori 4 til brug for mærkning af emballager til drikkevarer, der udleveres på udstillingen eller messen, jf. § 31, og som ikke er tilmeldt Dansk Retursystem A/S efter § 12, stk. 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Dansk Retursystem A/S tilmelder ved lovliggørelse af emballager, som er beslaglagt eller taget i bevaring efter lovens § 111 a, stk. 1 og 2, jf. stk. 3, den, som i henhold til lovens § 111 a, stk. 3, kan anmode om at få udleveret emballagerne. Tilmeldingen sker alene til brug for lovliggørelsen. Stk. 2. Dansk Retursystem A/S tilmelder ved lovliggørelse af emballager, jf. stk. 1, emballagerne til Dansk Retursystem A/S som engangsemballager med en særlig lovliggørelsespantetiket, jf. bilag 2.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Udbydere, mellemhandlere og returmodtagere kan tilmelde sig til Dansk Retursystem A/S med henblik på indsamling m.v. af engangsemballager, jf. § 53. Stk. 2. Det er en betingelse for at blive tilmeldt, at udbyderen, mellemhandleren og returmodtageren kan godtgøre et behov for regelmæssig indsamling, jf. dog § 20. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til indsamling af tomme engangsemballager, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., 2) adressen, hvor indsamlingen skal ske, 3) bankoplysninger, 4) oplysninger om hvilke engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S, og 5) oplysninger om mængden af engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S. Stk. 4. Udbydere, mellemhandlere og returmodtagere, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S, som angivet i skemaet. Stk. 5. Dansk Retursystem A/S træffer afgørelse om, hvorvidt udbyderen, mellemhandleren og returmodtageren opfylder betingelsen i stk. 2. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 6. Dansk Retursystem A/S kan træffe afgørelse om, at udbydere, mellemhandlere og retur-modtagere ikke længere kan være tilmeldt til indsamling af engangsemballage, hvis udbyderen, mellemhandleren eller returmodtageren ikke længere kan godtgøre et behov for regelmæssig indsamling.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den ansvarlige for festivaler, markeder, byfester, sportsstævner, m.v., hvor der markedsføres drikkevarer i engangsemballager, kan tilmeldes Dansk Retursystem A/S med henblik på indsamling m.v. af engangsemballage fra disse begivenheder, jf. § 54. Stk. 2. Det er en betingelse for at blive tilmeldt, jf. stk. 1, at den ansvarlige for festivalen, markedet, byfesten, sportsstævnet m.v. kan godtgøre et særligt behov for indsamling. Stk. 3. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til indsamling af tomme engangsemballager, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration af indsamling af engangsemballager og udbetaling af pant, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., 2) adressen, hvor indsamlingen skal ske, 3) bankoplysninger, 4) oplysninger om hvilke engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S, og 5) oplysninger om mængden af engangsemballager, som forventes at skulle indsamles af Dansk Retursystem A/S. Stk. 4. Den ansvarlige for festivaler, markeder, byfester, sportsstævner, m.v., som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 5. Dansk Retursystem A/S træffer afgørelse om, hvorvidt festivalen, markedet, byfesten, sportsstævnet m.v., opfylder betingelsen i stk. 2. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen. Stk. 6. Dansk Retursystem A/S kan træffe afgørelse om, at festivaler, markeder, byfester, sportsstævner m.v., ikke længere kan være tilmeldt til indsamling af engangsemballage, hvis den ansvarlige for festivalen, markedet, byfesten, sportsstævnet m.v. ikke længere kan godtgøre et behov for indsamling.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Butikker kan tilmelde sig til Dansk Retursystem A/S med henblik på modtagelse af håndteringsgodtgørelse, jf. § 64. Stk. 2. Tilmelding skal ske ved udfyldelse af et skema til tilmelding til modtagelse af håndteringsgodtgørelse, som findes elektronisk på www.dansk-retursystem.dk. Skemaet er udformet af Dansk Retursystem A/S og indeholder alene oplysninger til brug for Dansk Retursystem A/S’ administration og udbetaling af håndteringsgodtgørelse, herunder 1) kontaktoplysninger, herunder evt. CVR-nr. eller cpr-nr., og 2) bankoplysninger. Stk. 3. Butikker, som ønsker at tilmelde sig, er forpligtede til at afgive de oplysninger, som kræves i skemaet. Skemaet skal sendes til Dansk Retursystem A/S som angivet i skemaet. Stk. 4. Dansk Retursystem A/S træffer afgørelse om, hvorvidt den, der ønsker at tilmelde sig, er en butik, jf. § 2, nr. 1. Hvis Dansk Retursystem A/S træffer afgørelse om tilmelding, meddeles afgørelsen alene i form af et tilmeldingsbevis, som indeholder de afgivne oplysninger ved tilmeldingen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Udbydere, som ønsker at testmarkedsføre op til 2.000 styk emballager af samme produkttype, og som ønsker fritagelse fra de i stk. 2 nævnte krav, skal ansøge Dansk Retursystem A/S herom. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om, at en udbyder fritages fra at 1) opkræve pant for emballagen, jf. § 3, 2) mærke engangsemballagen med et pantmærke, jf. § 24, 3) betale pant til Dansk Retursystem A/S, jf. § 34, 4) betale tilmeldingsgebyr, jf. § 35, 5) betale driftsgebyr til Dansk Retursystem A/S, jf. § 36, 6) føre regnskab med antallet af emballager, som er markedsført, jf. § 41, og 7) indberette oplysninger om markedsførte emballager, jf. kapitel 10. Stk. 3. Det er en betingelse for at opnå fritagelse efter stk. 2, at 1) testmarkedsføringen alene sker med henblik på forbrug på udskænkningsstedet, f.eks. på hoteller eller i restaurationer, 2) produkttypen, som ønskes testmarkedsført, ikke har været markedsført i Danmark inden for de sidste 12 måneder, og 3) udbyderen godtgør, at minimum 98 procent af emballagerne vil blive genpåfyldt eller genanvendt.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Udbydere, som ønsker at foretage uddeling af smagsprøver af op til 2.000 styk emballager af samme produkttype, og som ønsker fritagelse fra de i stk. 2 nævnte krav, skal ansøge Dansk Retursystem A/S herom. Stk. 2. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 1, træffe afgørelse om, at en udbyder fritages fra at 1) opkræve pant for emballagen, jf. § 3, 2) mærke engangsemballagen med et pantmærke, jf. § 24, 3) betale pant til Dansk Retursystem A/S, jf. § 34, 4) betale tilmeldingsgebyr, jf. § 35, 5) betale driftsgebyr til Dansk Retursystem A/S, jf. § 36, 6) føre regnskab med antallet af emballager, der er markedsført, jf. § 41, og 7) indberette oplysninger om markedsførte emballager, jf. kapitel 10. Stk. 3. Det er en betingelse for at opnå fritagelse efter stk. 2, at 1) udbyderen, som ønsker at uddele smagsprøver, ikke har markedsført produkttypen i Danmark inden for de sidste 12 måneder, 2) produkttypen ikke sælges, 3) produkttypen omhældes i glas, kop eller bæger, og 4) udbyderen godtgør, at minimum 98 procent af emballagerne vil blive genpåfyldt eller genanvendt.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Enhver, som markedsfører drikkevarer i engangsemballage i Danmark, skal med henblik på opkrævning og udbetaling af pant sikre, at engangsemballagen er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23. Stk. 2. Udbydere skal sikre, at engangsemballagerne er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23, når emballagerne henstår inden for en radius af 1 km fra det sted, hvor emballagerne markedsføres. Stk. 3. Enhver, som køber, modtager, opbevarer eller er i besiddelse af engangsemballage i Danmark med henblik på markedsføring, skal med henblik på opkrævning og udbetaling af pant sikre, at engangsemballagen er tilmeldt, jf. § 10, og mærket i overensstemmelse med kravene i bilag 2, jf. dog §§ 22 og 23.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Mærkning af engangsemballager må kun foretages af udbydere, som er tilmeldt Dansk Retursystem A/S, jf. § 9, og først efter, at udbyderen har modtaget et emballagetilmeldingsbevis, jf. dog § 31, stk. 3. Stk. 2. Udbydere må kun mærke engangsemballager, som udbyderen har tilmeldt til Dansk Retursystem A/S, jf. § 12, og skal sikre, at mærkningen sker i overensstemmelse med § 3, stk. 2, og kravene i bilag 2, samt at mærkningen ikke ændres før emballage- eller produkttypen tilmeldes på ny, jf. §§ 10-13. Stk. 3. Dansk Retursystem A/S kan træffe afgørelse om at fravige kravene i bilag 2 om 1) størrelsen på pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 2) placeringen af pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 3) farven på pantmærke inkl. pantkode samt EAN-stregkode og GTIN, 4) farven på baggrunden for pantmærke inkl. pantkode samt EAN-stregkode og GTIN, og 5) anvendelse af mærkningskategori 4.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Udbydere skal mærke engangsemballager på én af følgende måder: 1) Primær mærkning: Direkte påtrykning på engangsemballagen eller på dennes primære etiket (mærkningskategori 1 eller 2), jf. § 27 og bilag 2. 2) Sekundær mærkning: Påføring af en selvklæbende pantetiket på engangsemballagen, (mærkningskategori 3 eller 4), jf. § 28 og bilag 2.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Enhver, som fremstiller pantmærker til primær mærkning skal have en tilladelse hertil fra Dansk Retursystem A/S, jf. §§ 10-13. Stk. 2. Pantmærker til primær mærkning må ikke sælges eller på anden måde overdrages. Stk. 3. Enhver, som sælger eller på anden måde overdrager emballager mærket med pantmærker til primær mærkning skal sikre, at pantmærkerne er fremstillet i overensstemmelse med stk. 1. Stk. 4. Pantmærker til primær mærkning må ikke købes eller på anden måde modtages. Stk. 5. Enhver, som køber, modtager opbevarer eller er i besiddelse af emballager med pantmærker til primær mærkning skal sikre, at pantmærkerne er fremstillet i overensstemmelse med stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ § 28 Det er udelukkende Dansk Retursystem A/S, der udsteder selvklæbende pantetiketter. Stk. 2. Det er kun tilmeldte udbydere, der har tilmeldt engangsemballager til Dansk Retursystem A/S, der kan købe og få udleveret selvklæbende pantetiketter til de af virksomheden tilmeldte emballager, jf. dog § 31, stk. 1. Stk. 3. Ingen andre end Dansk Retursystem A/S må sælge eller på anden måde overdrage selvklæbende pantetiketter, jf. dog § 31 stk. 3. Stk. 4. Ingen må købe eller modtage selvklæbende pantetiketter fra andre end Dansk Retursystem A/S, jf. dog § 31 stk. 3. Stk. 5. Udbydere må ikke opbevare selvklæbende pantetiketter inden for en radius af 1 km fra det sted, hvor udbyderen markedsfører emballager, jf. dog § 31. Stk. 6. Ingen må sælge, overdrage, købe, modtage, opbevare eller være i besiddelse af uberettiget udstedte selvklæbende pantetiketter eller produkter påført uberettiget udstedte selvklæbende pantetiketter, jf. stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Udbydere, som har tilmeldt engangsemballager i mærkningskategori 3 og 4, skal bestille og købe selvklæbende pantetiketter hos Dansk Retursystem A/S. Udbyderen skal minimum bestille 500 styk etiketter. Stk. 2. Dansk Retursystem A/S udleverer de selvklæbende pantetiketter til udbyderen i lukkede, plomberede æsker á 500 styk med information om korrekt placering og opbevaring, jf. dog § 35, stk. 3 og § 94, stk. 4. Stk. 3. Udbydere må kun foretage sekundær mærkning med selvklæbende pantetiketter, der er udstedt af Dansk Retursystem A/S, og som Dansk Retursystem A/S har udleveret til udbyderen. Stk. 4. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende pantetiketter, og til hvem udlevering sker.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Udbydere, som har bestilt selvklæbende pantetiketter, kan fortryde bestillingen, så længe pantetiketterne ikke er udleveret til udbyderen. Ved fortrydelse af bestillingen skal udbyderen dække Dansk Retursystem A/S’ omkostninger til trykning af de selvklæbende pantetiketter. Stk. 2. Udbydere kan levere ubrugte selvklæbende pantetiketter tilbage til Dansk Retursystem A/S senest tre år efter, at Dansk Retursystem A/S har udleveret pantetiketterne, hvis 1) udbyderen går i betalingsstandsning eller går konkurs, eller 2) udbyderen ophører med at markedsføre den pågældende produkttype eller emballager i den pågældende pantgruppe eller materialekategori. Stk. 3. Udbydere, som leverer ubrugte selvklæbende pantetiketter tilbage, skal på anmodning fra Dansk Retursystem A/S dokumentere, at en af betingelserne i stk. 2 er opfyldt. Stk. 4. Udbydere kan, udover i tilfældene nævnt i stk. 2, levere ubrugte selvklæbende pantetiketter tilbage til Dansk Retursystem A/S senest et år efter, at panten, jf. § 3, stk. 2, ændres, eller pantetikettens udseende eller anvendelsesområde, jf. bilag 2, ændres. Stk. 5. Dansk Retursystem A/S skal ved tilbagelevering efter stk. 2 og 4 tilbagebetale panten for de ubrugte selvklæbende pantetiketter og indbetalt driftsgebyr med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne. Stk. 6. Udbydere kan få refusion for selvklæbende pantetiketter hos Dansk Retursystem A/S, hvis udbyderen har fejlmærket engangsemballager med pantetiketterne. Stk. 7. Det er en betingelse for refusion efter stk. 6, at udbyderen sikrer, at der sker destruktion af de fejlmærkede engangsemballager hos Dansk Retursystem A/S eller under opsyn af Dansk Retursystem A/S. Udbyderen afholder omkostningerne til destruktion af engangsemballagerne og Dansk Retursystem A/S’ opsyn. Stk. 8. Dansk Retursystem A/S skal ved refusion efter stk. 6 tilbagebetale panten for pantetiketterne på de fejlmærkede engangsemballager og indbetalt driftsgebyr for disse med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, skal hos Dansk Retursystem A/S bestille og købe selvklæbende pantetiketter i mærkningskategori 4 til brug for mærkning af engangsemballager på udstillingen eller messen. Stk. 2. Dansk Retursystem A/S udleverer det bestilte antal selvklæbende pantetiketter med information om korrekt placering og opbevaring, jf. dog § 94, stk. 4. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende pantetiketter, og til hvem udlevering sker. Stk. 3. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, kan sælge, udlevere og overdrage selvklæbende pantetiketter, som er købt hos Dansk Retursystem A/S, til udstillere på den pågældende udstilling eller messe. Pantetiketterne må alene sælges, udleveres og overdrages til brug for emballager, som udstillerne udleverer på udstillingen eller messen. Ved salg af pantetiketter må den ansvarlige for udstillingen eller messen alene opkræve en pris, der svarer til den samlede pris pr. pantetiket, som den ansvarlige for udstillingen eller messen har betalt til Dansk Retursystem A/S for trykning af etiketterne, pant og driftsgebyr. Stk. 4. Den ansvarlige for en udstilling eller messe, som er tilmeldt efter § 17, kan hos Dansk Retursystem A/S få refunderet ubrugte selvklæbende pantetiketter senest tre år efter, at Dansk Retursystem A/S har udleveret pantetiketterne. Stk. 5. Dansk Retursystem A/S skal ved tilbagelevering efter stk. 4 tilbagebetale panten for de ubrugte selvklæbende pantetiketter og indbetalt driftsgebyr med fradrag af Dansk Retursystem A/S’ omkostninger til trykning af pantetiketterne.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Den, som i henhold til lovens § 111 a, stk. 3, kan anmode om at få udleveret emballager, som er taget i bevaring eller er beslaglagt, kan anmode Dansk Retursystem A/S om, at emballagerne lovliggøres ved mærkning med en selvklæbende lovliggørelsespantetiket. Stk. 2. Mærkning af emballagerne skal ske af Dansk Retursystem A/S, og som beskrevet i bilag 2. Stk. 3. Dansk Retursystem A/S kan træffe afgørelse om, at den selvklæbende lovliggørelsespantetiket skal placeres på emballagen på en anden måde end beskrevet i bilag 2.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Den, som i henhold til § 32 kan anmode Dansk Retursystem A/S om, at emballager lovliggøres, bestiller og køber selvklæbende lovliggørelsespantetiketter hos Dansk Retursystem A/S. Der kan kun bestilles og købes det antal lovliggørelsespantetiketter, som svarer til antallet af emballager, som skal lovliggøres. Stk. 2. Det er en betingelse for, at Dansk Retursystem A/S foretager mærkning af emballager med selvklæbende lovliggørelsespantetiketter, at den, som i henhold til § 32 kan anmode Dansk Retursystem A/S om, at emballager lovliggøres, til Dansk Retursystem A/S har betalt pant, driftsgebyr og omkostninger til trykning af lovliggørelsespantetiketterne. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 3. Dansk Retursystem A/S fører regnskab med udleverede selvklæbende lovliggørelsespantetiketter.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Udbydere tilmeldt efter § 9 skal betale pant og driftsgebyr til Dansk Retursystem A/S for hver enkelt engangsemballage, der er mærket i henhold til denne bekendtgørelse, og som markedsføres her i landet eller udføres. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 2. Den ansvarlige for en udstilling eller messe tilmeldt efter § 17 skal betale pant til Dansk Retursystem A/S for hver enkelt pantetiket, som udleveres af Dansk Retursystem A/S, jf. § 31, stk. 2. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Udbydere skal betale et gebyr på 2.000 kr. ved tilmelding af en eller flere nye emballagetyper eller produkttyper til Dansk Retursystem A/S, jf. dog §§ 22-23. Gebyret på 2.000 kr. gælder også for tilmeldinger af nye emballagetyper eller produkttyper, der efterfølgende foretages i det pågældende kalenderår, jf. dog stk. 4. Stk. 2. Gebyret skal helt eller delvist dække Dansk Retursystem A/S' omkostninger til registrering af emballagens GTIN og tekniske specifikationer, løbende vedligeholdelse af database, teknisk vejledning af udbyderen og indlæsning af relevante data om emballagen i returmodtagernes automater. Stk. 3. Det er en betingelse for udlevering af pantetiketter i henhold til § 29, stk. 2, udstedelse af tilmeldingsbevis, jf. § 12, stk. 3, og indlæsning af relevante data om emballager i returmodtagernes automater i henhold til § 13, stk. 2, at Dansk Retursystem A/S har modtaget tilmeldingsgebyret nævnt i stk. 1. Stk. 4. Dansk Retursystem A/S opkræver tilmeldingsgebyr ved lovliggørelse efter lovens § 111 a, stk. 3, også selvom den, hos hvem emballagerne er taget i bevaring eller beslaglagt, eller en anden, som godtgør at være berettiget til dem, inden for samme kalenderår har betalt tilmeldingsgebyr efter stk. 1 eller i samme kalenderår har foretaget lovliggørelse af emballager efter en beslaglæggelse eller bevaring.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Udbydere, som markedsfører emballage med drikkevarer, skal hver kalendermåned på baggrund af Dansk Retursystem A/S’ opgørelse, jf. § 60, stk. 3, betale et driftsgebyr til Dansk Retursystem A/S for hver enkelt emballage, som udbyderen har markedsført her i landet eller udført med mærkning i henhold til denne bekendtgørelse, jf. dog §§ 22, 23 og 33. Betalingen sker på grundlag af Dansk Retursystem A/S’ opkrævning, jf. § 94. Stk. 2. Driftsgebyret skal dække de årlige omkostninger, som Dansk Retursystem A/S afholder efter loven og reglerne i denne bekendtgørelse, jf. § 73 og bilag 3, medmindre omkostningerne dækkes af indtægtsført pant, jf. § 70.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Butikker, der er tilmeldt Dansk Retursystem A/S med henblik på modtagelse af håndteringsgodtgørelse, jf. § 21, betaler årligt et administrationsgebyr på 500 kr. til Dansk Retursystem A/S. Stk. 2. Hvis en butik tilmeldes håndteringsgodtgørelse i løbet af et kalenderår og efter tidspunktet for den årlige opkrævning, foretager Dansk Retursystem A/S et forholdsmæssigt fradrag i administrationsgebyret for den forløbne tid. Stk. 3. Administrationsgebyret skal anvendes til hel eller delvis dækning af Dansk Retursystem A/S’ omkostninger til registrering og vedligeholdelse af oplysninger om den enkelte butik, bearbejdning af udbyderes, mellemhandleres og distributørers indberetning af returtagne genpåfyldelige emballager fra den enkelte butik, jf. § 51, operatørens data om returtagne og indsamlede engangsemballager, jf. § 59, stk. 2, samt beregning af butikkens håndteringsgodtgørelse og udbetaling af denne.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Returmodtagere, som er tilmeldt indsamling m.v. af engangsemballager, jf. § 19, kan pålægges at betale gebyr for Dansk Retursystem A/S’ forgæves kørsel, hvis Dansk Retursystem A/S ikke kan gennemføre en indsamling af emballager, og det skyldes forhold, som kan tilregnes den, som engangsemballagerne skal indsamles hos, herunder manglende eller mangelfuld klargøring af emballagerne, manglende snerydning eller afvisning af indsamlingen. Stk. 2. Gebyret efter stk. 1 skal dække Dansk Retursystem A/S’ omkostninger ved forgæves kørsel. Dansk Retursystem A/S beregner de gennemsnitlige omkostninger ved en forgæves kørsel, herunder lønomkostninger og omkostninger til transportmateriel i forbindelse med kørsel til og fra returmodtageren og registrering af, at afhentning ikke kan finde sted. Dansk Retursystem A/S fastsætter på baggrund af denne beregning gebyret for forgæves kørsel til og fra returmodtagere i forbindelse med den årlige fastsættelse af driftsgebyret.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Dansk Retursystem A/S beregner én gang årligt driftsgebyret efter retningslinjerne i bilag 3. På baggrund af beregningerne fastsætter Dansk Retursystem A/S gebyrsatserne. Gebyrsatserne revideres i fornødent omfang mellem de årlige gebyrfastsættelser. De fastsatte gebyrsatser godkendes af Miljøstyrelsen, jf. dog stk. 2. Stk. 2. Miljøstyrelsen kan bestemme, at gebyrerne, jf. stk. 1, i stedet skal fastsættes af styrelsen efter reglerne i denne bekendtgørelse. Stk. 3. Dansk Retursystem A/S meddeler senest den 1. december hvert år samtlige udbydere og mellemhandlere de fastsatte gebyrsatser, jf. stk. 1, som gælder for det kommende kalenderår. Dansk Retursystem A/S giver endvidere efter anmodning meddelelse herom til returmodtagere. Stk. 4. Driftsgebyrer, som fastsættes specifikt for en enkelt emballagetype, meddeles alene til den pågældende udbyder og offentliggøres i øvrigt ikke. Stk. 5. Dansk Retursystem A/S og revisionsselskabet skal på anmodning fra Miljøstyrelsen tilvejebringe enhver oplysning og lade foretage undersøgelser og beregninger, som Miljøstyrelsen skønner, er nødvendige for fastsættelse og godkendelse af gebyrsatser, jf. stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Dansk Retursystem A/S skal for hvert regnskabsår opgøre, hvorvidt der for hvert regnskabsområde er indbetalt for lidt eller for meget i driftsgebyr i forhold til de afholdte omkostninger. Resultatet af opgørelsen indgår i kommende års beregninger af driftsgebyret, jf. bilag 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Udbydere skal, jf. dog §§ 22 og 23, føre regnskab med antallet af emballager med drikkevarer fordelt på salgsgrupper og produkttyper, som udbyderen har markedsført til hver mellemhandler og returmodtager, eller som udbyderen har eksporteret. Stk. 2. Mellemhandlere skal føre regnskab med antallet af genpåfyldelige emballager med drikkevarer fordelt på salgsgrupper og produkttyper. Regnskabet skal desuden være opdelt for 1) hver enkelt udbyder, som mellemhandleren har købt eller fået udleveret eller overdraget emballagerne fra, og 2) hver enkelt butik, øvrige returmodtagere, distributør og mellemhandler, som mellemhandleren har markedsført emballagerne til. Stk. 3. Distributører skal føre regnskab med antallet af emballager med drikkevarer fordelt på salgsgrupper og produkttyper. Regnskabet skal desuden være opdelt på 1) hver enkelt udbyder og mellemhandler, som distributøren har købt eller fået udleveret eller overdraget emballagerne fra, og 2) hver enkelt butik, som distributøren har markedsført emballagerne til.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Dansk Retursystem A/S skal hver kalendermåned til alle udbydere, tilmeldte mellemhandlere og distributører fremsende en revideret liste over samtlige mellemhandlere og returmodtagere, som indberetning af markedsførte emballager skal omfatte, jf. dog § 45, stk. 3. Stk. 2. En indberetningsperiode løber fra den første dag til den sidste dag i en kalendermåned.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Dansk Retursystem A/S inddeler emballager til drikkevarer i salgsgrupper og opretter i fornødent omfang nye salgsgrupper. Stk. 2. Dansk Retursystem A/S giver alle udbydere, tilmeldte mellemhandlere og distributører meddelelse om eksisterende salgsgrupper og om oprettelsen af nye salgsgrupper.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Dansk Retursystem A/S fastsætter ved tilmeldingen af udbyderes produkt- eller emballagetype, jf. § 12, den form, som udbyderens indberetning af markedsførte emballager, jf. §§ 46-49, skal ske i. Den fastsatte indberetningsform er bindende for udbyderen det pågældende kalenderår. Stk. 2. Udbydere kan ansøge Dansk Retursystem A/S om, at indberetningsformen for en tilmeldt produkt- eller emballagetype ændres for det kommende kalenderår. Stk. 3. Dansk Retursystem A/S kan efter ansøgning, jf. stk. 2, træffe afgørelse om at ændre indberetningsformen for en tilmeldt produkt- eller emballagetype. Stk. 4. Det er en betingelse for ændring til tilmeldingsformen nævnt i § 47, stk. 1, at kravene i § 47, stk. 2 er opfyldt.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Indberetning af markedsførte emballager, jf. §§ 46-49, og returtagne tomme genpåfyldelige emballager, jf. § 51, skal foretages af den ansvarlige ledelse hos udbyderen, den tilmeldte mellemhandler og distributøren. Stk. 2. Indberetningen skal ske elektronisk i et standardformat efter anvisning fra Dansk Retursystem A/S. Indberetning skal ske senest den 15. i efterfølgende kalendermåned, jf. § 42. Stk. 3. Udbydere, tilmeldte mellemhandlere og distributører skal foretage indberetning om markedsføring, jf. §§ 46-49, og returtagning, jf. § 51, også selvom den mellemhandler eller returmodtager, som markedsføringen er sket til eller returtagningen er sket hos, ikke fremgår af den i § 42 nævnte liste.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Udbydere skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsførte engangsemballager, jf. dog stk. 3 og 4 samt §§ 22, 23 og 47: 1) Navn, adresse og kundenummer på hver enkelt mellemhandler og returmodtager, som markedsføringen er sket til. 2) Antallet af engangsemballager, som er markedsført til hver enkelt mellemhandler og returmodtager, opgjort for hver enkelt produkttype. 3) Antallet af engangsemballager fordelt på salgsgrupper, som er eksporteret med pantmærke. Stk. 2. Distributører skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsføring af engangsemballager til distributørens butikker, jf. dog stk. 3: 1) Navn, adresse og kundenummer på hver enkelt butik, som markedsføringen er sket til. 2) Antallet af engangsemballager, som er markedsført til hver enkelt butik, opgjort for hver enkelt produkttype. 3) Antallet af engangsemballager fordelt på salgsgrupper, som er eksporteret med pantmærke. Stk. 3. Udbydere og distributører, som i en kalendermåned samlet markedsfører mindre end 500 styk engangsemballage pr. produkttype, skal for perioden kun indberette følgende oplysninger til revisionsselskabet: 1) Det samlede antal markedsførte engangsemballager pr. produkttype. 2) En liste over de mellemhandlere og returmodtagere, som markedsføringen er sket til. Stk. 4. Udbydere, som til Dansk Retursystem A/S har tilmeldt engangsemballager med sekundær mærkning, jf. § 26, nr. 2, kan undlade at foretage indberetning efter stk. 1. Det er en betingelse for at undlade indberetning, at udbyderen til Dansk Retursystem A/S betaler driftsgebyr som gennemsnitsgebyr for samtlige produkt- og emballagetyper, der er tilmeldt som engangsemballage med sekundær mærkning.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Udbydere, som til Dansk Retursystem A/S har tilmeldt engangsemballager med primær mærkning udelukkende af glas og som årligt samlet markedsfører mindre end 1 million styk af disse, kan uanset § 46, stk. 1, hver kalendermåned til revisionsselskabet foretage en lempet indberetning af markedsførte engangsemballager af glas med primær mærkning, jf. dog § 12, stk. 2, nr. 4, med oplysning om enten 1) det samlede antal emballager fordelt på pantgrupper eller 2) det samlede antal emballager fordelt på volumen. Stk. 2. Det er en betingelse for at foretage indberetning efter stk. 1, nr. 1, at udbyderen til Dansk Retursystem A/S betaler driftsgebyr som gennemsnitsgebyr for engangsemballagerne.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Udbydere og tilmeldte mellemhandlere skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsførte genpåfyldelige emballager, jf. dog §§ 22, 23 og 49: 1) Navn, adresse og kundenummer på hver enkelt mellemhandler, distributør og butik, som markedsføringen er sket til. 2) Antallet af genpåfyldelige emballager, som er markedsført til hver enkelt mellemhandler, distributør og butik, opgjort for hver enkelt salgsgruppe. Stk. 2. Distributører skal hver kalendermåned til revisionsselskabet, jf. § 80, indberette følgende oplysninger om markedsføring af genpåfyldelige emballager til distributørens butikker: 1) Navn, adresse og kundenummer på hver enkelt butik, som markedsføringen er sket til. 2) Antallet af genpåfyldelige emballager fordelt på salgsgrupper fra den enkelte udbyder eller mellemhandler, som distributøren har markedsført til hver af distributørens butikker. Stk. 3. Udbydere skal én gang årligt og senest den 1. marts til Dansk Retursystem A/S indberette det samlede antal genpåfyldelige emballager, som udbyderen har markedsført i det foregående kalenderår, med henblik på at Dansk Retursystem A/S kan opgøre den samlede returprocent for genpåfyldelige emballager i det foregående år.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Udbydere, som til Dansk Retursystem A/S har tilmeldt genpåfyldelige emballager, og som årligt samlet markedsfører mindre end 20 million styk genpåfyldelige emballager, kan uanset § 48, stk. 1, hver kalendermåned til revisionsselskabet foretage en lempet indberetning af det samlede antal genpåfyldelige emballager fordelt på plast og glas, som er markedsført til henholdsvis mellemhandlere, distributører og butikker.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Udbydere og tilmeldte mellemhandlere skal til hver enkelt butik, distributør og mellemhandler, som udbyderen eller mellemhandleren har taget genpåfyldelige emballager retur fra, på faktura eller ved særskilt opgørelse med henvisning til faktura oplyse om antallet af tomme genpåfyldelige emballager fordelt på returgrupper, som udbyderen eller mellemhandleren har taget retur fra den enkelte butik, distributør og mellemhandler. Stk. 2. Udbydere, tilmeldte mellemhandlere og distributører skal føre regnskab over returtagne tomme genpåfyldelige emballager fordelt på returgrupper fra hver enkelt butik. Regnskabet danner grundlag for opgørelse af den for perioden udbetalte håndteringsgodtgørelse og myndighedernes kontrol.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Udbydere og tilmeldte mellemhandlere skal til Dansk Retursystem A/S hver kalendermåned indberette følgende oplysninger om returtagne tomme genpåfyldelige emballager fra mellemhandlere, distributører og butikker, herunder udbyderens eller mellemhandlerens egne butikker, jf. dog §§ 22 og 23: 1) Navn, adresse og kundenummer på den enkelte mellemhandler, distributør og butik, hvorfra der er taget tomme genpåfyldelige emballager retur. 2) Antallet af returtagne genpåfyldelige emballager fordelt på returgrupper, som udbyderen eller mellemhandleren har taget retur fra den enkelte mellemhandler, distributør og butik. Stk. 2. Distributører skal til Dansk Retursystem A/S hver kalendermåned indberette følgende oplysninger om returtagne tomme genpåfyldelige emballager fra butikker, herunder egne butikker, jf. dog § 23: 1) Navn, adresse og kundenummer på den enkelte butik, hvorfra der er taget tomme genpåfyldelige emballager retur. 2) Antallet af returtagne genpåfyldelige emballager fordelt på returgrupper, som distributøren har taget retur fra den enkelte butik. Stk. 3. Udbydere skal én gang årligt og senest den 1. marts til Dansk Retursystem A/S indberette det samlede antal tomme genpåfyldelige emballager, der er taget retur i det foregående kalenderår, med henblik på, at Dansk Retursystem A/S kan opgøre den samlede returprocent for genpåfyldelige emballager.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Dansk Retursystem A/S tilvejebringer den nødvendige kapacitet til brug for indsamling og optælling af tomme engangsemballager, herunder arealer, bygninger (terminaler) samt nødvendigt teknisk udstyr, tekniske anlæg og installationer. Stk. 2. Dansk Retursystem A/S forestår den centrale drift af terminalerne. Dansk Retursystem A/S træffer de nødvendige foranstaltninger til at sikre returmodtageren den korrekte pantafregning, herunder med hensyn til indretning af tekniske anlæg og installationer.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Dansk Retursystem A/S indsamler hver måned tomme engangsemballager, som er mærket med et pantmærke, hos udbydere, mellemhandlere og returmodtagere, der er tilmeldt Dansk Retursystem A/S, jf. § 19, og som opfylder betingelsen i § 19, stk. 2. Stk. 2. Udbyderen, mellemhandleren og returmodtageren kan indgå aftale med Dansk Retursystem A/S om, at indsamling sker med en anden hyppighed end nævnt i stk. 1. Stk. 3. Dansk Retursystem A/S udarbejder retningslinjer for indsamlingen, herunder retningslinjer for klargøring af engangsemballager, jf. § 56, stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Dansk Retursystem A/S indsamler tomme pantbelagte engangsemballager ved festivaler, markeder, byfester, sportsstævner m.v., som er tilmeldt Dansk Retursystem A/S, jf. § 20, og som opfylder betingelsen i § 20, stk. 2. Stk. 2. Den ansvarlige for en festival, marked, byfest, sportsstævne m.v. træffer aftale med Dansk Retursystem A/S om hyppigheden af indsamlingen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Miljøstyrelsen kan træffe afgørelse om, at Dansk Retursystem A/S skal indsamle engangsemballager hos udbydere, mellemhandlere og returmodtagere i tilfælde, hvor 1) produkt- og emballagetypen ikke er tilmeldt, jf. § 10, eller 2) produkt- og emballagetypen ikke er omfattet af bekendtgørelsen, jf. § 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Den, som Dansk Retursystem A/S i medfør af §§ 19 og 20 indsamler tomme engangsemballager hos, skal anvende det indsamlingsmateriel, som Dansk Retursystem A/S anviser eller udleverer, og skal i øvrigt klargøre engangsemballagerne i overensstemmelse med Dansk Retursystem A/S’ retningslinjer herfor, jf. § 53, stk. 3. Stk. 2. Den, som Dansk Retursystem A/S udleverer indsamlingsmateriel til, og som alene skal tage de engangsemballager tilbage, som denne har markedsført, jf. § 5, stk. 1, nr. 2, 2. pkt., skal betale kostprisen for det udleverede indsamlingsmateriel til engangsbrug og forsendelsesomkostninger. Dansk Retursystem A/S fastsætter betalingen årligt i forbindelse med udarbejdelse af budget for det følgende kalenderår.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Optælling og registrering af returnerede tomme engangsemballager sker enten i returautomater hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, jf. § 66, stk. 1, og § 68, stk. 1, eller på optællingsmaskiner hos Dansk Retursystem A/S. Stk. 2. Hvis optælling sker elektronisk i returautomater hos returmodtagere, som har komprimator eller sikkerhedscontainersystem installeret, foretager returautomatens centrale styreenhed registreringen af data om emballagen, jf. stk. 3, nr. 1-6. De registrerede data videresendes elektronisk fra den centrale styreenhed til en central server hos den operatør, som Dansk Retursystem A/S har indgået aftale med, jf. § 58. Hvis komprimatoren eller sikkerhedscontainersystemet hos en returmodtager er ude af drift, foretages optælling, registrering og videregivelse af data om returnerede tomme engangsemballager af Dansk Retursystem A/S, jf. stk. 3-5. Stk. 3. Hvis Dansk Retursystem A/S forestår optælling og registrering af returnerede tomme engangsemballager, foretages optællingen elektronisk ved scanning af emballagens stregkode og pantkode, og følgende data registreres om emballagen: 1) Emballagetype. 2) Produkttype (GTIN). 3) Den pantgruppe og salgsgruppe, som emballagen tilhører. 4) Returmodtageren, der har taget emballagen retur. 5) Udbyderen. 6) Eventuel pantkode. Stk. 4. Hvis en engangsemballage ikke kan scannes i en optællingsmaskine, jf. stk. 3, foretages en manuel kontrol med henblik på at identificere engangsemballagens pantmærke. Stk. 5. Hvis Dansk Retursystem A/S ikke kan fastslå det faktiske antal tomme engangsemballager, som er indsamlet, foretager Dansk Retursystem A/S en skønsmæssig opgørelse over antallet af indsamlede emballager. Stk. 6. Dansk Retursystem A/S videresender elektronisk de registrerede data, jf. stk. 3 og 4, og skønsmæssige opgørelser, jf. stk. 5, snarest muligt til en central server hos den operatør, som Dansk Retursystem A/S har indgået aftale med, jf. § 58. Dansk Retursystem A/S sletter herefter dataene. Dansk Retursystem A/S må ikke kopiere, lagre eller på anden måde gøre oplysningerne tilgængelige.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Dansk Retursystem A/S indgår aftale med en af Dansk Retursystem A/S uafhængig operatør om registrering og videregivelse af data om returnerede og indsamlede tomme engangsemballager. Aftalen skal indeholde en forpligtelse for operatøren til at videregive de registrerede data til revisionsselskabet og til Dansk Retursystem A/S, jf. § 59. Stk. 2. Dansk Retursystem A/S skal straks bringe aftalen med operatøren til ophør, hvis operatøren sender andre data end angivet i § 59, stk. 2, til Dansk Retursystem A/S. Stk. 3. Dansk Retursystem A/S sender et eksemplar af den indgåede aftale til Miljøstyrelsen til orientering.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Operatøren skal til revisionsselskabet, jf. § 80, stk. 1, videregive de data, som operatøren modtager fra returautomaternes centrale styreenheder, jf. 57, stk. 2, og fra Dansk Retursystem A/S, jf. § 57, stk. 6. Stk. 2. Operatøren skal til Dansk Retursystem A/S videregive data om antallet af returnerede og indsamlede engangsemballager fordelt på pantgrupper og salgsgrupper på baggrund af de data, som operatøren har modtaget fra returautomaters centrale styreenheder, jf. § 57, stk. 2, og fra Dansk Retursystem A/S, jf. § 57, stk. 6.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Revisionsselskabet, jf. § 80, udarbejder hver kalendermåned en samlet opgørelse over markedsførte emballager på baggrund af de oplysninger, som udbydere, mellemhandlere og distributører skal indberette til revisionsselskabet i medfør af §§ 46-49. Revisionsselskabet sender hver kalendermåned opgørelsen til Dansk Retursystem A/S til brug for Dansk Retursystem A/S’ opkrævning af pant og driftsgebyrer. Stk. 2. Revisionsselskabets opgørelse, jf. stk. 1, skal indeholde oplysninger om 1) det samlede antal genpåfyldelige emballager fordelt på salgsgrupper, som er markedsført til hver enkelt butik, mellemhandler og distributør, 2) det samlede antal genpåfyldelige emballager fordelt på salgsgrupper, som er markedsført af hver enkelt udbyder og mellemhandler, 3) det samlede antal engangsemballager fordelt på salgsgrupper, som er markedsført til hver enkelt returmodtager og mellemhandler, 4) det samlede antal engangsemballager fordelt på salgsgrupper, som er markedsført af hver enkelt udbyder, og 5) det samlede antal engangsemballager mærket med et pantmærke, som udbydere har udført af Danmark. Stk. 3. Dansk Retursystem A/S udarbejder på baggrund af de opgørelser, som revisionsselskabet sender til Dansk Retursystem A/S i henhold til stk. 1, en opgørelse over antallet af emballager pr. salgsgruppe henholdsvis pantgruppe, som udbyderen skal betale driftsgebyr henholdsvis pant for.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Dansk Retursystem A/S udbetaler pant til den, som Dansk Retursystem A/S i medfør af §§ 19 og 20 indsamler engangsemballager hos, på baggrund af data om returnerede og indsamlede tomme engangsemballager, som Dansk Retursystem A/S har modtaget fra operatøren, jf. § 59, stk. 2. Stk. 2. Det er en betingelse for udbetalingen af pant, at 1) engangsemballagerne er klargjort i det indsamlingsmateriel, som Dansk Retursystem A/S anviser, jf. § 56, 2) Dansk Retursystem A/S eller dennes underleverandører kan afhente de returnerede engangsemballager, 3) den afhentede emballagemængde svarer til de data om returnerede emballager, som Dansk Retursystem A/S har modtaget fra operatøren, jf. stk. 1, 4) engangsemballagerne overholder kravene til mærkning, herunder kravene i bilag 2, 5) engangsemballagerne kan aflæses elektronisk på pantkode eller EAN-stregkode, eller engangsemballagernes pantmærke kan identificeres ved manuel kontrol, og 6) hvis engangsemballagen er returneret i en returautomat hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, skal returmodtageren have overholdt kravene i § 66, stk. 3 og 4, og § 68, stk. 2, om komprimatorer og sikkerhedscontainersystemer, og kravene i § 69, stk. 3 og 4, om centrale styrerenheder, sikkerhedskameraer og andet teknisk udstyr. Stk. 3. Dansk Retursystem A/S udbetaler pant for engangsemballager, som er returneret og elektronisk optalt i returautomater hos returmodtagere, som har en komprimator eller et sikkerhedscontainersystem installeret, jf. § 57, stk. 2, snarest og senest 2 uger efter, at data om emballagerne er overført fra returautomatens centrale styreenhed til operatøren. Stk. 4. Dansk Retursystem A/S udbetaler pant for engangsemballager, som Dansk Retursystem A/S har indsamlet og optalt, jf. § 57, stk. 3-5, snarest og senest 5 uger efter, at Dansk Retursystem A/S har indsamlet engangsemballagerne.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Miljøstyrelsen kan efter samråd med Dansk Retursystem A/S træffe afgørelse om, at Dansk Retursystem A/S skal standse udbetaling af pant til de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, for en tilmeldt engangsemballage (produkttype), hvis 1) den pant, der samlet er udbetalt i forbindelse med Dansk Retursystem A/S’ indsamling af engangsemballagen, overstiger den samlede pant, som udbyderen har indbetalt til Dansk Retursystem A/S for den pågældende emballage, 2) udbyderen, som har tilmeldt engangsemballagen til Dansk Retursystem A/S, ikke har betalt forfaldne gebyrer til selskabet, eller 3) det er åbenbart, at det ikke vil være muligt for Dansk Retursystem A/S at inddrive skyldig pant og gebyrer hos udbyderen. Stk. 2. Miljøstyrelsen kan i samråd med Dansk Retursystem A/S træffe afgørelse om, at Dansk Retursystem A/S skal standse udbetaling af pant til de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, for en engangsemballage, der ikke er tilmeldt i henhold til § 10, eller som uretmæssigt bærer en pantmærkning i henhold til § 24. Stk. 3. Dansk Retursystem A/S giver straks de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, meddelelse om, hvilke engangsemballager Dansk Retursystem A/S således ikke udbetaler pant for og eventuelle særlige kendetegn ved emballagen. Dansk Retursystem A/S sikrer samtidig, at returautomater med en central styreenhed, som er installeret hos returmodtagere, ikke længere udbetaler pant for den pågældende engangsemballage. Stk. 4. Dansk Retursystem A/S udbetaler ikke pant, hvis de, som Dansk Retursystem A/S indsamler hos, jf. §§ 19-20, vidste eller burde vide, at der ikke er indbetalt pant for engangsemballagen til Dansk Retursystem A/S, jf. stk. 2 og stk. 3. Stk. 5. Dansk Retursystem A/S opkræver skyldig pant og gebyrer, hos den pågældende udbyder, hvis det kan godtgøres, at udbyderen har pligt til at betale pant og gebyrer til Dansk Retursystem A/S for de pågældende engangsemballager.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Hvis Dansk Retursystem A/S standser udbetalingen af pant for en engangsemballage, jf. § 62, og dette ikke skyldes forhold, som den udbyder, der markedsfører emballagen, er ansvarlig for, tildeler Dansk Retursystem A/S udbyderen en ny EAN-stregkode og GTIN, der er godkendt alene til det danske marked. Dansk Retursystem A/S meddeler med et rimeligt varsel udbyderen, fra hvilket tidspunkt udbyderen skal benytte den tildelte ny EAN-stregkode og GTIN. Markedsføring af emballage med den tidligere benyttede EAN-stregkode og GTIN, der alene er godkendt til det danske marked, er herefter ikke tilladt.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. Dansk Retursystem A/S udbetaler senest 4 uger efter modtagelse af rapportering, jf. § 51, håndteringsgodtgørelse for genpåfyldelige emballager til butikker, som har tilmeldt sig til Dansk Retursystem A/S, jf. § 21. Udbetalingen af håndteringsgodtgørelse for emballager, som butikken har taget tilbage i en kalendermåned, sker på baggrund af oplysninger indberettet til Dansk Retursystem A/S, jf. § 51. Stk. 2. Dansk Retursystem A/S udbetaler senest 4 uger efter modtagelse af data fra central styreenhed, jf. § 61, stk. 3 eller efter optælling, jf. § 61, stk. 4, håndteringsgodtgørelse for engangsemballage til butikker, som har tilmeldt sig til Dansk Retursystem A/S, jf. § 21. Udbetalingen af håndteringsgodtgørelse for engangsemballager, som butikken har taget tilbage sker på baggrund af data modtaget af Dansk Retursystem A/S, jf. § 59, stk. 2. Stk. 3. Dansk Retursystem A/S sender på anmodning fra butikken en opgørelse over oplysningerne efter stk. 1, som danner grundlag for beregningen af håndteringsgodtgørelsen, til butikken. Hvis butikken har anmodet herom, sendes opgørelsen tillige til distributøren, hvis denne er tilmeldt Dansk Retursystem A/S, jf. § 19. Stk. 4. Håndteringsgodtgørelsen skal afspejle omkostningerne til butikkernes tidsforbrug (omregnet til lønudgifter), som kan relateres til rensortering af genpåfyldelige emballager og klargøring af engangsemballager i Dansk Retursystem A/S’ indsamlingsmateriel. Til brug for beregning af håndteringsgodtgørelsen opdeles emballagerne i følgende returgrupper: 1) Genpåfyldelige emballager af glas. 2) Genpåfyldelige emballager af plast. 3) Engangsemballager af aluminium. 4) Engangsemballager af stål. 5) Engangsemballager af plast < 1,0 liter. 6) Engangsemballager af plast ≥ 1,0 liter. 7) Engangsemballager af glas. 8) Engangsemballager af øvrige materialer. Stk. 5. Dansk Retursystem A/S udarbejder retningslinjer for selskabets beregning af håndteringsgodtgørelse. Stk. 6. Dansk Retursystem A/S reviderer på baggrund af retningslinjerne, jf. stk. 4, hvert fjerde år og første gang den 1. januar 2017 de satser, som udbetalingen af håndteringsgodtgørelsen til hver enkelt butik beregnes på baggrund af. Udkast til de reviderede satser sendes til godkendelse hos Miljøstyrelsen senest den 1. november året før.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Dansk Retursystem A/S fører kontrol med, at butikker, som er tilmeldt håndteringsgodtgørelse, foretager klargøring af engangsemballager i overensstemmelse med Dansk Retursystem A/S’ retningslinjer, jf. § 53, stk. 3, og foretager rensortering af genpåfyldelige emballager i overensstemmelse med Dansk Retursystem A/S’ retningslinjer. Stk. 2. Dansk Retursystem A/S kan træffe afgørelse om at standse udbetalingen af håndteringsgodtgørelse til en butik i en kalendermåned ad gangen, hvis butikken ikke i tilstrækkeligt omfang rensorterer genpåfyldelige emballager eller klargør engangsemballager, og det ikke skyldes mangel på kasser, bakker, indsamlingsmateriel eller andre særlige forhold. Stk. 3. Dansk Retursystem A/S udarbejder en procedure for kontrollen efter stk. 1 og administrationsgrundlaget for selskabets afgørelser efter stk. 2 om at standse udbetalingen af håndteringsgodtgørelse til butikker.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:66",
      "chapter": "15",
      "section": "66",
      "content": "§ 66. Dansk Retursystem A/S kan indgå aftale med returmodtagere, som har installeret returautomater, om udlån, udleje og installation af komprimatorer og sikkerhedscontainersystemer. Dansk Retursystem A/S kan betinge installation af komprimatorer og sikkerhedscontainersystemer af, at returmodtageren betaler leje, jf. § 67. Dansk Retursystem A/S offentliggør de generelle betingelser og vilkår for udlån, leje og installation af komprimatorer og sikkerhedscontainersystemer på www.dansk-retursystem.dk. Stk. 2. Dansk Retursystem A/S fastsætter retningslinjer for krav til komprimatorer og sikkerhedscontainersystemer, herunder tekniske specifikationer, retningslinjer for placering, installation, tilslutning m.v. Stk. 3. Returmodtagere, som får installeret en komprimator eller et sikkerhedscontainersystem af Dansk Retursystem A/S, skal følge Dansk Retursystem A/S’ instruktioner vedrørende komprimatorens eller sikkerhedscontainersystemets drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. samt øvrige vilkår, som Dansk Retursystem A/S fastsætter for udlånet eller udlejningen. Stk. 4. Returmodtageren giver Dansk Retursystem A/S og myndighederne adgang til at foretage besigtigelse, afprøvning, reparationer, tekniske ændringer, vedligehold, opdatering m.v. af de i stk. 1 nævnte komprimatorer og sikkerhedscontainersystemer, herunder installation af nye komprimatorer og sikkerhedscontainersystemer. Stk. 5. Dansk Retursystem A/S kan indgå aftale med returmodtagere om, at Dansk Retursystem A/S mod betaling foretager rengøring af returautomater installeret hos returmodtageren, og at Dansk Retursystem A/S’ omkostninger i forbindelse hermed, betales af returmodtageren.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Dansk Retursystem A/S udarbejder hvert år en vurdering af den mængde engangsemballage, som en returmodtager skal tage tilbage, for at det er økonomisk rentabelt for Dansk Retursystem A/S at udlåne og installere udstyr omfattet af § 66, stk. 1, hos returmodtagere, samt en vurdering af den leje, en returmodtager skal betale, hvis returmodtageren ikke tager en tilstrækkelig mængde engangsemballage retur.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. Returmodtagere kan for egen regning købe og installere komprimatorer og sikkerhedscontainersystemer. Stk. 2. Returmodtagere, som indkøber og installerer udstyr efter stk. 1, skal 1) følge Dansk Retursystem A/S’ retningslinjer, jf. § 66, stk. 2, 2) give Dansk Retursystem A/S adgang til at installere udstyr omfattet af § 69, stk. 1, 3) følge Dansk Retursystem A/S’ instruktioner vedrørende udstyr omfattet af § 69, stk. 1, jf. § 69, stk. 3, og 4) anvende det indsamlingsmateriel, som Dansk Retursystem A/S anviser, jf. § 56, stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:69",
      "chapter": "15",
      "section": "69",
      "content": "§ 69. Dansk Retursystem A/S kan indgå aftale med returmodtagere om udlån eller udleje af central styreenhed, sikkerhedskamera eller andet teknisk udstyr. Dansk Retursystem A/S installerer udstyret hos returmodtageren. Stk. 2. Dansk Retursystem A/S fastsætter den mængde engangsemballage, som returmodtagere skal tage tilbage, for at udstyr omfattet af stk. 1 kan lånes af Dansk Retursystem A/S. Returmodtagere, der tager en mindre mængde engangsemballage retur, kan leje udstyr, som er omfattet af stk. 1 af Dansk Retursystem A/S. Stk. 3. Returmodtagere, der får installeret udstyr omfattet af stk. 1, skal følge Dansk Retursystem A/S’ instruktioner vedrørende drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. samt øvrige kontraktmæssige vilkår, som Dansk Retursystem A/S fastsætter for udlånet eller lejen. Stk. 4. Returmodtagere giver Dansk Retursystem A/S og myndighederne adgang til at foretage besigtigelse, afprøvning, reparationer, tekniske ændringer, vedligeholdelse, opdatering m.v. af det installerede udstyr omfattet af stk. 1, herunder også installation af nyt udstyr.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:70",
      "chapter": "16",
      "section": "70",
      "content": "§ 70. Dansk Retursystem A/S skal anvende ikke indløst pant, som selskabet i medfør af lovens § 9 c, stk. 1, har indtægtsført, til formål inden for de ordninger, som er reguleret i denne bekendtgørelse, jf. dog stk. 3, og § 71. Stk. 2. Dansk Retursystem A/S skal forud for andre omkostninger anvende indtægtsført pant til at sikre, at selskabets forpligtelse til at udbetale pant efter reglerne i denne bekendtgørelse overholdes. Dansk Retursystem A/S kan herefter forud for andre omkostninger anvende indtægtsført pant til at sikre selskabet mod tab som følge af manglende indbetaling af pant og gebyrer. Miljøstyrelsen kan påbyde Dansk Retursystem A/S at nedbringe eller forhøje størrelsen af de beløb, der således henstår til konsolidering af selskabet. Stk. 3. Dansk Retursystem A/S skal efter konsolidering, jf. stk. 2, anvende indtægtsført pant til 1) betaling til staten i overensstemmelse med lovens § 9 c, stk. 3, og 2) dækning af omkostninger til told- og skatteforvaltningens tilsyn og administration, jf. § 97, stk. 2. Stk. 4. Dansk Retursystem A/S kan efter konsolidering, jf. stk. 2, og betaling til staten samt dækning af omkostninger til told- og skatteforvaltningens tilsyn, jf. stk. 3, anvende indtægtsført pant til dækning af omkostninger til 1) administration, drift, kontrol og Miljøstyrelsens tilsyn i forbindelse med de i bekendtgørelsen fastsatte ordninger, og 2) indsamling m.v. af emballager, som ikke er tilmeldt Dansk Retursystem A/S, eller som ikke er omfattet af bekendtgørelsen, jf. § 55.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:71",
      "chapter": "16",
      "section": "71",
      "content": "§ 71. Hvis der efter konsolidering af Dansk Retursystem A/S, betaling til staten og dækning af omkostninger i henhold til § 70 er yderligere et beløb fra indtægtsført pant til rådighed, kan Dansk Retursystem A/S anvende indtægtsført pant til tilskud til almennyttige formål, herunder til etablering af miljømæssige foranstaltninger, undervisning, oplysning, forskning og øvrige relevante miljøprojekter. Indtægtsført pant, som anvendes til tilskud til almennyttige formål, kan udbetales til personer, fonde, institutioner, offentlige myndigheder og foreninger m.v. Stk. 2. Dansk Retursystem A/S må ikke anvende indtægtsført pant til tilskud til almennyttige formål, hvis dette ville udgøre statsstøtte i den i EUF-traktaten nævnte betydning, såfremt staten udbetalte midlerne. Stk. 3. Indtægtsført pant, der henstår i Dansk Retursystem A/S efter ophør af bekendtgørelsen, skal udbetales af selskabets bestyrelse til almennyttige formål, jf. stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:72",
      "chapter": "16",
      "section": "72",
      "content": "§ 72. Dansk Retursystem A/S kan afholde omkostninger til de i § 70, stk. 4, nr. 1, nævnte formål over gebyrerne på emballagerne, hvis omkostningerne ikke eller kun delvist kan dækkes af indtægtsført pant.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:73",
      "chapter": "16",
      "section": "73",
      "content": "§ 73. Dansk Retursystem A/S afholder efter reglerne i bekendtgørelsen nødvendige og rimelige omkostninger i forbindelse med de ordninger, som er omfattet af bekendtgørelsen, jf. dog stk. 2. Følgende omkostninger anses for nødvendige og rimelige: 1) Håndteringsgodtgørelse til butikker og administration i forbindelse hermed, jf. § 64. 2) Opkrævning og udbetaling af pant for engangsemballager og administration i forbindelse hermed. 3) Indsamling af pantbelagte engangsemballager og administration i forbindelse hermed. 4) Administration og udvikling af ordninger omfattet af bekendtgørelsen. 5) Myndighedernes tilsyn, kontrol og administration i forbindelse med ordningerne, jf. § 75. 6) Øvrige omkostninger forbundet med administrationen og kontrollen med ordningerne. Stk. 2. Dansk Retursystem A/S afholder nødvendige og rimelige omkostninger forbundet med 1) indsamling m.v. af emballager, som ikke er tilmeldt Dansk Retursystem A/S, eller som ikke er omfattet af bekendtgørelsen, jf. § 55, og 2) aktiviteter m.v. i tilknytning til opgaver, som varetages i henhold til, § 66, stk. 5, og § 79, stk. 2-4.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:74",
      "chapter": "16",
      "section": "74",
      "content": "§ 74. Dansk Retursystem A/S betaler i henhold til lovens § 9 c, stk. 3, årligt et beløb til staten. Betalingen sker halvårligt den 20. juni og den 20. december. Betalingen sker til Miljøstyrelsen efter nærmere anvisning og første gang den 20. juni 2015. Stk. 2. Betales et beløb ikke rettidigt, eller er der ydet henstand med betalingen, skal der betales en månedlig rente på 1,3 procent fra forfaldsdatoen, jf. stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:75",
      "chapter": "16",
      "section": "75",
      "content": "§ 75. Dansk Retursystem A/S betaler årligt et beløb til Miljøstyrelsen til dækning af styrelsens dokumenterede omkostninger til tilsyn, kontrol og administration i forbindelse med pant- og retursystemet samt ekstern bistand hertil. Stk. 2. Dansk Retursystem A/S betaler endvidere årligt et beløb til Miljøstyrelsens og told- og skatteforvaltningens tilsyn og administration i henhold til lovens § 111 a.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:76",
      "chapter": "16",
      "section": "76",
      "content": "§ 76. Dansk Retursystem A/S må maksimalt udbetale udbytte af den i selskabet indskudte selskabskapital svarende til et beløb, der beregnes som den i selskabet netto indbetalte selskabskapital multipliceret med en sats, der for et helår fastsættes til den af Nationalbanken pr. 31. december i det regnskabsår, for hvilket udbyttet udloddes, offentliggjorte referencerente »Copenhagen Interbank Offered Rate« (CIBOR 12 måneder) plus én procent. Stk. 2. Udbetaling af udbytte sker under hensyntagen til bestemmelserne herom i lov om aktieselskaber. Stk. 3. Beløb beregnet efter stk. 1, som ikke er udbetalt efter stk. 2, kan under iagttagelse af stk. 2 udbetales de efterfølgende år.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:77",
      "chapter": "16",
      "section": "77",
      "content": "§ 77. Dansk Retursystem A/S skal udbyde sine indkøb af varer og tjenesteydelser efter de bestemmelser, som efter EU-retten er gældende for staten, jf. dog stk. 2. Stk. 2. Dansk Retursystem A/S skal udbyde rengøring af returautomater, jf. § 66, stk. 5, uanset om selskabet er forpligtet hertil efter stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:78",
      "chapter": "16",
      "section": "78",
      "content": "§ 78. Dansk Retursystem A/S må kun optage lån, som er godkendt af Miljøstyrelsen. Dansk Retursystem A/S må kun pantsætte aktiver med Miljøstyrelsens godkendelse. Stk. 2. Miljøstyrelsen kan godkende, at Dansk Retursystem A/S optager et lån, herunder til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, og pantsætter aktiver. Stk. 3. Miljøstyrelsen kan gøre en godkendelse efter stk. 2 betinget og stille vilkår, herunder om 1) at optagelse af lån til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, sker med henblik på, at Dansk Retursystem A/S på et senere tidspunkt anvender indtægtsført pant til tilbagebetaling af lånet inklusiv renter m.v., og 2) at tilbagebetalingen af lån til afholdelse af omkostninger omfattet af § 70, stk. 3, nr. 2, og stk. 4, sikres løbende ved, at der i budgettet anvendes indtægtsført pant til tilbagebetaling af afdrag, renter m.v. på lånet forud for anvendelse af den indtægtsførte pant til formål, som beskrevet i § 71. Stk. 4. Dansk Retursystem A/S må kun erhverve fast ejendom og bygninger efter godkendelse af Miljøstyrelsen. Stk. 5. Gebyrer og pant, indbetalt til Dansk Retursystem A/S og renter heraf, skal anbringes på en konto i et pengeinstitut og må alene anvendes til betaling af omkostninger og pantudbetalinger efter reglerne i bekendtgørelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. Dansk Retursystem A/S må ikke drive anden virksomhed end administration m.v. af de ordninger, som er omfattet af reglerne i denne bekendtgørelse og loven eller påtage sig forpligtelser, herunder afholde omkostninger, som ikke vedrører denne administration m.v., jf. dog stk. 2-4. Stk. 2. Miljøstyrelsen kan godkende, at Dansk Retursystem A/S udfører aktiviteter, herunder erhverver materiel og know-how, som har en naturlig tilknytning til de opgaver, som Dansk Retursystem A/S varetager efter denne bekendtgørelse, herunder aktiviteter, der har til formål at sikre, at andre pantbærende emballager kan modtages i returautomater. Stk. 3. Som en naturlig tilknyttet aktivitet kan Dansk Retursystem A/S dog indsamle tomme genpåfyldelige emballager uden Miljøstyrelsens godkendelse, jf. dog § 8, stk. 3-5. Det er en betingelse, at Dansk Retursystem A/S forinden har indgået aftale med en eller flere udbydere, som tilbagetager den pågældende emballage med henblik på, at den genbruges, jf. § 7, stk. 1-2. Stk. 4. Miljøstyrelsen kan endvidere godkende, at Dansk Retursystem A/S varetager aktiviteter i forbindelse med tilsynet efter denne bekendtgørelse, herunder opbevaring af emballager, som er beslaglagt eller taget i bevaring, samt destruktion af disse emballager i det omfang emballagerne ikke lovliggøres eller bortsælges på auktion i overensstemmelse med lovens § 111 a, stk. 4. Stk. 5. Miljøstyrelsen kan gøre en godkendelse efter stk. 2 og 4 betinget og fastsætte nærmere vilkår, herunder vilkår om, at 1) Dansk Retursystem A/S skal føre et særskilt regnskab m.v. for aktiviteterne, 2) Dansk Retursystem A/S’ omkostninger forbundet med aktiviteterne, skal finansieres af de brugere, som må antages at have gavn af aktiviteterne, 3) Dansk Retursystem A/S skal stille sikkerhed for de økonomiske forpligtelser, som Dansk Retursystem A/S påtager sig i forbindelse med aktiviteterne, 4) Dansk Retursystem A/S skal ophøre med aktiviteterne uden yderligere varsel, hvis Miljøstyrelsen vurderer, at de er uforenelige med lovgivningen, herunder EU-retten, og 5) aktiviteterne er tidsbegrænsede.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17:80",
      "chapter": "17",
      "section": "80",
      "content": "§ 80. Dansk Retursystem A/S indgår aftale med en af Dansk Retursystem A/S uafhængig statsautoriseret eller registreret revisor (revisionsselskabet) om udbyderes, mellemhandleres og distributørers indberetning af oplysninger til revisionsselskabet om markedsførte emballager, om operatørens videregivelse af data om returnerede og indsamlede engangsemballager, jf. § 58, stk. 1, og § 59, stk. 1, og om revisionsselskabets opbevaring, bearbejdning og videregivelse af oplysninger i overensstemmelse med reglerne i denne bekendtgørelse. Revisionsselskabet må ikke samtidig være revisor for Dansk Retursystem A/S eller virksomheder, som er repræsenteret i Dansk Retursystem A/S' bestyrelse. Dansk Retursystem A/S sender et eksemplar af den gældende aftale til Miljøstyrelsen til orientering. Stk. 2. Dansk Retursystem A/S underretter samtlige udbydere, mellemhandlere og distributører om, til hvilket revisionsselskab indberetning skal ske.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17:81",
      "chapter": "17",
      "section": "81",
      "content": "§ 81. Dansk Retursystem A/S fastlægger i samarbejde med revisionsselskabet en kontrolinstruks med henblik på, at revisionsselskabet kan foretage afstemning og analyse af sandsynligheden for, at de af udbyderne, mellemhandlerne og distributørerne indberettede oplysninger er korrekte. Stk. 2. Revisionsselskabet giver Dansk Retursystem A/S meddelelse om afvigelser fra forventede og sædvanlige indberetninger fra udbydere, mellemhandlere og distributører om markedsførte emballager fordelt på salgsgrupper. Dansk Retursystem A/S anmoder i fornødent omfang revisionsselskabet om at indhente yderligere oplysninger hos udbyderen, mellemhandleren eller distributøren. Revisionsselskabet videregiver de indhentede yderligere oplysninger til Dansk Retursystem A/S med henblik på, at Dansk Retursystem A/S kan søge årsagen til afvigelserne klarlagt. Stk. 3. Hvis revisionsselskabet bliver bekendt med, at der er sket væsentlige afvigelser fra de fastlagte procedurer m.v. for videregivelse af data og oplysninger, jf. stk. 1, samt §§ 58, 59, 60 og 83, giver revisionsselskabet Miljøstyrelsen underretning herom.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17:82",
      "chapter": "17",
      "section": "82",
      "content": "§ 82. Revisionsselskabet har pligt til at behandle og opbevare oplysninger, der indberettes til selskabet efter reglerne i denne bekendtgørelse, på betryggende vis med henblik på bl.a. at undgå, at uvedkommende kan skaffe sig adgang til oplysningerne og andet misbrug. Tilsvarende gælder oplysninger, som måtte være meddelt revisionsselskabet efter tidligere gældende regler. Stk. 2. Hvis Dansk Retursystem A/S’ aftale med revisionsselskabet ophører, skal revisionsselskabet sikre, at indberettede og indhentede oplysninger og it-udstyr, som indeholder oplysningerne, alene overdrages til et andet revisionsselskab, som har indgået aftale med Dansk Retursystem A/S efter § 80, stk. 1. Hvis Dansk Retursystem A/S ikke har indgået en aftale med et andet revisionsselskab, skal oplysningerne og it-udstyr, som indeholder oplysningerne, overgives til Miljøstyrelsen. Miljøstyrelsen kan bestemme, at oplysningerne og it-udstyr skal overgives til et andet revisionsselskab eller destrueres. Stk. 3. Miljøstyrelsen kan påbyde Dansk Retursystem A/S at opsige aftalen med et revisionsselskab, hvis styrelsen finder, at den indgåede aftale ikke er forenelig med administrationen efter loven eller reglerne i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. Dansk Retursystem A/S fastlægger i samarbejde med selskabets revisor en kontrolinstruks med procedurer for it-sikkerheden hos Dansk Retursystem A/S. Revisoren skal i henhold til kontrolinstruksen foretage en løbende kontrol med henblik på at sikre, at it-sikkerheden samt opbevaring, bearbejdning og videregivelse af data i Dansk Retursystem A/S følger de fastlagte procedurer og reglerne i denne bekendtgørelse. Stk. 2. Dansk Retursystem A/S sender et eksemplar af den i stk. 1 nævnte kontrolinstruks til Miljøstyrelsen til orientering.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:84",
      "chapter": "18",
      "section": "84",
      "content": "§ 84. Dansk Retursystem A/S er omfattet af de til enhver tid gældende regler om udarbejdelse og revision af årsrapport for aktieselskaber. Stk. 2. Dansk Retursystem A/S skal i årsrapportens ledelsesberetning, ud over hvad der kræves efter de til enhver tid gældende regler om udarbejdelse af årsrapport for aktieselskaber, oplyse om 1) returprocenter for emballager til drikkevarer, 2) andelen af indberettede salgsmængder for henholdsvis engangsemballager og genpåfyldelige emballager, og 3) selskabets mål for produktivitet, effektivitet og sparsommelighed samt status for opnåelsen heraf. Stk. 3. Miljøstyrelsen kan bestemme, at årsrapportens ledelsesberetning skal indeholde yderligere oplysninger end de i stk. 2, nr. 1-3, anførte. Stk. 4. Dansk Retursystem A/S skal indsende den reviderede årsrapport til Miljøstyrelsen samtidig med, at årsrapporten indsendes til Erhvervsstyrelsen i henhold til reglerne i årsregnskabsloven.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:85",
      "chapter": "18",
      "section": "85",
      "content": "§ 85. Dansk Retursystem A/S udarbejder hvert år en årsrapportering til Miljøstyrelsen, som indeholder 1) resultatopgørelser for opkrævede gebyrer og omkostninger for hvert regnskabsområde, 2) opgørelse for indbetalt pant efter § 34 og udbetalt pant efter § 61, forskydning i hensættelse til pantforpligtelse i regnskabsåret og opgørelse af pantforpligtelser ved regnskabsårets afslutning, og 3) opgørelse for indtægtsført pant og anvendelse heraf, jf. §§ 70-71, i regnskabsåret og opgørelse ved regnskabsårets afslutning af afholdte omkostninger, som forventes finansieret af fremtidig indtægtsført pant, jf. §§ 70-72. Stk. 2. Årsrapporteringen skal omfatte samme periode og udarbejdes efter samme regnskabsprincipper som årsrapporten, jf. § 84, stk. 1. Stk. 3. Årsrapporteringen skal udarbejdes, så Miljøstyrelsen kan foretage tilsyn med Dansk Retursystem A/S' forhold efter bestemmelserne i bekendtgørelsen. Stk. 4. Miljøstyrelsen kan bestemme, at årsrapporteringen skal indeholde yderligere oplysninger, end de i stk. 1, nr. 1-3, anførte. Stk. 5. Årsrapporteringen underskrives af den i årsregnskabslovens regler om aflæggelse af årsrapport nævnte personkreds og sendes til Miljøstyrelsen senest samtidig med indsendelse af årsrapporten, jf.§ 84, stk. 4.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:86",
      "chapter": "18",
      "section": "86",
      "content": "§ 86. Dansk Retursystem A/S udarbejder hvert år en halvårsrapportering til Miljøstyrelsen, som omfatter de første seks måneder af selskabets regnskabsår og indeholder 1) resultatopgørelser for opkrævede gebyrer og omkostninger for hvert regnskabsområde, 2) opgørelse for indbetalt pant efter § 34, udbetalt pant efter § 61, forskydning i hensættelse til pantforpligtelse i perioden og opgørelse af pantforpligtelser ved regnskabsperiodens afslutning, og 3) anvendelse af indtægtsført pant i regnskabsperioden, jf. §§ 70-71, og opgørelse ved periodens afslutning af afholdte omkostninger, jf. §§ 70-72, som forventes finansieret af fremtidig indtægtsført pant. Stk. 2. Dansk Retursystem A/S udarbejder halvårsrapporteringen efter samme regnskabsprincipper, som selskabets årsrapport udarbejdes efter, jf. § 84, stk. 1. Stk. 3. Miljøstyrelsen kan bestemme, at halvårsrapporteringen skal indeholde yderligere oplysninger, end de i stk. 1, nr. 1-3, anførte. Stk. 4. Halvårsrapporteringen underskrives af Dansk Retursystem A/S’ daglige ledelse og sendes til Miljøstyrelsen senest den 15. september.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:87",
      "chapter": "18",
      "section": "87",
      "content": "§ 87. Dansk Retursystem A/S udarbejder et forslag til budget for det følgende kalenderår. Budgettet skal være ledsaget af en beskrivelse af 1) Dansk Retursystem A/S’ mål for indsamlingsprocenten for engangsemballager i det kommende år og de følgende to budgetår, 2) Dansk Retursystem A/S’ aktiviteter i det kommende år, 3) Dansk Retursystem A/S’ mål for produktivitet, effektivitet og sparsommelighed i det kommende år, jf. § 84, stk. 2, nr. 3, 4) grundlaget for ikke indløst pant, som Dansk Retursystem A/S forventer at indtægtsføre, og anvendelsen af indtægtsført pant, og 5) grundlaget for Dansk Retursystem A/S’ fastsættelse af driftsgebyrer for det kommende år. Stk. 2. Budgettet skal udarbejdes, så Miljøstyrelsen kan foretage tilsyn med Dansk Retursystem A/S’ forhold efter bestemmelserne i bekendtgørelsen, og skal indeholde en detaljeret beskrivelse af de forudsætninger, som budgettet og grundlaget for de budgetterede gebyrindtægter hviler på. Stk. 3. Miljøstyrelsen kan fastsætte nærmere retningslinjer for Dansk Retursystem A/S’ udarbejdelse af budget og beregningsgrundlaget for fastsættelse af driftsgebyrer. Stk. 4. Dansk Retursystem A/S skal sende forslaget til budget, jf. stk. 1, til Miljøstyrelsen senest den 15. september året forud for budgetårets begyndelse. Miljøstyrelsen sender senest 2 måneder efter budgettets modtagelse styrelsens kommentarer til budgettet til Dansk Retursystem A/S. Stk. 5. Dansk Retursystem A/S skal sammen med forslaget til budget for det følgende kalenderår indsende: 1) oplysninger om det fastsatte gebyr for forgæves kørsel til og fra returmodtagere, jf. § 38, stk. 2, 2) oplysninger om den fastsatte betaling for indsamlingsmateriel i budgetåret, jf. § 56, stk. 2, og 3) vurderingen af den returmængde, der gør det økonomisk rentabelt for Dansk Retursystem A/S at udlåne udstyr, og vurderingen af den leje, der evt. skal betales, jf. § 67. Stk. 6. Dansk Retursystem A/S skal omgående underrette Miljøstyrelsen, hvis der konstateres budgetafvigelser af væsentlig betydning for selskabets drift og administrationen af pant- og retursystemet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:88",
      "chapter": "18",
      "section": "88",
      "content": "§ 88. Dansk Retursystem A/S skal tilrettelægge forretningsgange, der sikrer, at selskabet løbende registrerer de direkte og indirekte omkostninger og indtægter, der er forbundet med de enkelte regnskabsområder m.v., så selskabets aktiviteter kan gennemføres i overensstemmelse med reglerne i denne bekendtgørelse, og så gebyrfastsættelsen for hver salgsgruppe kan ske på et detaljeret og kostægte beregningsgrundlag.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:89",
      "chapter": "18",
      "section": "89",
      "content": "§ 89. Dansk Retursystem A/S skal udarbejde en beskrivelse af selskabets registrering af transaktioner efter bestemmelserne i bogføringsloven. Beskrivelsen skal suppleres med en detaljeret beskrivelse af selskabets forretningsgang for registrering og fordeling af omkostninger og indtægter på de enkelte regnskabsområder.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:90",
      "chapter": "18",
      "section": "90",
      "content": "§ 90. Miljøstyrelsen kan i en revisionsinstruks for Dansk Retursystem A/S fastsætte retningslinjer for arbejder, som selskabets generalforsamlingsvalgte revisor udfører til støtte for Miljøstyrelsens tilsyn med overholdelsen af bestemmelserne i denne bekendtgørelse. Stk. 2. Revisionsinstruksen kan endvidere indeholde retningslinjer for revisors rapportering.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18:91",
      "chapter": "18",
      "section": "91",
      "content": "§ 91. Dansk Retursystem A/S og revisionsselskabet skal på anmodning videregive enhver oplysning til Miljøstyrelsen til brug for styrelsens tilsyn og håndhævelse af loven og reglerne i denne bekendtgørelse, herunder om uregelmæssigheder i forbindelse med administrationen af de af bekendtgørelsen omfattede ordninger. Dansk Retursystem A/S og revisionsselskabet skal endvidere af egen drift videregive oplysninger til Miljøstyrelsen, hvis de er væsentlige for styrelsens tilsyn og håndhævelse. Stk. 2. Dansk Retursystem A/S og revisionsselskabet skal på anmodning tilvejebringe og udlevere oplysninger og dokumentation af enhver art om administrationen af de i bekendtgørelsen omfattede ordninger og selskabets forhold i øvrigt til Miljøstyrelsen. Dansk Retursystem A/S og revisionsselskabet skal endvidere på anmodning foretage de undersøgelser og beregninger, som styrelsen skønner, er nødvendige for myndighedernes kontrol, jf. § 97.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19:92",
      "chapter": "19",
      "section": "92",
      "content": "§ 92. Miljøministerens købsret til aktierne i Dansk Retursystem A/S, jf. lovens § 9 e, stk. 1, skal indføres i selskabets aktiebog. Stk. 2. Dansk Retursystem A/S skal indsende en kopi af selskabets aktiebog til Miljøstyrelsen og straks orientere Miljøstyrelsen om ejerskifte ved kopi af notering herom i aktiebogen. Stk. 3. Miljøstyrelsen giver skriftlig meddelelse til de aktionærer, der er noteret i aktiebogen, hvis miljøministeren ønsker at udnytte retten til at erhverve aktierne i Dansk Retursystem A/S. Meddelelsen skal oplyse om lovhjemlen til erhvervelsen, de omstændigheder, der begrunder erhvervelsen, vederlagets beregning og størrelse samt en frist på mindst 14 dage og sted for aflevering af eventuelle aktiebreve. Aktionærerne kan gøre indsigelse mod beregningen af vederlaget ved afleveringen af aktiebrevene. Efter modtagelse af aktiebrevene udbetaler miljøministeren vederlaget til aktionærerne inden 5 hverdage. Stk. 4. Efter erhvervelsen af aktierne noteres miljøministeren som aktionær i aktiebogen for Dansk Retursystem A/S.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19:93",
      "chapter": "19",
      "section": "93",
      "content": "§ 93. Miljøstyrelsen giver Dansk Retursystem A/S skriftlig meddelelse, hvis miljøministeren ønsker at udnytte retten til at erhverve Dansk Retursystem A/S' aktiver, jf. lovens § 9 e, stk. 2. Meddelelsen skal oplyse om lovhjemlen til erhvervelsen, de omstændigheder, der begrunder erhvervelsen, de aktiver, som erhverves, samt et tidspunkt for deres afhentning, der tidligst er 5 hverdage efter meddelelsen. Det kan i meddelelsen angives, at den nærmere oplysning om de aktiver, som erhverves, og tidspunktet for deres afhentning først gives efter en besigtigelse efter stk. 6. Stk. 2. Vederlaget for erhvervede aktiver udgør deres bogførte værdi på dagen for afhentningen efter afskrivninger for perioden efter det forrige regnskabsår med et beløb, der svarer til den gebyrindtægt, som selskabet i perioden har oppebåret til dækning af afskrivninger på de erhvervede aktiver. Stk. 3. Dansk Retursystem A/S skal efter anmodning yde assistance i forbindelse med afhentning af aktiver. Selskabet skal endvidere af egen drift aflevere alt skriftligt materiale, herunder kontrakter, garantibeviser, korrespondance, tegninger og brugsanvisninger m.v. vedrørende de erhvervede aktiver. Stk. 4. Parterne underskriver en liste over erhvervede aktiver i forbindelse med afhentningen. Stk. 5. Efter afhentningen fremsender Dansk Retursystem A/S til ministeren en dokumenteret opgørelse over vederlagets størrelse, jf. stk. 2. Efter modtagelse af opgørelsen udbetaler ministeren vederlaget til Dansk Retursystem A/S inden 5 hverdage. I tilfælde af indsigelse mod vederlagets størrelse skal ministeren udbetale den ubestridte del af vederlaget inden fristen og resten inden 5 hverdage efter afgørelse af indsigelsen. Stk. 6. Ministeren eller den, ministeren bemyndiger hertil, kan besigtige Dansk Retursystem A/S' aktiver, herunder foretage teknisk gennemgang og prøvekørsler m.v., for at konstatere aktivernes art, tilstand og funktionsdygtighed forud for en eventuel erhvervelse. Dansk Retursystem A/S skal efter anmodning yde assistance i forbindelse med en besigtigelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "20:94",
      "chapter": "20",
      "section": "94",
      "content": "§ 94. Dansk Retursystem A/S opkræver hver kalendermåned skyldig pant og gebyrer efter denne bekendtgørelse hos udbydere, jf. dog §§ 35, 36, 37 og stk. 4. Stk. 2. Dansk Retursystem A/S opkræver pant for engangsemballager med primær mærkning hos udbyderen på baggrund af den opgørelse, som revisionsselskabet, jf. § 80, sender til Dansk Retursystem A/S efter § 60, stk. 1. Stk. 3. Dansk Retursystem A/S opkræver pant, jf. stk. 2, senest to uger efter, at revisionsselskabet har opgjort antallet af engangsemballager fordelt på pantgrupper, der skal betales pant for, jf. § 60. Dansk Retursystem A/S sender en specificeret faktura til udbyderen. Stk. 4. Dansk Retursystem A/S opkræver pant for emballager tilmeldt med sekundær mærkning og betaling for omkostningerne til trykning af pantetiketter, jf. §§ 28, 31 og 33. Det er en betingelse for udlevering af selvklæbende pantetiketter, at producenten og importøren har betalt pant til Dansk Retursystem A/S og betalt omkostningerne til trykning af pantetiketterne. Hvis udbyderen ikke skal indberette om markedsførte engangsemballager med sekundær mærkning, jf. § 46, stk. 4, er det yderligere en betingelse for udlevering af pantetiketter, at udbyderen har betalt driftsgebyr som gennemsnitsgebyr. Stk. 5. Dansk Retursystem A/S opkræver driftsgebyrer hos udbydere senest to uger efter, at revisionsselskabet har opgjort antallet af emballager fordelt på salgsgrupper, der skal opkræves driftsgebyr for, jf. § 60, jf. dog stk. 4. Dansk Retursystem A/S sender en specificeret faktura til udbyderen. Stk. 6. Betaling af gebyrer, omkostninger til trykning af og pant for selvklæbende pantetiketter samt skyldig pant m.v. skal ske til Dansk Retursystem A/S senest 8 dage fra fakturadato. Sker betalingen ikke rettidigt, skal der betales rente. Forrentningen sker fra forfaldsdagen og i øvrigt efter lovens § 88, stk. 3. Stk. 7. Hvis ikke de skyldige beløb er indbetalt til Dansk Retursystem A/S senest 14 dage efter påkrav, indbringer Dansk Retursystem A/S sagen for domstolene. Stk. 8. I sager om mindre gældsforhold kan Dansk Retursystem A/S som alternativ til indbringelse for domstolene indgå passende afdragsordninger med debitoren til afvikling af gældsforholdet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "20:95",
      "chapter": "20",
      "section": "95",
      "content": "§ 95. Hvis en udbyder ikke foretager den efter bekendtgørelsen krævede indberetning, jf. kapitel 10, kan Dansk Retursystem A/S træffe afgørelse om et skønnet salg, som kan danne grundlag for gebyropkrævningen, indbetaling og udbetaling af pant m.v. Stk. 2. Hvis en udbyder har afgivet urigtige oplysninger om antallet af markedsførte emballager med drikkevarer og af denne eller andre grunde har betalt for lidt i gebyr eller pant, opkræver Dansk Retursystem A/S det skyldige beløb. Dansk Retursystem A/S kan træffe afgørelse om et skønnet salg, som kan danne grundlag for gebyropkrævningen og indbetalingen af pant. Opkrævningen for det skønnede salg skal baseres på eventuelle tidligere indberetninger og opgørelser for returtagne emballager samt optælling af tom emballage efter § 57. Hvis Dansk Retursystem A/S konstaterer væsentlige eller usædvanlige afvigelser i opgørelsen over markedsførte emballager, jf. § 60, stk. 1, kan Dansk Retursystem A/S til brug for fastsættelse af det skønnede salg indhente nødvendige oplysninger om retur- og salgsmængder på produkttypeniveau hos revisionsselskabet. Miljøstyrelsen orienteres om, at sådanne data indhentes. Stk. 3. Hvis en udbyder har betalt for meget i gebyr eller pant, skal det for meget betalte tilbagebetales af Dansk Retursystem A/S senest 14 dage efter, at forholdet er konstateret af Dansk Retursystem A/S.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "20:96",
      "chapter": "20",
      "section": "96",
      "content": "§ 96. Dansk Retursystem A/S kan fremsende og meddele følgende som digital kommunikation, herunder på digitale portaler: 1) Afgørelser om tilmelding m.v., jf. §§ 9-23. 2) Meddelelse om fastsatte gebyrer, jf. § 39. 3) Oplysninger om baggrund for indberetning, jf. §§ 42-43. 4) Opgørelse over grundlaget for udbetalt håndteringsgodtgørelse til butikker, jf. § 64, stk. 3. 5) Specificeret faktura til og opkrævning af pant og gebyrer hos udbydere, jf. § 94, stk. 3 og 5. 6) Anden kommunikation. Stk. 2. Dansk Retursystem A/S sender på anmodning det i stk. 1 nævnte pr. brev. Stk. 3. Dansk Retursystem A/S sender dog altid meddelelse om stop for pantudbetaling, jf. § 62, og andre indgribende afgørelser pr. brev.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "21:97",
      "chapter": "21",
      "section": "97",
      "content": "§ 97. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Told- og skatteforvaltningen og Miljøstyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelses kapitel 4-6 og varetager den myndighedsmæssige administration som følge af lovens § 110 a, stk. 1, og § 111 a.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "21:98",
      "chapter": "21",
      "section": "98",
      "content": "§ 98. Dansk Retursystem A/S orienterer Miljøstyrelsen om retningslinjer udarbejdet af Dansk Retursystem A/S efter §§ 16, stk. 2, 53, stk. 3 og 64, stk. 4, kontrolprocedure og administrationsgrundlag efter § 65, stk. 3, kontrolinstruksen til revisionsselskabet, jf. § 81, stk. 1, og beskrivelserne udarbejdet efter § 89. Hvis retningslinjerne, kontrolinstruksen eller beskrivelserne i medfør af disse bestemmelser ændres væsentligt, orienterer Dansk Retursystem A/S tillige Miljøstyrelsen herom.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "21:99",
      "chapter": "21",
      "section": "99",
      "content": "§ 99. Dansk Retursystem A/S fører løbende kontrol med overholdelsen af reglerne om mærkning af engangsemballage, opkrævning og udbetaling af pant samt udbyderes og mellemhandleres tilmelding til Dansk Retursystem A/S. Kontrollen gennemføres ved observationer på steder, hvortil offentligheden i almindelighed har adgang. Stk. 2. Dansk Retursystem A/S kan indhente supplerende data om salgs- og returmængder på produkttypeniveau hos revisionsselskabet, hvis oplysninger efter § 59, stk. 2 ikke er tilstrækkelige til at vurdere grundlaget for en eventuel afgørelse efter § 62 om standsning af pantudbetaling. Miljøstyrelsen orienteres om, at sådanne data indhentes.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "21:100",
      "chapter": "21",
      "section": "100",
      "content": "§ 100. Udbydere, mellemhandlere, distributører og øvrige returmodtagere skal på anmodning fra revisionsselskabet, Miljøstyrelsen eller told- og skatteforvaltningen fremsende enhver oplysning og dokumentation til revisionsselskabet og til myndighederne om virksomhedens markedsføring af emballager med drikkevarer for en nærmere bestemt periode. Det kan i den forbindelse bestemmes, at udbyderen, mellemhandleren, distributøren, eller anden returmodtager for egen regning skal lade en statsautoriseret eller registreret revisor gennemgå periodens faktureringer, og at revisoren skal afgive en erklæring om rigtigheden af de afgivne oplysninger.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "21:101",
      "chapter": "21",
      "section": "101",
      "content": "§ 101. Revisionsselskabet meddeler efter anmodning fra Miljøstyrelsen eller told- og skatteforvaltningen resultatet af den i § 100 nævnte undersøgelse. Revisionsselskabet meddeler endvidere Dansk Retursystem A/S resultatet af undersøgelsen i form af oplysninger som nævnt i § 60, stk. 2. Stk. 2. Har en udbyder, mellemhandler, distributør, eller en anden returmodtager afgivet urigtige oplysninger i et omfang, der ikke er af underordnet betydning, eller efter påkrav har undladt at give oplysninger, som virksomheden har pligt til, foretager Dansk Retursystem A/S indberetning herom til Miljøstyrelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "22:102",
      "chapter": "22",
      "section": "102",
      "content": "§ 102. Dansk Retursystem A/S’ afgørelser efter denne bekendtgørelse skal være ledsaget af en begrundelse. Begrundelsen skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang afgørelsen efter disse regler beror på et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har været bestemmende for skønsudøvelsen. Begrundelsen skal endvidere om fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen. Stk. 2. Afgørelsen skal være ledsaget af en vejledning om klageadgang med angivelse af, at afgørelsen inden for fire uger kan påklages til Miljøstyrelsen, og at klage skal være skriftlig, jf. § 103. Stk. 3. Hvis Dansk Retursystem A/S ved en afgørelse påtænker at lægge vægt på oplysninger vedrørende faktiske omstændigheder, som er af væsentlig betydning for afgørelsen, og som afgørelsens adressat ikke kan antages at være bekendt med, må Dansk Retursystem A/S ikke træffe afgørelse før Dansk Retursystem A/S har gjort adressaten bekendt med oplysningerne og givet denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis oplysningerne er til ugunst for adressaten og er af væsentlig betydning for afgørelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "22:103",
      "chapter": "22",
      "section": "103",
      "content": "§ 103. Dansk Retursystem A/S’ afgørelser efter denne bekendtgørelse kan påklages til Miljøstyrelsen. Klagefristen er fire uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Såfremt en klage over en afgørelse fra Dansk Retursystem A/S sendes til Dansk Retursystem A/S, skal Dansk Retursystem A/S straks videresende klagen til Miljøstyrelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "22:104",
      "chapter": "22",
      "section": "104",
      "content": "§ 104. Dansk Retursystem A/S skal i fornødent omfang yde vejledning og bistand vedrørende spørgsmål inden for den del af bekendtgørelsens anvendelsesområde, som vedrører Dansk Retursystem A/S’ virksomhed.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "22:105",
      "chapter": "22",
      "section": "105",
      "content": "§ 105. Miljøstyrelsen kan meddele dispensation fra reglerne i denne bekendtgørelse. Miljøstyrelsen kan i den forbindelse bestemme, at nærmere bestemte vilkår skal overholdes. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "23:106",
      "chapter": "23",
      "section": "106",
      "content": "§ 106. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at opkræve pant eller anvender andre pantsatser end de fastsatte, jf. §§ 3 og 4, 2) undlader at tilbagetage emballager eller udbetale pant, jf. § 5, 3) undlader at sikre, at genpåfyldelige emballager indgår i en pant- og returordning, jf. § 7, stk. 1, 4) undlader at sikre, at emballage genanvendes, jf. §§ 7, stk. 2, 22, stk. 3, nr. 3 og 23, stk. 3, nr. 4, 5) undlader at tilmelde sig eller tilmelde emballager til Dansk Retursystem A/S i overensstemmelse med §§ 9, 10 og 17, 6) undlader at overholde de frister for tilmelding til Dansk Retursystem A/S, som er nævnt i § 9, stk. 2, § 10, stk. 2-5, og § 17, stk. 1, 7) markedsfører emballager, som ikke er tilmeldt til Dansk Retursystem A/S, jf. § 10, 8) markedsfører emballager inden modtagelse af emballagetilmeldingsbevis fra Dansk Retursystem A/S, jf. § 15, stk. 1, 9) undlader at sikre, at import følges af kopi af gyldigt emballagetilmeldingsbevis, jf. § 15, stk. 2, 10) testmarkedsfører eller uddeler smagsprøver i strid med § 22 eller § 23, 11) markedsfører, køber, modtager, opbevarer eller er i besiddelse af engangsemballager i strid med § 24, 12) foretager mærkning af emballager i strid med § 25, 13) markedsfører emballager, mærket i strid med § 25 eller § 26, 14) fremstiller pantmærker til primær mærkning i strid med § 27, stk. 1, 15) sælger, overdrager, køber eller modtager pantmærker til primær mærkning i strid med § 27, stk. 2 og 4. 16) sælger, overdrager, køber, modtager, opbevarer eller er i besiddelse af emballager mærket med pantmærker til primær mærkning i strid med § 27, stk. 3 og 5, 17) fremstiller selvklæbende pantetiketter i strid med § 28 stk. 1, 18) sælger eller på anden måde overdrager selvklæbende pantetiketter i strid med § 28, stk. 3, 19) køber eller på anden måde modtager selvklæbende pantetiketter fra andre end Dansk Retursystem A/S i strid med § 28, stk. 4, 20) er i besiddelse af selvklæbende pantetiketter i strid med § 28, stk. 5, 21) sælger, overdrager, køber, modtager, opbevarer eller er i besiddelse af uberettiget udstedte selvklæbende pantetiketter eller produkter påført uberettiget udstedte pant etiketter i strid med § 28, stk. 6, 22) sælger, udleverer eller overdrager selvklæbende pantetiketter i strid med § 31, 23) undlader at betale pant til Dansk Retursystem A/S, jf. § 34, 24) afholder omkostninger over gebyrer, indtægtsført pant eller andre indtægter til andre formål end de efter bekendtgørelsen tilladte, jf. § 35, stk. 2, § 36, stk. 2, § 38, stk. 2, §§ 70-72 og § 78, 25) undlader at efterkomme myndighedernes anmodning om at tilvejebringe oplysninger, foretage undersøgelser eller beregninger, jf. § 39, stk. 5, 26) undlader at føre regnskab med antallet af markedsførte emballager, jf. § 41, 27) undlader at foretage indberetning om markedsførte emballager, jf. § 46 og § 48, 28) undlader at registrere eller foretager urigtig registrering på faktura eller undlader at føre regnskab med returtagne tomme genpåfyldelige emballager, jf. § 50, 29) undlader at foretage indberetning af returtagne tomme genpåfyldelige emballager, jf. § 51, 30) undlader at anvende indsamlingsmateriel anvist af Dansk Retursystem A/S, jf. § 56, 31) undlader at klargøre engangsemballager eller foretager klargøring i strid med Dansk Retursystem A/S’ instruks, jf. § 56, 32) kopierer, lagrer eller på anden måde gør oplysninger tilgængelige i strid med § 57, stk. 6, 33) indgår aftale med en operatør i strid med § 58, 34) fortsætter aftale med en operatør i strid med § 58, 35) videregiver, overdrager, behandler eller opbevarer oplysninger i strid med § 59, § 60, stk. 3, eller § 82, stk. 1 og 2, 36) tilsidesætter Dansk Retursystem A/S’ instruktioner vedrørende drift, vedligeholdelse og sikkerhedsmæssige forhold m.v. vedrørende komprimatorer, sikkerhedscontainersystemer, centrale styreenheder og andet teknisk udstyr, jf. § 66, stk. 3, og § 69, stk. 3, 37) køber og installerer komprimatorer og sikkerhedscontainersystemer i strid med § 68, stk. 2, nr. 1 og 3-4, 38) undlader at foretage udbud eller foretager udbud i strid med § 77, 39) optager lån til formål eller på vilkår, pantsætter aktiver eller erhverver fast ejendom eller bygninger, der ikke er godkendt af Miljøstyrelsen, jf. § 78, stk. 1, 40) driver anden virksomhed, påtager sig forpligtelser eller iværksætter aktiviteter uden godkendelse, jf. § 79, 41) overtræder vilkår, der er fastsat af Miljøstyrelsen i en godkendelse, jf. § 79, stk. 4, eller dispensation, jf. § 105, stk. 1, 42) indgår aftale med revisionsselskabet i strid med § 80, stk. 1, 43) tilsidesætter påbud om at bringe samarbejdet med revisionsselskabet til ophør, jf. § 82, stk. 3, 44) undlader at udarbejde og fremsende årsrapporter, halvårsrapporter og budgetter jf. §§ 84-87, 45) tilsidesætter retningslinjer, fastsat af Miljøstyrelsen om udarbejdelse af budget jf. § 87, stk. 3, 46) undlader at underrette Miljøstyrelsen om væsentlige budgetafvigelser, jf. § 87, stk. 6, eller ændringer i selskabets registrering af transaktioner, jf. § 89, 47) foretager registrering af omkostninger og indtægter i strid med fastlagte forretningsgange, jf. § 88 og § 89, 48) udfører arbejder eller foretager rapportering i strid med en af Miljøstyrelsen fastsat revisionsinstruks, jf. § 90, stk. 1, 49) undlader at tilvejebringe eller udlevere oplysninger og dokumentation eller foretage undersøgelser på anmodning fra Miljøstyrelsen, jf. § 91, 50) undlader at meddele Miljøstyrelsen om ejerskifte i Dansk Retursystem A/S, jf. § 92, stk. 2, 51) undlader at aflevere skriftligt materiale og dokumentation som angivet § 93, stk. 3 og 5, eller undlader at yde assistance, jf. § 93, stk. 3 og 6, 52) undlader at give oplysninger til revisionsselskabet eller Miljøstyrelsen, jf. § 100, 53) undlader at videregive oplysninger til Miljøstyrelsen, jf. § 101, stk. 1, eller 54) afgiver urigtige eller vildledende oplysninger eller dokumentation efter reglerne i denne bekendtgørelse. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er voldt skade på miljøet eller fremkaldt fare derfor eller opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "24:107",
      "chapter": "24",
      "section": "107",
      "content": "§ 107. Bekendtgørelsen træder i kraft den 1. juli 2017, jf. dog stk. 5, og ophæves automatisk den 1. januar 2023, medmindre andet bestemmes inden denne dato. Stk. 2. Bekendtgørelse nr. 1353 af 25. november 2015 om pant på og indsamling m.v. af emballager til visse drikkevarer ophæves. Stk. 3. Verserende klagesager om afgørelser, som er truffet før denne bekendtgørelses ikrafttræden, færdigbehandles efter reglerne i denne bekendtgørelse. Stk. 4. Verserende dispensationssager færdigbehandles efter reglerne i denne bekendtgørelse. Stk. 5. Udbydere, som foretager indberetning af markedsførte emballager efter afgørelse truffet inden denne bekendtgørelses ikrafttræden af Dansk Retursystem A/S i henhold til Miljøstyrelsens dispensation af 18. december 2008 til Dansk Retursystem A/S, kan fortsat foretage indberetningen i henhold til dispensationen for de pågældende emballager dog efter de i denne bekendtgørelse fastlagte månedlige indberetninger. Ændring af indberetningsform for de pågældende emballager og indberetning for emballager, tilmeldt efter denne bekendtgørelses ikrafttræden, kan kun ske efter reglerne i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "samme flaskestørrelse",
      "definition": "en flaske med samme volumen, ydre diameter og højde, og som er af samme materiale",
      "source_provision": "1:2"
    }
  ]
}
