{
  "id": "2017:204",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug, lov om miljøbeskyttelse, lov om jordbrugets anvendelse af gødning og om plantedække og forskellige andre love (Ny regulering af husdyrbrug m.v. og indførelse af generelle regler for anvendelse af gødning på arealer og for husdyrbrug m.v. som udmøntning af dele af fødevare- og landbrugspakken samt ændringer som følge af VVM-direktivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-02-28",
  "url": "https://www.retsinformation.dk/eli/lta/2017/204/xml",
  "description": "Retsinformation source. DocumentId=CK001212; AccessionNumber=A20170020430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på husdyrbrug, husdyranlæg, gødnings- og ensilageopbevaringsanlæg og andre forhold forbundet med husdyrhold. Loven finder desuden anvendelse på arealer, som modtager gødning. Stk. 2. Lovens bestemmelser om efterafgrøder, jf. §§ 5 e og 5 f, finder alene anvendelse på jordbrugsvirksomheder, der har et efterafgrødegrundareal på 10 ha eller derover. Stk. 3. Lovens bestemmelser om fosforregnskab, jf. §§ 5 g-5 r, finder alene anvendelse på jordbrugsvirksomheder. Stk. 4. Loven finder ikke anvendelse på forhold, der er reguleret i lov om jordbrugets anvendelse af gødning og om plantedække eller i regler fastsat i medfør heraf. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om, at visse husdyrbrug, anlæg og dyrearter ikke er omfattet af loven. Ministeren kan endvidere fastsætte regler om, at anvendelse af gødning i mængder under en vis grænse ikke er omfattet af loven."
    },
    {
      "provision_ref": "1a:5a",
      "chapter": "1a",
      "section": "5a",
      "content": "§ 5 a. Miljø- og fødevareministeren fastsætter regler om anvendelse af gødning i jordbruget med henblik på at beskytte jord, vandløb, søer, havområder, herunder kystvande, og grundvandet mod forurening samt med henblik på at beskytte naturen med dens bestand af vilde dyr og planter, herunder regler om lofter for den højest tilladelige mængde udbragt kvælstof og fosfor pr. hektar fra gødning."
    },
    {
      "provision_ref": "1a:5b",
      "chapter": "1a",
      "section": "5b",
      "content": "§ 5 b. Miljø- og fødevareministeren kan fastsætte regler med henblik på at begrænse gener i forbindelse med udbringning af organisk gødning."
    },
    {
      "provision_ref": "1a:5c",
      "chapter": "1a",
      "section": "5c",
      "content": "§ 5 c. Miljø- og fødevareministeren fastsætter regler om, at driftsherren skal iværksætte nærmere angivne forebyggende foranstaltninger, når det er nødvendigt for at sikre, at jord, hvor der udbringes organisk gødning, og som derfor potentielt har et højt indhold af fosfor, ikke eroderer til vandløb, søer større end 100 m² og kystvande."
    },
    {
      "provision_ref": "1a:5d",
      "chapter": "1a",
      "section": "5d",
      "content": "§ 5 d. Miljø- og fødevareministeren kan fastsætte regler om, at reglerne om organisk gødning i dette kapitel og i regler udstedt i medfør heraf finder tilsvarende anvendelse på bioaske."
    },
    {
      "provision_ref": "1a:5e",
      "chapter": "1a",
      "section": "5e",
      "content": "§ 5 e. Miljø- og fødevareministeren fastsætter regler om, at jordbrugsvirksomheder skal etablere efterafgrøder, herunder om, hvilke afgrødetyper der kan anvendes som efterafgrøder, og om dyrkning af disse, og på hvor stor en del af jordbrugsvirksomhedens areal efterafgrøderne skal etableres, og beregningen heraf. Stk. 2. Miljø- og fødevareministeren kan etablere særlige ordninger, som den enkelte jordbrugsvirksomhed kan vælge som alternativ til etablering af efterafgrøder efter regler fastsat i medfør af stk. 1. Ministeren fastsætter nærmere regler om ordningerne, herunder frister og omregningsfaktorer, samt krav om til- og afmelding."
    },
    {
      "provision_ref": "1a:5f",
      "chapter": "1a",
      "section": "5f",
      "content": "§ 5 f. Jordbrugsvirksomheden skal hvert år indberette jordbrugsvirksomhedens samlede areal, hvorpå der er etableret efterafgrøder efter regler fastsat i medfør af § 5 e. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om indberetningen, herunder udformning og indhold, og fristen for indberetning ."
    },
    {
      "provision_ref": "1a:5g",
      "chapter": "1a",
      "section": "5g",
      "content": "§ 5 g. For planperioden skal jordbrugsvirksomhedens samlede forbrug af fosfor beregnes som summen af forbruget af fosfor i husdyrgødning og forarbejdet husdyrgødning, jf. §§ 5 h og 5 i, i anden organisk gødning end husdyrgødning, jf. § 5 j, og i handelsgødning, jf. § 5 k. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i organisk gødning eller handelsgødning efter ansøgning herom kan fratrækkes i jordbrugsvirksomhedens forbrug af fosfor i tilfælde af brand eller tyveri eller under andre særlige omstændigheder."
    },
    {
      "provision_ref": "1a:5h",
      "chapter": "1a",
      "section": "5h",
      "content": "§ 5 h. Den totale mængde af fosfor i husdyrgødning beregnes som jordbrugsvirksomhedens produktion af fosfor i husdyrgødning tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i husdyrgødning samt tillagt modtaget og fratrukket afsat fosfor i husdyrgødning inden for planperioden, jf. stk. 4. Stk. 2. Jordbrugsvirksomhedens produktion af fosfor i husdyrgødning beregnes på grundlag af normer for det totale indhold af fosfor i husdyrgødning, jordbrugsvirksomhedens gennemsnitsbesætning og staldsystemer. Produktionen af fosfor i husdyrgødning skal for visse dyrearter korrigeres for afvigelser i produktionsniveau. Miljø- og fødevareministeren fastsætter regler om, for hvilke dyrearter korrektion af fosforindholdet i husdyrgødning skal finde sted. Produktionen af fosfor i husdyrgødning kan korrigeres for afvigelser i ydelsesniveau og i fodermængde og -sammensætning. Korrektioner foretages på grundlag af korrektionsfaktorer, jf. stk. 5, og afvigelserne skal dokumenteres ved driftsbilag. Ministeren kan endvidere fastsætte regler om, at fosfor i husdyrgødning, der afsættes af udegående dyr på arealer, der i henhold til anden lovgivning ikke må tilføres gødning eller kun må tilføres en nærmere fastlagt mængde gødning udover den gødning, dyrene afsætter på arealet, kan fradrages ved opgørelsen af jordbrugsvirksomhedens produktion af fosfor. Stk. 3. Jordbrugsvirksomhedens primolager af fosfor i husdyrgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i husdyrgødning fastsættes af jordbrugsvirksomheden efter regler fastsat i medfør af stk. 5. Stk. 4. Jordbrugsvirksomheden kan fratrække fosfor i husdyrgødning, jf. stk. 1, hvis husdyrgødningen er afsat til en anden jordbrugsvirksomhed, til biogas- og fællesanlæg eller til forarbejdningsanlæg. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i husdyrgødning, der afsættes ud af landet, kan trækkes fra i jordbrugsvirksomhedens samlede forbrug af fosfor. Endvidere kan jordbrugsvirksomheder, som har eget biogas- eller forarbejdningsanlæg, og som afsætter et gødningsprodukt herfra uden for jordbrugsvirksomheden, trække fosforen i det afsatte gødningsprodukt fra i jordbrugsvirksomhedens samlede forbrug af fosfor. Stk. 5. Miljø- og fødevareministeren fastsætter nærmere regler om normer for det totale indhold af fosfor i husdyrgødning, korrektion af normer på grund af afvigelser i ydelses- og produktionsniveau, indhold og udformning af aftaler m.v. om overførsel af husdyrgødning og fastsættelse af jordbrugsvirksomhedens ultimolager af fosfor i husdyrgødning, herunder at jordbrugsvirksomheder, der udbringer husdyrgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere jordbrugsvirksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september. Stk. 6. Ved blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastlægges indholdet af fosfor efter regler fastsat af miljø- og fødevareministeren. Stk. 7. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i husdyrgødning og forarbejdet husdyrgødning afsat til et miljøgodkendt anlæg, der forbrænder affald, kan fratrækkes i jordbrugsvirksomhedens forbrug af fosfor."
    },
    {
      "provision_ref": "1a:5i",
      "chapter": "1a",
      "section": "5i",
      "content": "§ 5 i. Den totale mængde af fosfor i forarbejdet husdyrgødning beregnes som leverandørens angivelse af den totale mængde fosfor i den forarbejdede husdyrgødning, der er leveret til jordbrugsvirksomheden i planperioden indtil den 31. juli, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af forarbejdet husdyrgødning. Hertil lægges den mængde fosfor i forarbejdet husdyrgødning, der er modtaget i planperioden i henhold til aftaler m.v. om overførsel af husdyrgødning. Stk. 2. Jordbrugsvirksomhedens primolager af fosfor i forarbejdet husdyrgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i forarbejdet husdyrgødning fastsættes af jordbrugsvirksomheden efter regler fastsat af miljø- og fødevareministeren. Ministeren kan herunder fastsætte regler om, at jordbrugsvirksomheder, der udbringer forarbejdet husdyrgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere jordbrugsvirksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september."
    },
    {
      "provision_ref": "1a:5j",
      "chapter": "1a",
      "section": "5j",
      "content": "§ 5 j. Jordbrugsvirksomhedens forbrug af fosfor i anden organisk gødning end husdyrgødning beregnes som leverandørens angivelse af den totale mængde af fosfor i den gødning, der er leveret til jordbrugsvirksomheden i planperioden, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i anden organisk gødning end husdyrgødning. Stk. 2. Miljø- og fødevareministeren fastsætter regler om bestemmelse af fosforindholdet i anden organisk gødning end husdyrgødning. Ministeren kan herudover fastsætte regler om lageropgørelser for alle typer af anden organisk gødning end husdyrgødning."
    },
    {
      "provision_ref": "1a:5k",
      "chapter": "1a",
      "section": "5k",
      "content": "§ 5 k. Jordbrugsvirksomhedens forbrug af fosfor i handelsgødning beregnes som leverandørens angivelse af den totale mængde af fosfor i den handelsgødning, der er leveret til virksomheden i planperioden indtil den 31. juli, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i handelsgødning. Stk. 2. Jordbrugsvirksomhedens primolager af fosfor i handelsgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i handelsgødning fastsættes af jordbrugsvirksomheden efter regler fastsat af miljø- og fødevareministeren. Ministeren kan herunder fastsætte regler om, at jordbrugsvirksomheder, der udbringer handelsgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere virksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september."
    },
    {
      "provision_ref": "1a:5l",
      "chapter": "1a",
      "section": "5l",
      "content": "§ 5 l. Miljø- og fødevareministeren fastsætter med henblik på den planperiode, som en jordbrugsvirksomhed for første gang skal opgøre og indberette fosforregnskab for, regler om beregning af virksomhedens primolager af fosfor i husdyrgødning og forarbejdet husdyrgødning, jf. §§ 5 h og 5 i, og i anden organisk gødning end husdyrgødning, jf. § 5 j, stk. 2, og regler om opgørelse af jordbrugsvirksomhedens primolager af fosfor i handelsgødning, jf. § 5 k."
    },
    {
      "provision_ref": "1a:5m",
      "chapter": "1a",
      "section": "5m",
      "content": "§ 5 m. Hvis jordbrugsvirksomheden før udløb af planperioden ophører med at eje eller have brugsret til et areal med afgrøder, som er omfattet af en kvælstofnorm ifølge lov om jordbrugets anvendelse af gødning og om plantedække og de i medfør heraf udstedte bekendtgørelser eller af en retningsgivende norm for fosfor og kalium i henhold til retningslinjer udstedt af NaturErhvervstyrelsen for den pågældende planperiode, skal jordbrugsvirksomhedens fosforforbrug på arealet beregnes, jf. §§ 5 g-5 k, for den forløbne del af planperioden. Den, der overtager arealet eller brugsretten hertil, skal, såfremt der er tale om en jordbrugsvirksomhed, have skriftlig oplysning om det samlede fosforforbrug og den mængde af gødning, der er forbrugt i den forløbne del af planperioden, og om det forventede gennemsnitsloft for den fosfor fra organisk gødning, der er udbragt på arealet. Forbruget for den samlede planperiode og arealet henregnes herefter til den jordbrugsvirksomhed, der har overtaget arealet eller brugsretten hertil, jf. dog stk. 2 og 3. Stk. 2. Hvis skriftlig oplysning som nævnt i stk. 1, 2. pkt., ikke gives, henregnes fosforforbruget til den, der har overdraget arealet eller brugsretten hertil. Stk. 3. Hvis den virksomhed, der overtager arealet eller brugsretten hertil før udløb af planperioden, ikke er registreret eller er registreringspligtig efter § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, henregnes forbruget for den forløbne del af planperioden til den, som har overdraget arealet eller brugsretten hertil. I denne situation skal harmoniarealet for den samlede planperiode henregnes til den jordbrugsvirksomhed, der har overdraget arealet eller brugsretten hertil."
    },
    {
      "provision_ref": "1a:5n",
      "chapter": "1a",
      "section": "5n",
      "content": "§ 5 n. Hvis jordbrugsvirksomheden før udløb af planperioden overdrager oplagret husdyrgødning, oplagret forarbejdet husdyrgødning eller anden organisk gødning, skal jordbrugsvirksomheden opgøre en ultimobeholdning på overdragelsestidspunktet, jf. § 5 h, stk. 3. Oplysninger om ultimobeholdningen gives skriftligt til den, der overtager den oplagrede gødning. Ultimobeholdningen henregnes til denne, jf. dog stk. 2 og 3. Stk. 2. Hvis den jordbrugsvirksomhed, der overtager ultimobeholdningen, jf. stk. 1, ikke har fået skriftlig oplysning om ultimobeholdningen, fastsættes ultimolageret for den jordbrugsvirksomhed, der overdrager ultimobeholdningen, til 0. Stk. 3. På grundlag af ultimobeholdningen, jf. stk. 1 og 2, opgøres fosforforbruget for planperioden for den jordbrugsvirksomhed, der overdrager den oplagrede husdyrgødning, den oplagrede forarbejdede husdyrgødning eller anden organisk gødning, for den forløbne del af planperioden indtil overdragelsestidspunktet. Stk. 4. Miljø- og fødevareministeren fastsætter regler om beregning af det gennemsnitlige fosforloft for overdraget oplagret organisk gødning og om overdragerens pligt til at oplyse herom."
    },
    {
      "provision_ref": "1a:5o",
      "chapter": "1a",
      "section": "5o",
      "content": "§ 5 o. Miljø- og fødevareministeren kan fastsætte nærmere regler om den form, de oplysninger, der er nævnt i §§ 5 m og 5 n, skal have, om oplysningernes opdeling i forskellige gødningstyper m.v. og om, hvordan oplysningerne skal kunne dokumenteres og kontrolleres."
    },
    {
      "provision_ref": "1a:5p",
      "chapter": "1a",
      "section": "5p",
      "content": "§ 5 p. Jordbrugsvirksomheden skal hvert år udarbejde fosforregnskab for den afsluttede planperiode. Fosforregnskabet skal indberettes til miljø- og fødevareministeren. Stk. 2. Jordbrugsvirksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, skal indberette størrelsen af dette lager udtrykt i kilogram fosfor til ministeren. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet. Stk. 3. Fosforregnskabet skal opgøres på grundlag af de indberetninger, der er nævnt i stk. 2 og i § 22, stk. 2, i lov om jordbrugets anvendelse af gødning og om plantedække, og angive jordbrugsvirksomhedens samlede forbrug af fosfor, jf. §§ 5 g-5 k. Stk. 4. Miljø- og fødevareministeren fastsætter regler om udformning og indhold af de i stk. 2 nævnte indberetninger, om udformningen og indholdet af det fosforregnskab, som er nævnt i stk. 1 og 3, og om opbevaring af bilag m.v. Ministeren fastsætter regler om frister for indberetning af oplysningerne nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "1a:5q",
      "chapter": "1a",
      "section": "5q",
      "content": "§ 5 q. Miljø- og fødevareministeren udarbejder skemaer, der skal anvendes til jordbrugsvirksomhedens udarbejdelse af fosforregnskabet, jf. § 5 p. Stk. 2. Miljø- og fødevareministeren kan godkende andre skemaer, herunder skemaer, der er baseret på it-systemer. Stk. 3. Jordbrugsvirksomhedens fosforregnskab skal indberettes på et skema, der er udarbejdet eller godkendt af miljø- og fødevareministeren, jf. stk. 1 og 2. Jordbrugsvirksomheden skal opbevare fosforregnskabet i mindst 5 år."
    },
    {
      "provision_ref": "1a:5r",
      "chapter": "1a",
      "section": "5r",
      "content": "§ 5 r. Miljø- og fødevareministeren fastsætter regler om, at virksomheder, som sælger eller afgiver fosforholdig gødning, skal indberette, hvortil der er afsat gødning, herunder den afsatte gødningstype og -mængde og fosforindholdet i den afsatte mængde, og fosforloftet. Ministeren kan endvidere fastsætte regler om, at biogas- og fællesanlæg, forarbejdningsanlæg og forbrændingsanlæg skal indberette, hvorfra de modtager gødning, herunder gødningstypen og -mængden, og fosforindholdet i den modtagne gødning. Stk. 2. Miljø- og fødevareministeren fastsætter regler om, at virksomheder, der sælger eller afgiver organisk gødning til en jordbrugsvirksomhed, skal oplyse modtageren om det fosforloft, der er tilknyttet gødningen, og indberette dette i gødningsregnskabet."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Miljø- og fødevareministeren kan fastsætte regler om indretning og drift af husdyranlæg og gødnings- og ensilageopbevaringsanlæg, herunder om den egenkontrol, som den, der er ansvarlig for anlægget, skal foretage for egen regning, samt andre forhold forbundet med husdyrhold. Stk. 2. Miljø- og fødevareministeren kan endvidere fastsætte regler om anmeldeordninger, herunder om pligt til at anmelde etablering, udvidelse eller ændring af anlæg til kommunalbestyrelsen."
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Husdyrbrug med en ammoniakemission på mere end 3.500 kg NH 3 -N pr. år må ikke etableres uden kommunalbestyrelsens forudgående godkendelse. Stk. 2. Husdyrbrug må uanset godkendelsesgrænsen i stk. 1 ikke etableres uden kommunalbestyrelsens forudgående godkendelse, hvis husdyrbruget har 1) flere end 750 stipladser til søer, 2) flere end 2.000 stipladser til fedesvin (over 30 kg) eller 3) flere end 40.000 stipladser til fjerkræ. Stk. 3. Godkendelsespligten efter stk. 1 og 2 gælder også, hvis et husdyrbrug, der er tilladt efter § 16 b, udvides eller ændres på en måde, som medfører, at de i stk. 1 eller 2 fastsatte godkendelsesgrænser overskrides. Stk. 4. Husdyrbrug, der er godkendt efter stk. 1 eller 2, må ikke uden kommunalbestyrelsens forudgående godkendelse udvides eller ændres på en måde, som kan indebære forøget forurening eller andre virkninger på miljøet. Hvis et husdyrbrug, der er godkendt efter stk. 1, udvides eller ændres på en sådan måde, at grænserne i stk. 2 overskrides, skal husdyrbruget dog godkendes efter stk. 2."
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Husdyrbrug, der ikke er omfattet af godkendelsespligten efter § 16 a, må ikke etableres uden kommunalbestyrelsens forudgående tilladelse. Stk. 2. Husdyrbrug, der er tilladt efter stk. 1, må ikke uden kommunalbestyrelsens forudgående tilladelse udvides eller ændres på en måde, som kan indebære forøget forurening eller andre virkninger på miljøet."
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. Hvis et husdyrbrug, der er omfattet af godkendelses- eller tilladelsespligten efter §§ 16 a eller 16 b, er teknisk, forurenings- og driftsmæssigt forbundet med et andet husdyrbrug, skal husdyrbrugene godkendes eller tillades samlet."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Miljø- og fødevareministeren kan fastsætte regler om, at godkendelse eller tilladelse efter §§ 16 a og 16 b i nærmere bestemte tilfælde ikke er påkrævet. Ministeren kan i den forbindelse fastsætte regler om anmeldeordninger, herunder om pligt til at anmelde etablering, udvidelse eller ændring af husdyrbrug til kommunalbestyrelsen og om anmeldelsens form og indhold og de oplysninger, der skal afgives til brug for kommunalbestyrelsens behandling af anmeldelsen."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Medmindre andet følger af regler fastsat i medfør af § 34 a, skal en godkendelse eller en tilladelse efter §§ 16 a eller 16 b indeholde vilkår om husdyrbrugets indretning og drift, herunder om den kontrol, som den, der er ansvarlig for husdyrbruget skal foretage for egen regning, samt opførelse af bebyggelse m.v. Stk. 2. Hvis husdyrbruget har en ammoniakemission på mere end 750 kg NH 3 -N pr. år, skal kommunalbestyrelsen fastsætte vilkår, som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik."
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Miljø- og fødevareministeren kan fastsætte regler om husdyrbrugs indretning og drift, herunder om den kontrol, som den, der er ansvarlig for husdyrbruget, skal foretage for egen regning, samt opførelse af bebyggelse m.v."
    },
    {
      "provision_ref": "43a",
      "section": "43a",
      "content": "§ 43 a. §§ 39-41 finder også anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i §§ 11 eller 12 eller godkendt efter § 33 i lov om miljøbeskyttelse, jf. dog stk. 2-4. Stk. 2. § 40, stk. 1, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i §§ 11 eller 12. Stk. 3. § 40, stk. 2, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i § 12, stk. 1, nr. 1, 2 eller 3. Stk. 4. § 40, stk. 3, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i § 12, stk. 1, nr. 1, 2 eller 3, eller godkendt efter § 33 i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a. Miljø- og fødevareministeren kan fastsætte regler om, at tilsynsmyndigheden skal meddele påbud om iværksættelse og udformning af en konkret foranstaltning i overensstemmelse med reglerne udstedt i medfør af § 5 c, såfremt tilsynsmyndigheden har konstateret erosion af jord, hvor der udbringes organisk gødning, til vandløb, søer større end 100 m² og kystvande."
    },
    {
      "provision_ref": "54j",
      "section": "54j",
      "content": "§ 54 j. Kommunalbestyrelsen skal træffe afgørelse om godkendelse efter § 16 a, stk. 4, eller tilladelse efter § 16 b hurtigst muligt og senest 90 dage fra den dag, hvor ansøgeren har fremlagt tilstrækkelige oplysninger om det ansøgtes indvirkning på miljøet. Hvis kommunalbestyrelsen har vurderet, at det ansøgte er omfattet af § 55, skal alene afgørelsen herom træffes inden for fristen. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde forlænge fristen efter stk. 1. Kommunalbestyrelsen skal skriftligt underrette ansøgeren om årsagerne til forlængelsen af fristen og om, hvornår kommunalbestyrelsen forventer at træffe afgørelse. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om annoncering af afgørelser omfattet af stk. 1."
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Afgørelser omfattet af § 54 j, stk. 1, og § 55, der kan påklages, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. §§ 84-87, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 87, når de har anmodet miljø- og fødevareministeren om at modtage underretning om afgørelserne, jf. § 62. Stk. 2. Underretning til de personer, der er nævnt i § 84, stk. 1, nr. 3, kan finde sted ved offentlig annoncering. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om offentlighedens inddragelse i sager omfattet af §§ 54 j-56 og visse afgørelser i sager om revurdering efter §§ 40 og 41 samt andre afgørelser vedrørende husdyrbrug, der træffes efter miljøbeskyttelsesloven eller regler udstedt i medfør heraf, og i afgørelser vedrørende bedrifter med arealer, som modtager husdyrgødning. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om inddragelse af offentligheden i forbindelse med afgørelser om husdyrbrug, husdyranlæg, gødnings- og ensilageopbevaringsanlæg og forhold forbundet med husdyrhold eller anvendelse af gødning m.v. i en anden stat, som kan få indvirkning på miljøet i Danmark, for at opfylde Danmarks EU-retlige og internationale forpligtelser."
    },
    {
      "provision_ref": "59a",
      "section": "59a",
      "content": "§ 59 a. En godkendelse eller en tilladelse efter §§ 16 a eller 16 b bortfalder, hvis den ikke er udnyttet, inden 6 år efter at godkendelsen eller tilladelsen er meddelt. Hvis en del af godkendelsen eller tilladelsen ikke er udnyttet, bortfalder godkendelsen eller tilladelsen for denne del. Stk. 2. Hvis en godkendelse eller tilladelse efter §§ 16 a eller 16 b, der er udnyttet efter stk. 1, efterfølgende ikke har været helt eller delvis udnyttet i 3 på hinanden følgende år, bortfalder den del af godkendelsen eller tilladelsen, der ikke har været udnyttet i de seneste 3 år. Udnyttelse anses her for at foreligge, når mindst 25 pct. af det tilladte eller godkendte produktionsareal udnyttes driftsmæssigt. Med driftsmæssig udnyttelse forstås, at der på det pågældende produktionsareal mindst produceres 50 pct. af det mulige inden for ram-merne af dyrevelfærdskrav eller andre relevante krav. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 og 2 finder anvendelse på andre afgørelser, der er truffet efter loven eller efter regler fastsat i medfør af loven, og på husdyrbrug, der har en tilladelse eller en godkendelse efter de tidligere gældende regler i §§ 10, 11 eller 12 eller en godkendelse efter § 33 i lov om miljøbeskyttelse. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om, hvornår godkendelser eller tilladelser efter stk. 1 eller andre afgørelser efter regler fastsat i medfør af stk. 3 anses for udnyttet efter stk. 1."
    },
    {
      "provision_ref": "69",
      "section": "69",
      "content": "§ 69. Miljø- og fødevareministeren kan fastsætte regler om pligt til at anvende digital kommunikation om forhold omfattet af denne lov eller regler fastsat i medfør heraf. Stk. 2. Miljø- og fødevareministeren kan fastsætte nærmere regler om digital kommunikation omfattet af stk. 1, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, digital signatur og lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Miljø- og fødevareministeren kan fastsætte nærmere regler om, hvilken myndighed der er ansvarlig for oplysninger omfattet af stk. 1."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. En virksomhed får reduceret den samlede kvote for kvælstof for planperioden, hvis virksomheden ikke har udlagt de arealer med efterafgrøder, der er indgivet ansøgning om nationalt tilskud til senest den 21. april efter den tilskudsordning, der er fastsat af miljø- og fødevareministeren i medfør af tekstanmærkning nr. 170 ad 24.23.07 til § 24 på finansloven. Stk. 2. Ministeren fastsætter nærmere regler om reduktionen efter stk. 1. Ministeren kan i særlige tilfælde fravige fristen fastsat i stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på husdyrbrug, husdyranlæg, gødnings- og ensilageopbevaringsanlæg og andre forhold forbundet med husdyrhold. Loven finder desuden anvendelse på arealer, som modtager gødning. Stk. 2. Lovens bestemmelser om efterafgrøder, jf. §§ 5 e og 5 f, finder alene anvendelse på jordbrugsvirksomheder, der har et efterafgrødegrundareal på 10 ha eller derover. Stk. 3. Lovens bestemmelser om fosforregnskab, jf. §§ 5 g-5 r, finder alene anvendelse på jordbrugsvirksomheder. Stk. 4. Loven finder ikke anvendelse på forhold, der er reguleret i lov om jordbrugets anvendelse af gødning og om plantedække eller i regler fastsat i medfør heraf. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om, at visse husdyrbrug, anlæg og dyrearter ikke er omfattet af loven. Ministeren kan endvidere fastsætte regler om, at anvendelse af gødning i mængder under en vis grænse ikke er omfattet af loven.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5a",
      "chapter": "1a",
      "section": "5a",
      "content": "§ 5 a. Miljø- og fødevareministeren fastsætter regler om anvendelse af gødning i jordbruget med henblik på at beskytte jord, vandløb, søer, havområder, herunder kystvande, og grundvandet mod forurening samt med henblik på at beskytte naturen med dens bestand af vilde dyr og planter, herunder regler om lofter for den højest tilladelige mængde udbragt kvælstof og fosfor pr. hektar fra gødning.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5b",
      "chapter": "1a",
      "section": "5b",
      "content": "§ 5 b. Miljø- og fødevareministeren kan fastsætte regler med henblik på at begrænse gener i forbindelse med udbringning af organisk gødning.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5c",
      "chapter": "1a",
      "section": "5c",
      "content": "§ 5 c. Miljø- og fødevareministeren fastsætter regler om, at driftsherren skal iværksætte nærmere angivne forebyggende foranstaltninger, når det er nødvendigt for at sikre, at jord, hvor der udbringes organisk gødning, og som derfor potentielt har et højt indhold af fosfor, ikke eroderer til vandløb, søer større end 100 m² og kystvande.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5d",
      "chapter": "1a",
      "section": "5d",
      "content": "§ 5 d. Miljø- og fødevareministeren kan fastsætte regler om, at reglerne om organisk gødning i dette kapitel og i regler udstedt i medfør heraf finder tilsvarende anvendelse på bioaske.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5e",
      "chapter": "1a",
      "section": "5e",
      "content": "§ 5 e. Miljø- og fødevareministeren fastsætter regler om, at jordbrugsvirksomheder skal etablere efterafgrøder, herunder om, hvilke afgrødetyper der kan anvendes som efterafgrøder, og om dyrkning af disse, og på hvor stor en del af jordbrugsvirksomhedens areal efterafgrøderne skal etableres, og beregningen heraf. Stk. 2. Miljø- og fødevareministeren kan etablere særlige ordninger, som den enkelte jordbrugsvirksomhed kan vælge som alternativ til etablering af efterafgrøder efter regler fastsat i medfør af stk. 1. Ministeren fastsætter nærmere regler om ordningerne, herunder frister og omregningsfaktorer, samt krav om til- og afmelding.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5f",
      "chapter": "1a",
      "section": "5f",
      "content": "§ 5 f. Jordbrugsvirksomheden skal hvert år indberette jordbrugsvirksomhedens samlede areal, hvorpå der er etableret efterafgrøder efter regler fastsat i medfør af § 5 e. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om indberetningen, herunder udformning og indhold, og fristen for indberetning .",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5g",
      "chapter": "1a",
      "section": "5g",
      "content": "§ 5 g. For planperioden skal jordbrugsvirksomhedens samlede forbrug af fosfor beregnes som summen af forbruget af fosfor i husdyrgødning og forarbejdet husdyrgødning, jf. §§ 5 h og 5 i, i anden organisk gødning end husdyrgødning, jf. § 5 j, og i handelsgødning, jf. § 5 k. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i organisk gødning eller handelsgødning efter ansøgning herom kan fratrækkes i jordbrugsvirksomhedens forbrug af fosfor i tilfælde af brand eller tyveri eller under andre særlige omstændigheder.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5h",
      "chapter": "1a",
      "section": "5h",
      "content": "§ 5 h. Den totale mængde af fosfor i husdyrgødning beregnes som jordbrugsvirksomhedens produktion af fosfor i husdyrgødning tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i husdyrgødning samt tillagt modtaget og fratrukket afsat fosfor i husdyrgødning inden for planperioden, jf. stk. 4. Stk. 2. Jordbrugsvirksomhedens produktion af fosfor i husdyrgødning beregnes på grundlag af normer for det totale indhold af fosfor i husdyrgødning, jordbrugsvirksomhedens gennemsnitsbesætning og staldsystemer. Produktionen af fosfor i husdyrgødning skal for visse dyrearter korrigeres for afvigelser i produktionsniveau. Miljø- og fødevareministeren fastsætter regler om, for hvilke dyrearter korrektion af fosforindholdet i husdyrgødning skal finde sted. Produktionen af fosfor i husdyrgødning kan korrigeres for afvigelser i ydelsesniveau og i fodermængde og -sammensætning. Korrektioner foretages på grundlag af korrektionsfaktorer, jf. stk. 5, og afvigelserne skal dokumenteres ved driftsbilag. Ministeren kan endvidere fastsætte regler om, at fosfor i husdyrgødning, der afsættes af udegående dyr på arealer, der i henhold til anden lovgivning ikke må tilføres gødning eller kun må tilføres en nærmere fastlagt mængde gødning udover den gødning, dyrene afsætter på arealet, kan fradrages ved opgørelsen af jordbrugsvirksomhedens produktion af fosfor. Stk. 3. Jordbrugsvirksomhedens primolager af fosfor i husdyrgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i husdyrgødning fastsættes af jordbrugsvirksomheden efter regler fastsat i medfør af stk. 5. Stk. 4. Jordbrugsvirksomheden kan fratrække fosfor i husdyrgødning, jf. stk. 1, hvis husdyrgødningen er afsat til en anden jordbrugsvirksomhed, til biogas- og fællesanlæg eller til forarbejdningsanlæg. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i husdyrgødning, der afsættes ud af landet, kan trækkes fra i jordbrugsvirksomhedens samlede forbrug af fosfor. Endvidere kan jordbrugsvirksomheder, som har eget biogas- eller forarbejdningsanlæg, og som afsætter et gødningsprodukt herfra uden for jordbrugsvirksomheden, trække fosforen i det afsatte gødningsprodukt fra i jordbrugsvirksomhedens samlede forbrug af fosfor. Stk. 5. Miljø- og fødevareministeren fastsætter nærmere regler om normer for det totale indhold af fosfor i husdyrgødning, korrektion af normer på grund af afvigelser i ydelses- og produktionsniveau, indhold og udformning af aftaler m.v. om overførsel af husdyrgødning og fastsættelse af jordbrugsvirksomhedens ultimolager af fosfor i husdyrgødning, herunder at jordbrugsvirksomheder, der udbringer husdyrgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere jordbrugsvirksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september. Stk. 6. Ved blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastlægges indholdet af fosfor efter regler fastsat af miljø- og fødevareministeren. Stk. 7. Miljø- og fødevareministeren kan fastsætte regler om, at fosfor i husdyrgødning og forarbejdet husdyrgødning afsat til et miljøgodkendt anlæg, der forbrænder affald, kan fratrækkes i jordbrugsvirksomhedens forbrug af fosfor.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5i",
      "chapter": "1a",
      "section": "5i",
      "content": "§ 5 i. Den totale mængde af fosfor i forarbejdet husdyrgødning beregnes som leverandørens angivelse af den totale mængde fosfor i den forarbejdede husdyrgødning, der er leveret til jordbrugsvirksomheden i planperioden indtil den 31. juli, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af forarbejdet husdyrgødning. Hertil lægges den mængde fosfor i forarbejdet husdyrgødning, der er modtaget i planperioden i henhold til aftaler m.v. om overførsel af husdyrgødning. Stk. 2. Jordbrugsvirksomhedens primolager af fosfor i forarbejdet husdyrgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i forarbejdet husdyrgødning fastsættes af jordbrugsvirksomheden efter regler fastsat af miljø- og fødevareministeren. Ministeren kan herunder fastsætte regler om, at jordbrugsvirksomheder, der udbringer forarbejdet husdyrgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere jordbrugsvirksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5j",
      "chapter": "1a",
      "section": "5j",
      "content": "§ 5 j. Jordbrugsvirksomhedens forbrug af fosfor i anden organisk gødning end husdyrgødning beregnes som leverandørens angivelse af den totale mængde af fosfor i den gødning, der er leveret til jordbrugsvirksomheden i planperioden, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i anden organisk gødning end husdyrgødning. Stk. 2. Miljø- og fødevareministeren fastsætter regler om bestemmelse af fosforindholdet i anden organisk gødning end husdyrgødning. Ministeren kan herudover fastsætte regler om lageropgørelser for alle typer af anden organisk gødning end husdyrgødning.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5k",
      "chapter": "1a",
      "section": "5k",
      "content": "§ 5 k. Jordbrugsvirksomhedens forbrug af fosfor i handelsgødning beregnes som leverandørens angivelse af den totale mængde af fosfor i den handelsgødning, der er leveret til virksomheden i planperioden indtil den 31. juli, tillagt planperiodens primolager og fratrukket planperiodens ultimolager af fosfor i handelsgødning. Stk. 2. Jordbrugsvirksomhedens primolager af fosfor i handelsgødning fastsættes som den forudgående planperiodes ultimolager. Jordbrugsvirksomhedens ultimolager af fosfor i handelsgødning fastsættes af jordbrugsvirksomheden efter regler fastsat af miljø- og fødevareministeren. Ministeren kan herunder fastsætte regler om, at jordbrugsvirksomheder, der udbringer handelsgødning i perioden fra den 1. august til den 30. september, jf. § 3, stk. 1, nr. 6, 2. pkt., skal korrigere virksomhedens ultimolager pr. 31. juli for den mængde fosfor, der er udbragt i perioden fra den 1. august til den 30. september.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5l",
      "chapter": "1a",
      "section": "5l",
      "content": "§ 5 l. Miljø- og fødevareministeren fastsætter med henblik på den planperiode, som en jordbrugsvirksomhed for første gang skal opgøre og indberette fosforregnskab for, regler om beregning af virksomhedens primolager af fosfor i husdyrgødning og forarbejdet husdyrgødning, jf. §§ 5 h og 5 i, og i anden organisk gødning end husdyrgødning, jf. § 5 j, stk. 2, og regler om opgørelse af jordbrugsvirksomhedens primolager af fosfor i handelsgødning, jf. § 5 k.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5m",
      "chapter": "1a",
      "section": "5m",
      "content": "§ 5 m. Hvis jordbrugsvirksomheden før udløb af planperioden ophører med at eje eller have brugsret til et areal med afgrøder, som er omfattet af en kvælstofnorm ifølge lov om jordbrugets anvendelse af gødning og om plantedække og de i medfør heraf udstedte bekendtgørelser eller af en retningsgivende norm for fosfor og kalium i henhold til retningslinjer udstedt af NaturErhvervstyrelsen for den pågældende planperiode, skal jordbrugsvirksomhedens fosforforbrug på arealet beregnes, jf. §§ 5 g-5 k, for den forløbne del af planperioden. Den, der overtager arealet eller brugsretten hertil, skal, såfremt der er tale om en jordbrugsvirksomhed, have skriftlig oplysning om det samlede fosforforbrug og den mængde af gødning, der er forbrugt i den forløbne del af planperioden, og om det forventede gennemsnitsloft for den fosfor fra organisk gødning, der er udbragt på arealet. Forbruget for den samlede planperiode og arealet henregnes herefter til den jordbrugsvirksomhed, der har overtaget arealet eller brugsretten hertil, jf. dog stk. 2 og 3. Stk. 2. Hvis skriftlig oplysning som nævnt i stk. 1, 2. pkt., ikke gives, henregnes fosforforbruget til den, der har overdraget arealet eller brugsretten hertil. Stk. 3. Hvis den virksomhed, der overtager arealet eller brugsretten hertil før udløb af planperioden, ikke er registreret eller er registreringspligtig efter § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, henregnes forbruget for den forløbne del af planperioden til den, som har overdraget arealet eller brugsretten hertil. I denne situation skal harmoniarealet for den samlede planperiode henregnes til den jordbrugsvirksomhed, der har overdraget arealet eller brugsretten hertil.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5n",
      "chapter": "1a",
      "section": "5n",
      "content": "§ 5 n. Hvis jordbrugsvirksomheden før udløb af planperioden overdrager oplagret husdyrgødning, oplagret forarbejdet husdyrgødning eller anden organisk gødning, skal jordbrugsvirksomheden opgøre en ultimobeholdning på overdragelsestidspunktet, jf. § 5 h, stk. 3. Oplysninger om ultimobeholdningen gives skriftligt til den, der overtager den oplagrede gødning. Ultimobeholdningen henregnes til denne, jf. dog stk. 2 og 3. Stk. 2. Hvis den jordbrugsvirksomhed, der overtager ultimobeholdningen, jf. stk. 1, ikke har fået skriftlig oplysning om ultimobeholdningen, fastsættes ultimolageret for den jordbrugsvirksomhed, der overdrager ultimobeholdningen, til 0. Stk. 3. På grundlag af ultimobeholdningen, jf. stk. 1 og 2, opgøres fosforforbruget for planperioden for den jordbrugsvirksomhed, der overdrager den oplagrede husdyrgødning, den oplagrede forarbejdede husdyrgødning eller anden organisk gødning, for den forløbne del af planperioden indtil overdragelsestidspunktet. Stk. 4. Miljø- og fødevareministeren fastsætter regler om beregning af det gennemsnitlige fosforloft for overdraget oplagret organisk gødning og om overdragerens pligt til at oplyse herom.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5o",
      "chapter": "1a",
      "section": "5o",
      "content": "§ 5 o. Miljø- og fødevareministeren kan fastsætte nærmere regler om den form, de oplysninger, der er nævnt i §§ 5 m og 5 n, skal have, om oplysningernes opdeling i forskellige gødningstyper m.v. og om, hvordan oplysningerne skal kunne dokumenteres og kontrolleres.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5p",
      "chapter": "1a",
      "section": "5p",
      "content": "§ 5 p. Jordbrugsvirksomheden skal hvert år udarbejde fosforregnskab for den afsluttede planperiode. Fosforregnskabet skal indberettes til miljø- og fødevareministeren. Stk. 2. Jordbrugsvirksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, skal indberette størrelsen af dette lager udtrykt i kilogram fosfor til ministeren. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet. Stk. 3. Fosforregnskabet skal opgøres på grundlag af de indberetninger, der er nævnt i stk. 2 og i § 22, stk. 2, i lov om jordbrugets anvendelse af gødning og om plantedække, og angive jordbrugsvirksomhedens samlede forbrug af fosfor, jf. §§ 5 g-5 k. Stk. 4. Miljø- og fødevareministeren fastsætter regler om udformning og indhold af de i stk. 2 nævnte indberetninger, om udformningen og indholdet af det fosforregnskab, som er nævnt i stk. 1 og 3, og om opbevaring af bilag m.v. Ministeren fastsætter regler om frister for indberetning af oplysningerne nævnt i stk. 1 og 2.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5q",
      "chapter": "1a",
      "section": "5q",
      "content": "§ 5 q. Miljø- og fødevareministeren udarbejder skemaer, der skal anvendes til jordbrugsvirksomhedens udarbejdelse af fosforregnskabet, jf. § 5 p. Stk. 2. Miljø- og fødevareministeren kan godkende andre skemaer, herunder skemaer, der er baseret på it-systemer. Stk. 3. Jordbrugsvirksomhedens fosforregnskab skal indberettes på et skema, der er udarbejdet eller godkendt af miljø- og fødevareministeren, jf. stk. 1 og 2. Jordbrugsvirksomheden skal opbevare fosforregnskabet i mindst 5 år.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:5r",
      "chapter": "1a",
      "section": "5r",
      "content": "§ 5 r. Miljø- og fødevareministeren fastsætter regler om, at virksomheder, som sælger eller afgiver fosforholdig gødning, skal indberette, hvortil der er afsat gødning, herunder den afsatte gødningstype og -mængde og fosforindholdet i den afsatte mængde, og fosforloftet. Ministeren kan endvidere fastsætte regler om, at biogas- og fællesanlæg, forarbejdningsanlæg og forbrændingsanlæg skal indberette, hvorfra de modtager gødning, herunder gødningstypen og -mængden, og fosforindholdet i den modtagne gødning. Stk. 2. Miljø- og fødevareministeren fastsætter regler om, at virksomheder, der sælger eller afgiver organisk gødning til en jordbrugsvirksomhed, skal oplyse modtageren om det fosforloft, der er tilknyttet gødningen, og indberette dette i gødningsregnskabet.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Miljø- og fødevareministeren kan fastsætte regler om indretning og drift af husdyranlæg og gødnings- og ensilageopbevaringsanlæg, herunder om den egenkontrol, som den, der er ansvarlig for anlægget, skal foretage for egen regning, samt andre forhold forbundet med husdyrhold. Stk. 2. Miljø- og fødevareministeren kan endvidere fastsætte regler om anmeldeordninger, herunder om pligt til at anmelde etablering, udvidelse eller ændring af anlæg til kommunalbestyrelsen.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Husdyrbrug med en ammoniakemission på mere end 3.500 kg NH 3 -N pr. år må ikke etableres uden kommunalbestyrelsens forudgående godkendelse. Stk. 2. Husdyrbrug må uanset godkendelsesgrænsen i stk. 1 ikke etableres uden kommunalbestyrelsens forudgående godkendelse, hvis husdyrbruget har 1) flere end 750 stipladser til søer, 2) flere end 2.000 stipladser til fedesvin (over 30 kg) eller 3) flere end 40.000 stipladser til fjerkræ. Stk. 3. Godkendelsespligten efter stk. 1 og 2 gælder også, hvis et husdyrbrug, der er tilladt efter § 16 b, udvides eller ændres på en måde, som medfører, at de i stk. 1 eller 2 fastsatte godkendelsesgrænser overskrides. Stk. 4. Husdyrbrug, der er godkendt efter stk. 1 eller 2, må ikke uden kommunalbestyrelsens forudgående godkendelse udvides eller ændres på en måde, som kan indebære forøget forurening eller andre virkninger på miljøet. Hvis et husdyrbrug, der er godkendt efter stk. 1, udvides eller ændres på en sådan måde, at grænserne i stk. 2 overskrides, skal husdyrbruget dog godkendes efter stk. 2.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Husdyrbrug, der ikke er omfattet af godkendelsespligten efter § 16 a, må ikke etableres uden kommunalbestyrelsens forudgående tilladelse. Stk. 2. Husdyrbrug, der er tilladt efter stk. 1, må ikke uden kommunalbestyrelsens forudgående tilladelse udvides eller ændres på en måde, som kan indebære forøget forurening eller andre virkninger på miljøet.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. Hvis et husdyrbrug, der er omfattet af godkendelses- eller tilladelsespligten efter §§ 16 a eller 16 b, er teknisk, forurenings- og driftsmæssigt forbundet med et andet husdyrbrug, skal husdyrbrugene godkendes eller tillades samlet.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Miljø- og fødevareministeren kan fastsætte regler om, at godkendelse eller tilladelse efter §§ 16 a og 16 b i nærmere bestemte tilfælde ikke er påkrævet. Ministeren kan i den forbindelse fastsætte regler om anmeldeordninger, herunder om pligt til at anmelde etablering, udvidelse eller ændring af husdyrbrug til kommunalbestyrelsen og om anmeldelsens form og indhold og de oplysninger, der skal afgives til brug for kommunalbestyrelsens behandling af anmeldelsen.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Medmindre andet følger af regler fastsat i medfør af § 34 a, skal en godkendelse eller en tilladelse efter §§ 16 a eller 16 b indeholde vilkår om husdyrbrugets indretning og drift, herunder om den kontrol, som den, der er ansvarlig for husdyrbruget skal foretage for egen regning, samt opførelse af bebyggelse m.v. Stk. 2. Hvis husdyrbruget har en ammoniakemission på mere end 750 kg NH 3 -N pr. år, skal kommunalbestyrelsen fastsætte vilkår, som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Miljø- og fødevareministeren kan fastsætte regler om husdyrbrugs indretning og drift, herunder om den kontrol, som den, der er ansvarlig for husdyrbruget, skal foretage for egen regning, samt opførelse af bebyggelse m.v.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "43a",
      "section": "43a",
      "content": "§ 43 a. §§ 39-41 finder også anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i §§ 11 eller 12 eller godkendt efter § 33 i lov om miljøbeskyttelse, jf. dog stk. 2-4. Stk. 2. § 40, stk. 1, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i §§ 11 eller 12. Stk. 3. § 40, stk. 2, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i § 12, stk. 1, nr. 1, 2 eller 3. Stk. 4. § 40, stk. 3, finder kun anvendelse på husdyrbrug, som er godkendt efter de tidligere gældende regler i § 12, stk. 1, nr. 1, 2 eller 3, eller godkendt efter § 33 i lov om miljøbeskyttelse.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a. Miljø- og fødevareministeren kan fastsætte regler om, at tilsynsmyndigheden skal meddele påbud om iværksættelse og udformning af en konkret foranstaltning i overensstemmelse med reglerne udstedt i medfør af § 5 c, såfremt tilsynsmyndigheden har konstateret erosion af jord, hvor der udbringes organisk gødning, til vandløb, søer større end 100 m² og kystvande.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "54j",
      "section": "54j",
      "content": "§ 54 j. Kommunalbestyrelsen skal træffe afgørelse om godkendelse efter § 16 a, stk. 4, eller tilladelse efter § 16 b hurtigst muligt og senest 90 dage fra den dag, hvor ansøgeren har fremlagt tilstrækkelige oplysninger om det ansøgtes indvirkning på miljøet. Hvis kommunalbestyrelsen har vurderet, at det ansøgte er omfattet af § 55, skal alene afgørelsen herom træffes inden for fristen. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde forlænge fristen efter stk. 1. Kommunalbestyrelsen skal skriftligt underrette ansøgeren om årsagerne til forlængelsen af fristen og om, hvornår kommunalbestyrelsen forventer at træffe afgørelse. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om annoncering af afgørelser omfattet af stk. 1.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Afgørelser omfattet af § 54 j, stk. 1, og § 55, der kan påklages, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. §§ 84-87, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 87, når de har anmodet miljø- og fødevareministeren om at modtage underretning om afgørelserne, jf. § 62. Stk. 2. Underretning til de personer, der er nævnt i § 84, stk. 1, nr. 3, kan finde sted ved offentlig annoncering. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om offentlighedens inddragelse i sager omfattet af §§ 54 j-56 og visse afgørelser i sager om revurdering efter §§ 40 og 41 samt andre afgørelser vedrørende husdyrbrug, der træffes efter miljøbeskyttelsesloven eller regler udstedt i medfør heraf, og i afgørelser vedrørende bedrifter med arealer, som modtager husdyrgødning. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om inddragelse af offentligheden i forbindelse med afgørelser om husdyrbrug, husdyranlæg, gødnings- og ensilageopbevaringsanlæg og forhold forbundet med husdyrhold eller anvendelse af gødning m.v. i en anden stat, som kan få indvirkning på miljøet i Danmark, for at opfylde Danmarks EU-retlige og internationale forpligtelser.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "59a",
      "section": "59a",
      "content": "§ 59 a. En godkendelse eller en tilladelse efter §§ 16 a eller 16 b bortfalder, hvis den ikke er udnyttet, inden 6 år efter at godkendelsen eller tilladelsen er meddelt. Hvis en del af godkendelsen eller tilladelsen ikke er udnyttet, bortfalder godkendelsen eller tilladelsen for denne del. Stk. 2. Hvis en godkendelse eller tilladelse efter §§ 16 a eller 16 b, der er udnyttet efter stk. 1, efterfølgende ikke har været helt eller delvis udnyttet i 3 på hinanden følgende år, bortfalder den del af godkendelsen eller tilladelsen, der ikke har været udnyttet i de seneste 3 år. Udnyttelse anses her for at foreligge, når mindst 25 pct. af det tilladte eller godkendte produktionsareal udnyttes driftsmæssigt. Med driftsmæssig udnyttelse forstås, at der på det pågældende produktionsareal mindst produceres 50 pct. af det mulige inden for ram-merne af dyrevelfærdskrav eller andre relevante krav. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 og 2 finder anvendelse på andre afgørelser, der er truffet efter loven eller efter regler fastsat i medfør af loven, og på husdyrbrug, der har en tilladelse eller en godkendelse efter de tidligere gældende regler i §§ 10, 11 eller 12 eller en godkendelse efter § 33 i lov om miljøbeskyttelse. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om, hvornår godkendelser eller tilladelser efter stk. 1 eller andre afgørelser efter regler fastsat i medfør af stk. 3 anses for udnyttet efter stk. 1.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "69",
      "section": "69",
      "content": "§ 69. Miljø- og fødevareministeren kan fastsætte regler om pligt til at anvende digital kommunikation om forhold omfattet af denne lov eller regler fastsat i medfør heraf. Stk. 2. Miljø- og fødevareministeren kan fastsætte nærmere regler om digital kommunikation omfattet af stk. 1, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, digital signatur og lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Miljø- og fødevareministeren kan fastsætte nærmere regler om, hvilken myndighed der er ansvarlig for oplysninger omfattet af stk. 1.",
      "valid_from": "2017-02-28",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. En virksomhed får reduceret den samlede kvote for kvælstof for planperioden, hvis virksomheden ikke har udlagt de arealer med efterafgrøder, der er indgivet ansøgning om nationalt tilskud til senest den 21. april efter den tilskudsordning, der er fastsat af miljø- og fødevareministeren i medfør af tekstanmærkning nr. 170 ad 24.23.07 til § 24 på finansloven. Stk. 2. Ministeren fastsætter nærmere regler om reduktionen efter stk. 1. Ministeren kan i særlige tilfælde fravige fristen fastsat i stk. 1.",
      "valid_from": "2017-02-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
