{
  "id": "2017:1391",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1391/xml",
  "description": "Retsinformation source. DocumentId=BE007439; AccessionNumber=B20170139105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 16, og omfatter alle stoffer og materialer, som anvendes i forbindelse hermed, herunder ethvert arbejde, fremstilling, håndtering, oplagring, transport, produktion og bortskaffelse, samt enhver risiko for udsættelse for stoffer og materialer, jf. dog stk. 4 og 5. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse kan medføre sikkerheds- eller sundhedsmæssige risici eller risici for større miljøhændelser. Stk. 3. Bekendtgørelsen omfatter endvidere import og markedsføring af asbest eller asbestholdigt materiale til brug for aktiviteterne nævnt i stk. 1 og 2. Stk. 4. Asbest er omfattet af bekendtgørelsen i det omfang, det ikke er omfattet af REACH-forordningen, jf. § 2, nr. 3. Stk. 5. Bekendtgørelsens regler gælder for stoffer og materialer, hvor der er en kræftrisiko ved arbejde med disse, medmindre andet følger af afsnit VII i REACH-forordningen, jf. § 2, nr. 3, om godkendelse af stoffer, som er optaget på forordningens bilag XIV, eller af forordningens afsnit VIII om begrænsninger for fremstilling, markedsføring og anvendelse af stoffer og blandinger, for hvilke forordningens bilag XVII indeholder en begrænsning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Stof: Et grundstof og forbindelser heraf, naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, som er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, som følger af fremstillingsprocessen, bortset fra opløsningsmidler, der kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. 2) Materiale: Sammensætninger af to eller flere stoffer, herunder biologiske materialer og blandinger som defineret i CLP- og REACH-forordningen. 3) REACH-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 (REACH) med senere ændringer. 4) CLP-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 med senere ændringer. 5) Stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer): a) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat i CLP-forordningen, uanset om stoffet eller materialet er klassificeret efter de angivne klassificeringsregler. b) Stoffer og materialer, der er optaget med en grænseværdi i bekendtgørelsen om grænseværdier for stoffer og materialer, jf. § 5. c) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof med en grænseværdi i bekendtgørelsen om grænseværdier for stoffer og materialer, jf. § 5. d) Stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12. e) Stoffer og materialer, der er omfattet af kapitel 11. f) Stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på anlægget, kan udgøre en risiko for påvirkning fra stoffer og materialer for de ombordværendes sikkerhed og sundhed. g) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter art. 31 i REACH-forordningen som ændret ved CLP-forordningen. 6) Grænseværdi for stoffer og materialer: Medmindre andet er anført, grænsen for den tidsvægtede gennemsnitlige koncentration af et stof eller materiale i den luft, der indåndes på arbejdspladsen, vurderet i forhold til en nærmere fastsat referenceperiode. 7) Biologisk grænseværdi: Grænsen for koncentrationen af et givet stof eller materiale i et givet biologisk miljø, dets metabolit eller effektindikator. 8) Asbest: Følgende silikater med fiberstruktur, i overensstemmelse med REACH-forordningens bilag XVII, nr. 6: a) Crocidolit, CAS-nr. 12001-28-4, b) Amosit, CAS-nr. 12172-73-5, c) Anthofyllit, CAS-nr. 77536-67-5, d) Actinolit, CAS-nr. 77536-66-4, e) Tremolit, CAS-nr. 77536-68-6, og f) Chrysotil, CAS-nr. 12001-29-5 og CAS nr. 132207-32-0."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende kapitler fastsat særlige krav: 1) Bilag 1 om anvendelsen af metallisk bly og dettes ionforbindelser. 2) Bilag 2 om Pao Ferro/Santos Palisander. 3) Bilag 3 om arbejde med epoxyharpikser og isocyanater. 4) Bilag 4 om visse arbejder med bitumenprodukter. 5) Kapitel 10 om kodenummererede produkter. 6) Kapitel 11 om asbest. 7) Kapitel 12 om stoffer og materialer, der indebærer en kræftrisiko. 8) Kapitel 13 om arbejde med montering og nedrivning af isoleringsmaterialer indeholdende syntetiske mineralfibre. Stk. 2. For visse stoffer og materialer, som angivet i bilag 8, er der fastsat anvendelsesbegrænsninger i REACH-forordningens bilag XVII."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejde med stoffer og materialer skal i alle led planlægges og tilrettelægges således, at det kan udføres på en måde, så de sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt, jf. § 5, stk. 1, i bekendtgørelse om drift af anlæg, tilsluttet infrastruktur og rørledninger i forbindelse med offshore olie- og gasaktiviteter. Risikoen for udsættelse for farlige stoffer og materialer skal fjernes eller reduceres til et minimum. Stk. 2. Unødig påvirkning fra stoffer og materialer skal undgås. Stk. 3. Fastsatte grænseværdier skal overholdes, jf. § 5. Stk. 4. Arbejde med de stoffer og materialer, der er nævnt i kapitel 10-13, skal ske i overensstemmelse med de særlige krav i bestemmelserne."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For bekendtgørelsens anvendelsesområde er §§ 2-6 i bekendtgørelse nr. 507 af 17. maj 2011 om grænseværdier for stoffer og materialer med senere ændringer gældende. Stk. 2. Grænseværdier for organiske opløsningsmidler og stoffer og processer, der anses for at være kræftfremkaldende, er fastsat i Arbejdstilsynets vejledning om grænseværdier for stoffer og materialer. Stk. 3. Grænseværdier m.v. for stoffer og materialer, der er fastsat i den i stk. 1 nævnte bekendtgørelse og den i stk. 2 nævnte vejledning, skal justeres under hensyntagen til den på anlæg gældende daglige arbejdstid samt arbejds- og friperiode."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Findes der farlige stoffer og materialer, jf. § 2, nr. 5, på anlægget, skal der i vurderingen af sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser, jf. bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v., tillige indgå følgende vurderingselementer, jf. dog stk. 2: 1) Stofferne og materialernes farlige egenskaber. 2) Leverandøroplysninger om sikkerhed og sundhed. 3) Eksponeringsgraden, -typen og -varigheden. 4) Omstændighederne ved anvendelsen af farlige stoffer og materialer, herunder mængden. 5) Grænseværdier m.v. jf. § 5. 6) Virkningen af de forebyggende omstændigheder, der er truffet eller skal træffes. 7) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. Stk. 2. Bestemmelserne i stk. 1 finder ikke anvendelse, hvis henholdsvis operatøren, ejeren og arbejdsgiveren dokumenterer, at arten og omfanget af påvirkningerne fra de farlige stoffer og materialer er ubetydelige, og at foranstaltninger er unødvendige. Stk. 3. Henholdsvis operatøren, ejeren og arbejdsgiveren skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for vurderingen. Stk. 4. Vurderingen skal tillige indeholde en fortegnelse over de farlige stoffer og materialer, der bruges på anlægget med henvisning til de relevante sikkerhedsdatablade. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til fortegnelsen. Stk. 5. Visse offshore olie- og gasaktiviteter, f.eks. reparations- og vedligeholdelsesarbejde, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer, eller som kan forringe sikkerheden og sundheden af andre grunde, selvom der er truffet tekniske foranstaltninger til at imødekomme påvirkninger, skal medtages i vurderingen. Stk. 6. Hvis arbejdet indebærer risiko for påvirkning fra flere farlige stoffer eller materialer, skal der foretages en samlet vurdering af risikoen. Stk. 7. Hvis der er tale om en ny aktivitet, hvor der findes farlige stoffer og materialer, må anvendelsen først påbegyndes, når der er foretaget en vurdering af den risiko, der er forbundet med aktiviteten, og alle tilhørende forebyggende foranstaltninger er blevet truffet. Stk. 8. Vurderingen efter stk. 1-6 skal ajourføres, herunder hvis der sker væsentlige ændringer i aktiviteterne, eller som følge af resultater fra arbejdsmedicinske undersøgelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. I det omfang, det følger af vurderingen efter § 6, at der er risiko for de ansattes sikkerhed og sundhed og risici for større miljøhændelser, skal de særlige foranstaltninger, der er nævnt i kapitel 6 og kapitel 9-13, træffes. Stk. 2. Dog er det ikke nødvendigt at træffe de særlige foranstaltninger efter kapitel 6 og 9-13, hvis vurderingen viser, at mængden af farlige stoffer og materialer kun udgør en ringe risiko for påvirkning, og hvis de foranstaltninger, der er truffet efter §§ 4 og 8, er tilstrækkelige til at begrænse denne risiko. Stk. 3. Anlæggets sikkerhedsorganisation skal inddrages i vurderingen efter stk. 2. Stk. 4. I sikkerheds- og sundhedsredegørelsen, jf. offshoresikkerhedslovens § 23, kan resultatet af vurderingen, herunder de foranstaltninger, der skal træffes, beskrives ved henvisning til de udarbejdede brugsanvisninger efter § 17, stk. 1."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I det omfang, det følger af vurderingen efter § 6, skal påvirkning fra farlige stoffer og materialer fjernes eller begrænses mest muligt i forbindelse med anvendelsen, jf. §§ 9-11 efter følgende regler: 1) Ved at mængden af farlige stoffer og materialer fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for anvendelsen. 2) Gennem indretning af arbejdspladserne. 3) Ved anvendelse af udstyr. 4) Ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af farlige stoffer og materialer til et minimum. 5) Gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på anlægget af farlige stoffer og materialer. 6) Ved passende foranstaltninger med hensyn til personlig hygiejne. 7) Ved passende rengøring af overflader. 8) Ved brug af egnede personlige værnemidler."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at farlige stoffer og materialer på anlægget fjernes, erstattes eller begrænses så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Foranstaltninger efter § 9 skal navnlig foretages ved at erstatte et farligt stof eller materiale med et ufarligt, mindre farligt eller mindre generende stof, materiale eller arbejdsproces. Stk. 2. Det skal herunder sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Arbejdstilsynet."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Erstatning skal foretages, uanset at påvirkningerne fra de farlige stoffer og materialer er ubetydelige. Virksomhedens sikkerhedsorganisation skal inddrages i vurderingen af, om erstatning kan foretages. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre ringere tekniske egenskaber eller urimelige merudgifter for henholdsvis operatøren, ejeren og arbejdsgiveren, skal dette på forlangende dokumenteres over for Arbejdstilsynet."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Hvis det på grund af anvendelsens særlige karakter ikke er muligt efter kapitel 3-5 at fjerne risikoen for de ansattes sikkerhed og sundhed, skal henholdsvis operatøren, ejeren og arbejdsgiveren på grundlag af vurderingen efter § 6 træffe følgende foranstaltninger i denne prioriterede rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet udstyr og egnede materialer for at undgå eller begrænse udslip af farlige stoffer og materialer. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden, effektiv ventilation og ved passende tilrettelæggelse af arbejdet. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser, hvor det er relevant."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Medmindre henholdsvis operatøren, ejeren og arbejdsgiveren tydeligt på anden måde kan godtgøre, at der ved de særlige foranstaltninger, der er nævnt i § 12, er opnået tilstrækkelig forebyggelse og beskyttelse, skal henholdsvis operatøren, ejeren og arbejdsgiveren regelmæssigt, og når der sker ændringer i forholdene, som kan indebære risiko for de ansattes påvirkning fra farlige stoffer og materialer foretage målinger, især når det skønnes nødvendigt for at sikre overholdelse af grænseværdierne, jf. § 5. Stk. 2. Henholdsvis operatøren og ejeren samt arbejdsgiveren skal ved vurderingen efter § 6 tage hensyn til resultaterne af de målinger, der er nævnt i stk. 1. Stk. 3. Ved overskridelse af grænseværdier, jf. § 5, skal henholdsvis operatøren, ejeren og arbejdsgiveren straks træffe de fornødne sikkerhedsforanstaltninger til at afhjælpe situationen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis arbejdet er af en sådan art, at det ikke er muligt at forhindre tilstedeværelsen på anlægget af farlige koncentrationer af brændbare stoffer og materialer eller farlige mængder af kemisk ustabile stoffer eller materialer, skal henholdsvis operatøren, ejeren og arbejdsgiveren på grundlag af vurderingen efter § 6 og de generelle forebyggelsesprincipper træffe foranstaltninger med henblik på, og i nævnte rækkefølge, at 1) undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brandbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvis tilstedeværelsen af farlige stoffer og materialer på anlægget medfører en ulykke eller en nærved hændelse, skal henholdsvis operatøren, ejeren og arbejdsgiveren straks træffe foranstaltninger til at imødegå påvirkningerne heraf og underrette de ansatte herom. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at kun ansatte, hvis arbejde gør det nødvendigt, har adgang til de berørte områder, og at de anvender personlige værnemidler, jf. bekendtgørelsen om anvendelse af personlige værnemidler i forbindelse med offshore olie- og gasaktiviteter m.v."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal sikre, at information om nødforanstaltninger vedrørende farlige stoffer og materialer er til rådighed for de ansatte. Informationen skal indeholde oplysninger om: 1) risici ved arbejdet med farlige stoffer og materialer, foranstaltninger til identifikation af risici, så der kan foretages de nødvendige forholdsregler, 2) alle tilgængelige oplysninger om særlige risici, der kan opstå i forbindelse med ulykker og nærved hændelser, samt 3) beredskabs-, evakuerings- og øvelsesplaner udarbejdet i henhold til bekendtgørelsen om beredskab m.v. i forbindelse med offshore olie- og gasaktiviteter m.v."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Henholdsvis operatøren og ejeren skal udarbejde en arbejdspladsbrugsanvisning for de stoffer og materialer, som er omfattet af § 2, nr. 5, litra a-e og g, med følgende oplysninger, hvis det er teknisk og fagligt muligt: 1) Identifikation af stoffet eller materialet, herunder oplysning om handelsnavn samt et eventuelt produktregistreringsnummer (PR-nr.) tildelt af Arbejdstilsynet. For så vidt angår stoffer og materialer, der skal mærkes, angives den producent, leverandør eller importør, der er anført på etiketten. 2) Fareidentifikation. 3) Sammensætning af eller oplysning om indholdsstoffer, herunder de stoffer og materialer, der er klassificeringspligtige efter CLP-forordningen, samt oplysninger om indholdsstoffer i form af organiske opløsningsmidler. 4) Førstehjælpsforanstaltninger. 5) Brandbekæmpelse, herunder oplysninger om forholdsregler ved brand. 6) Forholdsregler over for udslip ved uheld, herunder oplysninger om forholdsregler ved spild på anvendelsesstedet. 7) Håndtering og opbevaring, herunder oplysninger om sikkerhedsforskrifter ved oplagring på anlægget. 8) Eksponeringskontrol eller personlige værnemidler, herunder oplysninger om forholdsregler ved udsættelse for stoffet eller materialet, og om brug af personlige værnemidler samt eventuelt forbud mod alenearbejde. 9) Fysisk-kemiske egenskaber. 10) Stabilitet og reaktivitet, herunder oplysninger om egenskaber ved opvarmning og brand. 11) Toksikologiske oplysninger (sundhedsfarlige egenskaber), herunder oplysninger om evt. symptomer ved indtagelse eller optagelse i organismen. 12) Transportoplysninger. 13) Oplysninger om regulering, herunder oplysninger om f. eks. anvendelsesbegrænsninger, krav om særlig uddannelse, særlige krav til alder m.v. 14) Andre oplysninger, herunder anvendelsesområder på anlægget. Stk. 2. Arbejdspladsbrugsanvisningen skal i fornødent omfang ajourføres, herunder ved væsentlige ændringer på anvendelsesstedet eller anlægget. Stk. 3. Arbejdspladsbrugsanvisningen skal opbevares tilgængeligt for de ansatte. Stk. 4. De ansatte, der er beskæftiget med stoffet eller materialet, skal vejledes i brugen heraf og have arbejdspladsbrugsanvisningen udleveret med effektiv instruktion. Stk. 5. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til de sikkerhedsdatablade fra leverandøren, som er udarbejdet i henhold til bekendtgørelse om særlige pligter for fremstillere, leverandører og importører mv. af stoffer og materialer til brug i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 6. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til de sikkerhedsdatablade fra leverandøren, som er udarbejdet i henhold til REACH-forordningens artikel 31 om sikkerhedsdatablade, som ændret ved CLP-forordningen. Stk. 7. Henholdsvis operatøren og ejeren skal indhente sikkerhedsdatablade fra leverandøren i de nævnte tilfælde omhandlet af REACH-forordningens artikel 31, stk. 3 og 4, og CLP-forordningens artikel 59, stk. 2, til brug for udarbejdelsen af arbejdspladsbrugsanvisningen. Stk. 8. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte og deres repræsentanter sikres adgang til eventuelle oplysninger, som er modtaget fra leverandøren efter REACH-forordningens artikel 33, stk. 1. Stk. 9. Henholdsvis operatøren og ejeren skal underrette anlæggets sikkerhedsorganisation om relevante grænseværdier for farlige stoffer og materialer. På tilsvarende måde skal henholdsvis operatøren og ejeren underrette de ansatte på anlæg, hvor samarbejdet om sikkerhed og sundhed ikke skal organiseres."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Beholdere og rør skal være mærket i overensstemmelse med bilag 7 i bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter, jf. § 4, stk. 2, nr. 6, i den nævnte bekendtgørelse. Stk. 2. Hvis ikke der er krav om mærkning i henhold til stk. 1, skal henholdsvis operatøren og ejeren sikre, at indholdet af beholdere og rør samt eventuelle risici kan identificeres."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer, jf. § 2, nr. 5, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold, den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe erhvervssygdomme. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 4. Eventuelle rimelige udgifter til undersøgelsen afholdes af henholdsvis operatøren, ejeren og arbejdsgiveren. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for den ansatte og så vidt muligt i arbejdstiden."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 19, stk. 3, indsender resultaterne heraf til Arbejdstilsynet og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til operatøren, ejeren eller arbejdsgiveren. Stk. 2. Arbejdstilsynet gør henholdsvis operatøren, ejeren og arbejdsgiveren bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Hvor der anvendes eller håndteres følgende stoffer og materialer, finder §§ 1-20 i bekendtgørelse om arbejde med kodenummererede produkter med senere ændringer anvendelse: 1) malevarer, herunder autolakker, og malevarelignende overfladebelægninger, fx acrylatgulve, 2) lime (klæbemidler), herunder organiske opløsningsmidler, der anvendes til sammenføjning: a) ved bygningsarbejde, b) i autobranchen, på karosserier og flydele, 3) udfyldningsmidler, herunder fugemidler, tætnings- og spartelmasser samt kit til: a) bygningsarbejde, b) i autobranchen, på karosserier og flydele, 4) trykfarver, serigrafifarver og andre produkter, der anvendes til grafiske trykprocesser, 5) fortyndingsmidler, der anvendes til ovennævnte produkter, eller 6) produkter, der bruges ved klargøring og afslutning ved arbejde med ovennævnte produkter, herunder affedtningsmidler, afvaskemidler og farvefjernere. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser), skal det for denne bekendtgørelse forstås som en henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse, skal det for denne bekendtgørelses anvendelsesområde forstås som en henvisning til vurderingen efter § 6 i denne bekendtgørelse og til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Bilagene til bekendtgørelsen, der er nævn i stk. 1, finder anvendelse i det omfang, det er relevant i forbindelse med offshore olie- og gasaktiviteter. Stk. 5. Hvor der i bilag til bekendtgørelsen, der er nævnt i stk. 1, anføres ”bygninger”, forstås i denne bekendtgørelse områder på anlæg, der funktionsmæssigt kan sammenlignes med bygninger. Stk. 6. Hvor der i bestemmelserne, der er nævnt i stk. 1, anføres ”arbejdsgiver”, forstås i denne bekendtgørelse ”henholdsvis operatør og ejer”."
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Det er forbudt at fremstille, importere, markedsføre, anvende eller arbejde med asbest eller asbestholdigt materiale under enhver form, jf. dog stk. 2, 3 og 5. Stk. 2. Anlæg, anlægsdele, udstyr mv., der indeholder asbest eller asbestholdigt materiale, og som lovligt har kunnet markedsføres i sin helhed i Danmark frem til 1. januar 2005, kan fortsat lovligt markedsføres i sin helhed i Danmark, hvis 1) asbesten eller det asbestholdige materiale er lovligt installeret i anlægget, anlægsdelen, udstyret mv., og 2) anlægget, anlægsdelen, udstyret, mv. er taget i brug før 1. januar 2005. Stk. 3. Ved markedsføring af anlæg forstås tilbud af mobile anlæg i forbindelse med udbud fra en operatør. Stk. 4. I REACH-forordningens artikel 67, jf. bilag XVII, punkt 6, jf. artikel 3, stk. 3, er der fastsat særlige krav om etikettering af asbestholdige artikler, herunder udstyr, inden markedsføring. Stk. 5. Nedrivningsarbejde samt arbejde med reparation og vedligeholdelse af anlæg eller dele heraf samt udstyr m.v., hvortil der er anvendt asbestholdigt materiale, er tilladt."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Hvor ansatte udsættes for eller kan formodes at blive udsat for støv fra asbest eller asbestholdigt materiale, gælder kapitel 4 og kapitel 6-7 i bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, med senere ændringer, jf. kapitel 12 i denne bekendtgørelse, når der i medfør af disse bestemmelser kræves større beskyttelse af de ansattes sikkerhed og sundhed under arbejdet."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Arbejdet skal tilrettelægges og udføres på en sådan måde, at det i videst muligt omfang sikres, at ombordværende og andre i anlæggets nærhed ikke udsættes for eller kan blive udsat for støv fra asbest eller asbestholdige materialer. Antallet af personer, der udsættes for eller kan blive udsat for støv fra asbest eller asbestholdigt materiale, skal begrænses til et minimum. Stk. 2. Der skal anvendes arbejdsmetoder og værktøj, der begrænser støvudviklingen mest muligt. Værktøj, der frembringer asbestholdigt støv, må kun undtagelsesvis anvendes. I disse tilfælde skal værktøjet være forsynet med effektiv udsugning. Stk. 3. Højtryksspuling af asbestholdige materialer er ikke tilladt."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Anvendelse af asbest eller asbestholdige materialer må ikke finde sted, medmindre luftforureningen i indåndingszonen er søgt fjernet, normalt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal egnet åndedrætsværn anvendes i overensstemmelse med bestemmelserne i §§ 37-40. Stk. 3. Recirkulation af udsuget luft er ikke tilladt."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Henholdsvis operatøren og ejeren skal sikre, at ingen udsættes for en koncentration af asbestfibre i luften, der overstiger den til enhver tid gældende grænseværdi, jf. § 5."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Såfremt den i § 26 nævnte grænseværdi overskrides, skal årsagerne til overskridelsen påvises, og der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen. Anvendelsen i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de ombordværende i området. Stk. 2. For at kontrollere effektiviteten af de i stk. 1, 1. pkt., omhandlede foranstaltninger, skal der straks foretages en ny bestemmelse af asbestindholdet i luften. Stk. 3. Såfremt eksponeringen ikke kan nedbringes ved andre midler, og grænseværdien gør det nødvendigt at bære individuelt åndedrætsværn, må dette ikke skulle bæres konstant, og den enkelte ansattes anvendelse af sådant værn skal begrænses til det strengt nødvendige. Under arbejde, hvor der skal bæres individuelt åndedrætsværn, skal der holdes hvilepauser, der fastsættes under hensyntagen til den fysiske og klimabetingede belastning og, hvor det er relevant, efter aftale med sikkerhedsorganisationen på anlægget, eller hvis en sådan ikke skal oprettes, af en anden repræsentant for de ansatte."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. I arbejdslokaler eller områder, hvor der er risiko for forurening fra støv fra asbest eller asbestholdige materialer, må der ikke ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Udover instruktion efter § 22 i bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter skal de ansatte ved enhver form for arbejde, der kan være forbundet med risiko for udsættelse for støv fra asbest eller asbestholdige materialer, have en grundig information om de sundhedsmæssige risici, der er forbundet med arbejdet. De ansatte skal instrueres i nødvendigheden af at undlade at ryge på grund af de synergetiske virkninger med påvirkning af asbestfibre. Før arbejdet skal de ansatte instrueres omhyggeligt i, hvorledes dette kan udføres på farefri måde, herunder om hvilket udstyr og personlige værnemidler, der skal anvendes, og om reglerne for bortskaffelse af asbestaffald, herunder emballage. De ansatte skal endvidere informeres om gældende grænseværdier, jf. § 5, og om nødvendigheden af, at der foretages kontrolmåling af luften. Stk. 2. Udover instruktion efter stk. 1 skal de ansatte have instruktion efter § 16, stk. 1, i bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Henholdsvis operatøren, ejeren og arbejdsgiveren skal straks underrette de ombordværende på anlægget om unormale driftsforhold og om enhver hændelse, der kan medføre en øget risiko for påvirkning fra støv fra asbest eller asbestholdige materialer. Stk. 2. Så længe den øgede risiko er til stede, må der inden for det pågældende område kun beskæftiges personer i det omfang, det er nødvendigt for genoprettelsen af normale forhold. Den øgede risiko for påvirkning fra asbest eller asbestholdigt materiale må ikke være konstant for den enkelte ansatte og skal begrænses til det strengt nødvendige."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. I vurderingen af sikkerheds- og sundhedsmæssige risici i bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12, jf. kapitel 3 i bekendtgørelsen om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter, skal tillige for hvert anvendelsesområde, hvor der er risiko for at blive udsat for støv fra asbest eller asbestholdigt materiale, indgå stillingtagen til, hvordan og i hvilket omfang de ansatte kan blive udsat for dette støv. Denne vurdering skal revideres, når der opstår tvivl om, hvorvidt den er korrekt, eller når der sker en væsentlig ændring af arbejdsforholdene."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Ved arbejde, som kun medfører risiko for kortvarige og lave påvirkninger fra asbest, og hvor påvirkningen vurderes klart at ligge under grænseværdien for asbest i luften, finder § 50, stk. 2, og §§ 55-57 ikke anvendelse ved følgende arbejde: 1) Kortvarige, ikke-kontinuerlige vedligeholdelsesopgaver, hvor der kun anvendes asbestmaterialer, der ikke er letsmuldrende. 2) Fjernelse af ubeskadiget asbestmateriale, uden at materialet ødelægges, og hvor asbestfibrene er bundet tæt sammen i en matrice. 3) Indkapsling og indpakning af asbestholdigt materiale, som er i god stand. 4) Overvågning og kontrol af luften samt indsamling af prøver for at fastslå, om et givet materiale indeholder asbest."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Hvis der udføres støvende arbejde med asbest eller asbestholdigt materiale, skal der i umiddelbar nærhed af, hvor arbejdet med asbest eller asbestholdigt materiale foregår, være adgang til to omklædningsrum, et til personlige værnemidler og et til dagligt tøj, samt et baderum med bruser. Omklædningsrummene skal være placeret således, at færdsel mellem dem kun kan ske gennem baderummet og være adskilt fra anlæggets almindelige omklædningsfaciliteter. Stk. 2. Ved ikke-støvende arbejde med asbest eller asbestholdigt materiale kan anlæggets almindelige omklædningsfaciliteter anvendes, dog skal der være adgang til separat rum til opbevaring af personlige værnemidler. Stk. 3. Udføres der arbejde efter stk. 1, må et lokale, hvor anlæggets øvrige ansatte uden at klæde om fra arbejdstøj har mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider, jf. bekendtgørelsen om anlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr i forbindelse med offshore olie- og gasaktiviteter, ikke benyttes af de, der udfører arbejdet, før omklædning efter stk. 1."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Hvor der kan være risiko for påvirkning fra asbest eller asbestholdige materialer, skal lokaler og udstyr kunne rengøres og vedligeholdes effektivt. Ved udformning af inventar og udstyr på faste arbejdspladser skal det påses, at der ikke findes unødvendige flader, revner, lister og lignende, der kan vanskeliggøre rengøring. Stk. 2. Rengøring og vedligeholdelse skal kunne ske på en måde, så de sikkerheds- og sundhedsmæssige risici nedbringes så meget, som det er rimeligt praktisk muligt og skal foretages regelmæssigt og så ofte, at der ikke opstår risiko for støvforurening, hverken under arbejdet eller efter dets ophør."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Tekniske anlæg og ventilationssystemer, der anvendes ved arbejde med asbest og asbestholdige materialer, skal være forsynet med hensigtsmæssigt virkende overvågningsanordninger, der afslører og alarmerer ved unormale driftsforhold, driftsstop og uheld. Stk. 2. I tilknytning til overvågningen skal der være udarbejdet instruktion, der angiver hvilke forholdsregler, der skal følges ved unormale driftsforhold og ved uheld."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Hvor der er risiko for påvirkning fra asbeststøv, jf. § 34, skal henholdsvis operatøren, ejeren og arbejdsgiveren sikre, at de ansatte anvender personlige værnemidler i form af støvafvisende arbejdstøj og hovedbeklædning og om nødvendigt åndedrætsværn, hvis luftforureningen ikke er fjernet i henhold til § 25, stk. 1, efter reglerne herfor i §§ 38-40. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at alle de ansatte får udleveret et egnet filtrerende åndedrætsværn (støvmaske), uanset om luftforureningen er søgt fjernet efter § 25, stk. 1."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Personlige værnemidler skal skiftes hyppigt og må ikke bæres under spisepauser. Personlige værnemidler må ikke bæres uden for det sted, hvor arbejdet med asbest eller asbestholdige materialer foregår. Før personlige værnemidler tages af, skal de rengøres for støv."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Når der under arbejdet anvendes personlige værnemidler, herunder støvafvisende arbejdstøj og hovedbeklædning, skal disse efter brugen kontrolleres, rengøres og anbringes på et nærmere angivet sted. Rengøring af personlige værnemidler skal foregå særskilt med udstyr egnet til formålet. Stk. 2. Når personlige værnemidler kasseres, skal de samles i støvtæt emballage og bortskaffes som asbestholdigt affald, jf. § 71. Stk. 3. Personlige værnemidler skal vaskes adskilt fra andet tøj. Det skal ved transport til vask være pakket i støvtæt emballage med tydelig mærkning, der tilkendegiver, at indholdet kan afgive asbestholdigt støv."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Hvis anvendelsen af personlige værnemidler medfører fysiske eller psykiske belastninger som følge af arbejdets art, temperaturforhold eller lignende, skal beskæftigelsen ved det omhandlede arbejde begrænses, for eksempel ved særlige hvilepauser i det daglige arbejde. Stk. 2. Arbejdet med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. dag. Stk. 3. Ved nedrivningsarbejde må arbejde med luftforsynet åndedrætsværn for den enkelte ansatte ikke overstige 4 timer pr. dag. Der skal holdes passende hvilepause senest efter 2 timers uafbrudt arbejde. Stk. 4. Arbejde med filtrerende åndedrætsværn (støvmaske) må for den enkelte ansatte ikke overstige 3 timer pr. dag. Stk. 5. Hvis der for den enkelte ansatte forekommer arbejde af forskellig art inden for samme arbejdsdag, jf. stk. 2, stk. 3 eller stk. 4, skal den tid, den ansatte må arbejde med de beskrevne åndedrætsværn, nedsættes forholdsmæssigt."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Andre personer end dem, der udfører arbejdet med asbest eller asbestholdigt materiale eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Ved nedrivningsarbejder, hvor støv fra asbest eller asbestholdige materialer forekommer i væsentligt omfang, skal den pågældende arbejdsplads afskærmes fra omgivelserne ved hjælp af et telt eller lignende, der er uigennemtrængeligt for støv. Adgang til teltet skal ske gennem en luftsluse, og ventilation af teltet skal foretages således, at et undertryk hindrer spredning af støv til andre områder. Stk. 3. Under arbejdet med asbest eller asbestholdigt materiale skal der opsættes advarselsskilt samt supplerende skilt med teksten »PAS PÅ. ASBESTARBEJDE. INGEN ADGANG FOR UVEDKOMMENDE«. Der henvises til Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter. Såfremt der arbejder eller færdes personer af andre nationaliteter på havanlægget, skal teksten endvidere forefindes på disses arbejdssprog."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Henholdsvis operatøren og ejeren skal registrere asbestholdige materialer, som er beskadigede, eller som i øvrigt indebærer risiko for udsættelse for asbest. Stk. 2. Henholdsvis operatøren og ejeren skal på baggrund af registreringen iværksætte den fornødne indkapsling, forsegling eller fjernelse af asbestholdige materialer."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Inden reparation, vedligeholdelse, installation eller lignende bygningsmæssige foranstaltninger påbegyndes på anlæg skal der foretages en registrering af, hvor der er anvendt asbest eller asbestholdigt materiale. Registreringen skal vedrøre de dele af anlægget, hvor de bygningsmæssige foranstaltninger skal gennemføres."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Henholdsvis operatøren og ejeren skal orientere sikkerhedsorganisationen om den i § 41, stk. 1, og § 42 nævnte registrering."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Registreringspligten efter denne bekendtgørelse omfatter ikke asbestholdige materialer anvendt til udvendig brug."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. §§ 46-48 gælder for nedrivningsarbejde på samt arbejde med reparation og vedligeholdelse af anlæg eller dele heraf samt apparater og installationer og rengøringsarbejde i forbindelse med nævnte arbejder."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Forinden udførelsen af arbejde med nedrivning eller fjernelse af asbest skal henholdsvis operatøren og ejeren på forlangende af Arbejdstilsynet kunne godtgøre, at den virksomhed, der udfører arbejdet, er kvalificeret til at påtage sig sådant arbejde, jf. kravene om uddannelse m.v. af ansatte i § 50."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Inden et nedrivnings- eller vedligeholdelsesarbejde påbegyndes, skal henholdsvis operatøren og ejeren fastslå, hvilke materialer der kan formodes at indeholde asbest. Hvis der er den mindste mistanke om asbestforekomst i et materiale, i anlæg eller udstyr m.v., skal arbejdet tilrettelægges og udføres efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Inden et nedrivningsarbejde eller et arbejde med fjernelse af asbest eller asbestholdige materialer fra anlæg eller dele heraf samt udstyr m.v. påbegyndes, skal henholdsvis operatøren og ejeren udarbejde en arbejdsplan, der kan sikre, at arbejdet, herunder rengøringsarbejdet, udføres i overensstemmelse med reglerne i dette kapitel. Stk. 2. Arbejdsplanen skal angive, hvilke foranstaltninger der er nødvendige for de ansattes sikkerhed og sundhed på anlægget, herunder navnlig angive 1) hvorledes asbest eller asbestholdige materialer i rimeligt omfang skal fjernes, inden nedrivningsteknikken bringes i anvendelse, 2) hvilke personlige værnemidler der skal stilles til rådighed for de ansatte, og 3) hvordan det sikres, at der ikke er risici som følge af udsættelse af asbest på anlægget, når nedrivningsarbejdet eller arbejdet med at fjerne asbesten er tilendebragt."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Nedrivning af asbestholdigt materiale, hvor dette har været anvendt som isolering mod varme, kulde, støj, fugt og brand, skal, før arbejdet påbegyndes, anmeldes til Arbejdstilsynet. Stk. 2. Andet arbejde omfattet af dette kapitel og som af henholdsvis operatøren og ejeren vurderes ikke kun at kunne indebære kortvarige og lave påvirkninger fra asbest, jf. § 53 , skal ligeledes anmeldes til Arbejdstilsynet. Stk. 3. Anmeldelsen til Arbejdstilsynet skal ske i elektronisk form eller i papirform og skal udarbejdes i henhold til bestemmelserne i bilag 6. Stk. 4. Anmeldelsen efter stk. 3 skal underskrives af henholdsvis operatøren og ejeren og af sikkerhedsorganisationen på anlægget, eller hvis en sådan ikke skal oprettes på anlægget, af en anden repræsentant for de ansatte. Stk. 5. Der skal ske ny anmeldelse af arbejdet, når ændringer af arbejdsvilkårene kan medføre væsentlig forøget påvirkning af støv fra asbest eller asbestholdige materialer."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Ansatte, som er beskæftiget med arbejde, der er nævnt i § 49, stk. 1, skal have gennemgået en uddannelse og være i besiddelse af et uddannelsesbevis, jf. § 34 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 2. Ansatte beskæftiget enten med arbejde, som nævnt i § 49, stk. 1, eller med andet arbejde, end det i § 49, stk. 1, nævnte, og som bliver eller kan blive udsat for påvirkning fra støv fra asbest, skal gennemgå et relevant oplærings- og instruktionsforløb med hensyn til forebyggelse og sikkerhed, især for så vidt angår: 1) asbests egenskaber og virkninger for sundheden, herunder også de synergistiske virkninger af rygning, 2) produkttyper eller materialer, der kan formodes at indeholde asbest, 3) aktiviteter, der kan medføre asbesteksponering, og betydningen af forebyggende kontrolforanstaltninger for at formindske eksponeringen, 4) sikre arbejdsmetoder, kontrol og personlige værnemidler, 5) formålet med og det rette valg af åndedrætsværn samt hermed forbundne begrænsninger og rigtig anvendelse, 6) nødforanstaltninger, 7) procedurer for dekontaminering, 8) bortskaffelse af affald og 9) krav om helbredskontrol."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afhængig af risikovurderingen i henhold til § 32 og for at sikre, at grænseværdien for asbest overholdes, jf. § 5, skal der regelmæssigt foretages asbeststøvmålinger efter bestemmelserne i bilag 6. Stk. 2. Målingerne skal tilrettelægges efter høring af sikkerhedsorganisationen, eller hvis en sådan ikke skal oprettes på anlægget, efter høring af en anden repræsentant for de ansatte. Stk. 3. Henholdsvis operatøren og ejeren skal udlevere kopi af prøveresultater m.v. til sikkerhedsorganisationen eller, hvis en sådan ikke skal oprettes på anlægget, en anden repræsentant for de ansatte og skal i samarbejde med sikkerhedsorganisationen eller medarbejderrepræsentanten vurdere resultaterne."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Såfremt asbeststøvmålinger viser, at gældende grænseværdi, jf. § 5, overskrides, skal årsagen til overskridelsen påvises. Der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen og foretages en ny asbeststøvmåling til kontrol af foranstaltningernes effektivitet. Stk. 2. Arbejdet i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de pågældende."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Ansatte og sikkerhedsorganisationen eller, hvis en sådan ikke skal oprettes på anlægget, andre repræsentanter for de ansatte skal snarest muligt underrettes, hvis grænseværdien for asbest overskrides. Henholdsvis operatøren og ejeren skal endvidere orientere om årsagerne hertil. Henholdsvis operatøren og ejeren skal høre de ansatte eller deres repræsentanter om de foranstaltninger, der skal træffes i den forbindelse. I hastende tilfælde kan henholdsvis operatøren og ejeren underrette dem om, hvilke foranstaltninger der er truffet."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Asbeststøv samt støvende asbestholdigt affald, filtre og lignende skal i befugtet tilstand opbevares og bortskaffes i egnet, lukket, tæt emballage, der mærkes med oplysning om, at den indeholder asbest. Stk. 2. Asbestholdigt affald, der kan støve, som for eksempel bløde lofts- og vægplader, skal under opbevaring og transport være befugtet og overdækket, så afgivelse af støv til omgivelserne hindres. Stk. 3. Det asbestholdige affald, jf. stk. 1 og 2, skal bringes i land til bortskaffelse."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Ansatte skal have adgang til en helbredsundersøgelse, inden de påbegynder arbejdet med asbest eller med asbestholdigt materiale og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert tredje år, efter bestemmelserne i bilag 7 og i stk. 2-6 og § 56. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra asbest, jf. § 32, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold, den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 3. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Undersøgelsen skal omfatte en særlig undersøgelse af thorax, jf. bilag 8. Stk. 4. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 5. Eventuelle rimelige udgifter til undersøgelsen afholdes af henholdsvis operatøren og ejeren. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 6. Den, der forestår undersøgelser efter stk. 1-3, jf. stk. 4, indsender resultaterne heraf til Arbejdstilsynet og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til operatøren, ejeren eller arbejdsgiveren."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Arbejdstilsynet orienterer arbejdsgiveren samt henholdsvis operatøren og ejeren, hvis resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af de sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Henholdsvis operatøren og ejeren skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af asbest, der er forbundet hermed. Arbejdstilsynet og den undersøgende læge, jf. § 73, har adgang til denne protokol. De ansatte har adgang til de oplysninger, der for deres egen person er indført i protokollen. De ansatte og deres repræsentanter har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at asbestpåvirkningen er ophørt. Ved ophør af henholdsvis operatørens og ejerens virksomhed skal listen sendes til Arbejdstilsynet."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Hvor der ved anvendelse eller håndtering af stoffer og materialer kan være eller er en kræftrisiko, finder §§ 1, 3, § 4, stk. 2 og 3, §§ 5-15, § 16, stk. 1 og 2, §§ 18-34, 36-37, 39-43 og 47-53 i Arbejdstilsynets bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer anvendelse. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser), anses dette som henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse, anses dette som henvisning til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Hvor der i § 34 i bekendtgørelsen, der er nævnt i stk. 1, er anført »sikkerheds- og sundhedsmæssigt fuldt forsvarligt«, skal det i denne bekendtgørelse forstås som »således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt«."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Arbejde med stofferne, materialerne og arbejdsprocesserne må i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 16, stk. 3, indtil uddannelsen efter stk. 2 er gennemført, kun udføres af personer, der har fået særlig instruktion om, hvordan arbejdet kan udføres således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt, af personer, der har gennemgået den pågældende uddannelse. Stk. 2. Arbejde med stofferne, materialerne og arbejdsprocesserne må i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 17, kun udføres af personer, der er i besiddelse af de nødvendige uddannelses- og kvalifikationskrav efter §§ 35 eller 36 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Hvis der er risiko for udsættelse for stoffer, materialer og arbejdsprocesser, som er mærket med ” * ” i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, skal der være særskilte opbevaringssteder til henholdsvis arbejdstøjet, herunder personlige værnemidler, og det normale tøj. Stk. 2. Bade- og omklædningsfaciliteterne skal i det omfang, der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 35, stk. 3, omfatte 2 adskilte omklædningsrum henholdsvis for tøj og arbejdstøj indrettet i overensstemmelse med bestemmelserne i bekendtgørelsen om faste arbejdssteders indretning. Dette gælder også, når arbejdet ikke udføres for en arbejdsgiver."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Henholdsvis operatøren, ejeren og arbejdsgiveren skal i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 38, sikre, at ansatte før udsættelsen for stoffer, materialer eller arbejdsprocesser og herefter med regelmæssige mellemrum har adgang til at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i kapitel 9."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. I det omfang, det følger af risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 59, stk. 1, at der er risiko for arbejdstagerens sikkerhed eller sundhed, skal bade- og omklædningsfaciliteterne ved arbejde med stoffer, materialer og arbejdsprocesser, som ikke er omfattet af § 60, omfatte to adskilte omklædningsrum henholdsvis for gangtøj og arbejdstøj. Stk. 2. Omklædningsrummene skal være placeret således, at færdsel imellem dem kun kan ske gennem et baderum, og færdsel til og fra omklædningsrummet for gangtøj ikke går gennem områder med forurening. Stk. 3. Omklædningsrummet for arbejdstøj skal være indrettet og udstyret, så der her på forsvarlig måde kan foretages pakning af arbejdstøjet i tæt emballage, inden det fjernes til vask. Benyttes éngangsbeklædning eller udstyr, skal der findes lukkede, hensigtsmæssige affaldsbeholdere hertil. Stk. 4. Omklædningsrummet for arbejdstøj må ikke være til benyttelse for andre end dem, der arbejder med stofferne og materialerne."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Henholdsvis operatøren, ejeren og arbejdsgiveren skal føre en ajourført liste over de ansatte, der efter risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 58, stk. 1, vurderes at kunne være udsat for risiko fra de stoffer, materialer eller arbejdsprocesser, der ikke er omfattet af § 60. Hvis det er muligt, skal listen indeholde en angivelse af påvirkningen. Stk. 2. De ansatte har adgang til de oplysninger, der for deres egen person er indført i listen. De ansatte og deres repræsentanter på anlægget har adgang til de kollektive og anonyme oplysninger i listen. Stk. 3. På forlangende skal den i stk. 1 nævnte liste udleveres til Arbejdstilsynet. Stk. 4. Oplysningerne om den enkelte ansatte skal opbevares i 40 år efter, at risikoen er ophørt. Ved ophør af henholdsvis operatørens og ejerens virksomhed skal listen sendes til Arbejdstilsynet."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes efter risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 58, stk. 1, at kunne være udsat for risiko for påvirkning fra stoffer, materialer eller arbejdsprocesser, der ikke er omfattet af § 60, og som ikke er omfattet af § 61, har adgang til før udsættelsen og herefter med regelmæssige mellemrum at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i kapitel 9."
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Henholdsvis operatøren og ejeren skal ved modtagelsen af isoleringsmaterialerne sikre sig, at der medfølger et sikkerhedsdatablad fra leverandøren i henhold til bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug i forbindelse med offshore olie- og gasaktiviteter m.v."
    },
    {
      "provision_ref": "13:66",
      "chapter": "13",
      "section": "66",
      "content": "§ 66. Planlægning og udformning af projekter, hvori isoleringsarbejde med isoleringsmaterialer indeholdende syntetiske mineralfibre indgår, skal ske således, at der kan anvendes standardiserede materialer i så stort omfang, som det er rimeligt under hensyntagen til den tekniske udvikling."
    },
    {
      "provision_ref": "13:67",
      "chapter": "13",
      "section": "67",
      "content": "§ 67. Planlægning af isoleringsarbejde, omfattet af § 76, skal, i det omfang det er muligt, ske således, at der ikke foregår andet arbejde samtidigt, jf. § 77."
    },
    {
      "provision_ref": "13:68",
      "chapter": "13",
      "section": "68",
      "content": "§ 68. Hvis det er muligt at vælge mellem forskellige isoleringsmaterialer, der opfylder de tekniske krav, skal projekterende, rådgivende virksomheder og henholdsvis operatører og ejere vælge materialer, der formindsker afgivelsen af støv og fibre på arbejdspladsen, f.eks. materialer, der kræver mindst mulig tildannelse, samt materialer med imprægnering, forsegling og lignende."
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Projekterende og rådgivende virksomheder samt henholdsvis operatører og ejere skal i det omfang, de har indflydelse herpå, planlægge arbejdet på projekter, hvori arbejde med isoleringsmaterialerne indgår, således at mindst muligt arbejde forekommer over hovedhøjde og mest muligt før rum og konstruktioner færdiggøres og tillukkes."
    },
    {
      "provision_ref": "13:70",
      "chapter": "13",
      "section": "70",
      "content": "§ 70. Materialerne skal oplagres på en sådan måde, at de er beskyttet mod overlast, herunder fra vejrliget."
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Materialerne skal udpakkes i umiddelbar nærhed af anvendelsesstedet og på et rent underlag."
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Materialerne skal tilskæres med godt skæreværktøj, som f.eks. skarpe knive uden tænder eller bølgeskær. Skæring skal ske mod fast underlag, undtagen når materialets egenskaber forhindrer dette. Stk. 2. Anvendes hurtigtgående værktøj, skal dette være forsynet med effektiv mekanisk udsugning."
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73. Arbejdspladsen skal holdes ren bl.a. ved, at spild og affald løbende skal lægges i egnede affaldsposer eller lignende. Stk. 2. Indendørs rengøring skal ske ved mindst mulig støvafgivelse og må ikke ske ved tørfejning. Stk. 3. Rengøring må ikke ske med trykluft, jf. dog § 80."
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Ved arbejdet skal der stilles egnede beskyttelseshandsker og øjenværn til rådighed for de ansatte."
    },
    {
      "provision_ref": "13:75",
      "chapter": "13",
      "section": "75",
      "content": "§ 75. Arbejdsgiveren skal sørge for, at de ansatte er bekendt med sikkerhedsdatabladet fra leverandøren, jf. § 66."
    },
    {
      "provision_ref": "13:76",
      "chapter": "13",
      "section": "76",
      "content": "§ 76. Ved særligt støvende arbejde, f.eks. ved nedrivning af gammelt isoleringsmateriale og isolering på vanskeligt tilgængelige steder, bl.a. snævre rum med dårlig ventilation, finder §§ 78-80 tillige anvendelse."
    },
    {
      "provision_ref": "13:77",
      "chapter": "13",
      "section": "77",
      "content": "§ 77. Andre ansatte end de, der udfører isoleringsarbejde eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Hvis arbejdet ikke uden urimelige merudgifter eller ulemper kan tilrettelægges som angivet i stk. 1, skal der benyttes egnede personlige værnemidler."
    },
    {
      "provision_ref": "13:78",
      "chapter": "13",
      "section": "78",
      "content": "§ 78. Forureningen skal søges fjernet på det sted, hvor den opstår, som udgangspunkt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal der anvendes særligt støvafvisende arbejdstøj, hovedbeklædning samt egnet åndedrætsværn."
    },
    {
      "provision_ref": "13:79",
      "chapter": "13",
      "section": "79",
      "content": "§ 79. Som supplement til rengøring, jf. § 73, skal støvudsættelsen på arbejdspladsen formindskes mest muligt, f.eks. ved støvsugning, vandforstøvning eller lignende."
    },
    {
      "provision_ref": "13:80",
      "chapter": "13",
      "section": "80",
      "content": "§ 80. Hvor det af tekniske årsager er nødvendigt at gøre rent med trykluft, skal følgende betingelser være opfyldt: 1) Der skal anvendes særligt støvafvisende arbejdstøj, hovedbeklædning, øjenværn samt egnet åndedrætsværn. 2) Andre end de beskæftigede må ikke opholde sig så tæt på arbejdspladsen, at de kan blive udsat for sundhedsskadelig påvirkning. 3) Efter anvendelse af trykluft skal det nedblæste materiale opsamles."
    },
    {
      "provision_ref": "13:81",
      "chapter": "13",
      "section": "81",
      "content": "§ 81. Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt fuldt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde, herunder REACH-forordningen og CLP-forordningen. Stk. 2. For dispensationer fra de bestemmelser i bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, der er nævnt i § 58, stk. 1, gælder tillige, at for de stoffer og materialer, der er nævnt i bilag 5 til den i § 58, stk. 1, nævnte bekendtgørelse, kan dispensation kun gives til de der nævnte formål. Ansøgningen om dispensation skal indeholde de i bilaget nævnte oplysninger. Hvor der i bilaget er nævnt »arbejdsmiljøorganisationen«, skal det i denne bekendtgørelse forstås som »sikkerhedsorganisationen«. Stk. 3. Arbejdstilsynets afgørelser kan indbringes for Energiklagenævnet i henhold til offshoresikkerhedslovens § 67."
    },
    {
      "provision_ref": "14:82",
      "chapter": "14",
      "section": "82",
      "content": "§ 82. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4, 6, § 7, stk. 1, §§ 9-19, § 20, stk. 1, §§ 24-31, §§ 33-43, §§ 44-55, § 57, §§ 59-75 og §§ 77-80, 2) overtræder de bestemmelser, der henvises til i § 21, stk. 1, og § 58, stk. 1, i det omfang bestemmelserne er strafbelagte efter lov om arbejdsmiljø, eller 3) ikke efterkommer påbud eller forbud, der er meddelt i henhold til § 64 og § 45, stk. 3, i offshoresikkerhedsloven, og som relaterer sig til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. For overtrædelse af bestemmelserne, der er nævnt i § 58, stk. 1, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom, i det omfang dette ansvar er gjort gældende for de nævnte bestemmelser efter lov om arbejdsmiljø. For bødeansvaret fastsættes ingen forvandlingsstraf."
    },
    {
      "provision_ref": "15:83",
      "chapter": "15",
      "section": "83",
      "content": "§ 83. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1202 af 23. oktober 2015 om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på offshore olie- og gasaktiviteter, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 16, og omfatter alle stoffer og materialer, som anvendes i forbindelse hermed, herunder ethvert arbejde, fremstilling, håndtering, oplagring, transport, produktion og bortskaffelse, samt enhver risiko for udsættelse for stoffer og materialer, jf. dog stk. 4 og 5. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1 og 29, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund, og disse kan medføre sikkerheds- eller sundhedsmæssige risici eller risici for større miljøhændelser. Stk. 3. Bekendtgørelsen omfatter endvidere import og markedsføring af asbest eller asbestholdigt materiale til brug for aktiviteterne nævnt i stk. 1 og 2. Stk. 4. Asbest er omfattet af bekendtgørelsen i det omfang, det ikke er omfattet af REACH-forordningen, jf. § 2, nr. 3. Stk. 5. Bekendtgørelsens regler gælder for stoffer og materialer, hvor der er en kræftrisiko ved arbejde med disse, medmindre andet følger af afsnit VII i REACH-forordningen, jf. § 2, nr. 3, om godkendelse af stoffer, som er optaget på forordningens bilag XIV, eller af forordningens afsnit VIII om begrænsninger for fremstilling, markedsføring og anvendelse af stoffer og blandinger, for hvilke forordningens bilag XVII indeholder en begrænsning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Stof: Et grundstof og forbindelser heraf, naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, som er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, som følger af fremstillingsprocessen, bortset fra opløsningsmidler, der kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. 2) Materiale: Sammensætninger af to eller flere stoffer, herunder biologiske materialer og blandinger som defineret i CLP- og REACH-forordningen. 3) REACH-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 (REACH) med senere ændringer. 4) CLP-forordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 med senere ændringer. 5) Stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer): a) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat i CLP-forordningen, uanset om stoffet eller materialet er klassificeret efter de angivne klassificeringsregler. b) Stoffer og materialer, der er optaget med en grænseværdi i bekendtgørelsen om grænseværdier for stoffer og materialer, jf. § 5. c) Materialer, der indeholder 1 pct. eller derover, for gasformige materialer 0,2 pct., af et stof med en grænseværdi i bekendtgørelsen om grænseværdier for stoffer og materialer, jf. § 5. d) Stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12. e) Stoffer og materialer, der er omfattet af kapitel 11. f) Stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på anlægget, kan udgøre en risiko for påvirkning fra stoffer og materialer for de ombordværendes sikkerhed og sundhed. g) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter art. 31 i REACH-forordningen som ændret ved CLP-forordningen. 6) Grænseværdi for stoffer og materialer: Medmindre andet er anført, grænsen for den tidsvægtede gennemsnitlige koncentration af et stof eller materiale i den luft, der indåndes på arbejdspladsen, vurderet i forhold til en nærmere fastsat referenceperiode. 7) Biologisk grænseværdi: Grænsen for koncentrationen af et givet stof eller materiale i et givet biologisk miljø, dets metabolit eller effektindikator. 8) Asbest: Følgende silikater med fiberstruktur, i overensstemmelse med REACH-forordningens bilag XVII, nr. 6: a) Crocidolit, CAS-nr. 12001-28-4, b) Amosit, CAS-nr. 12172-73-5, c) Anthofyllit, CAS-nr. 77536-67-5, d) Actinolit, CAS-nr. 77536-66-4, e) Tremolit, CAS-nr. 77536-68-6, og f) Chrysotil, CAS-nr. 12001-29-5 og CAS nr. 132207-32-0.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende kapitler fastsat særlige krav: 1) Bilag 1 om anvendelsen af metallisk bly og dettes ionforbindelser. 2) Bilag 2 om Pao Ferro/Santos Palisander. 3) Bilag 3 om arbejde med epoxyharpikser og isocyanater. 4) Bilag 4 om visse arbejder med bitumenprodukter. 5) Kapitel 10 om kodenummererede produkter. 6) Kapitel 11 om asbest. 7) Kapitel 12 om stoffer og materialer, der indebærer en kræftrisiko. 8) Kapitel 13 om arbejde med montering og nedrivning af isoleringsmaterialer indeholdende syntetiske mineralfibre. Stk. 2. For visse stoffer og materialer, som angivet i bilag 8, er der fastsat anvendelsesbegrænsninger i REACH-forordningens bilag XVII.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejde med stoffer og materialer skal i alle led planlægges og tilrettelægges således, at det kan udføres på en måde, så de sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt, jf. § 5, stk. 1, i bekendtgørelse om drift af anlæg, tilsluttet infrastruktur og rørledninger i forbindelse med offshore olie- og gasaktiviteter. Risikoen for udsættelse for farlige stoffer og materialer skal fjernes eller reduceres til et minimum. Stk. 2. Unødig påvirkning fra stoffer og materialer skal undgås. Stk. 3. Fastsatte grænseværdier skal overholdes, jf. § 5. Stk. 4. Arbejde med de stoffer og materialer, der er nævnt i kapitel 10-13, skal ske i overensstemmelse med de særlige krav i bestemmelserne.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For bekendtgørelsens anvendelsesområde er §§ 2-6 i bekendtgørelse nr. 507 af 17. maj 2011 om grænseværdier for stoffer og materialer med senere ændringer gældende. Stk. 2. Grænseværdier for organiske opløsningsmidler og stoffer og processer, der anses for at være kræftfremkaldende, er fastsat i Arbejdstilsynets vejledning om grænseværdier for stoffer og materialer. Stk. 3. Grænseværdier m.v. for stoffer og materialer, der er fastsat i den i stk. 1 nævnte bekendtgørelse og den i stk. 2 nævnte vejledning, skal justeres under hensyntagen til den på anlæg gældende daglige arbejdstid samt arbejds- og friperiode.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Findes der farlige stoffer og materialer, jf. § 2, nr. 5, på anlægget, skal der i vurderingen af sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser, jf. bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v., tillige indgå følgende vurderingselementer, jf. dog stk. 2: 1) Stofferne og materialernes farlige egenskaber. 2) Leverandøroplysninger om sikkerhed og sundhed. 3) Eksponeringsgraden, -typen og -varigheden. 4) Omstændighederne ved anvendelsen af farlige stoffer og materialer, herunder mængden. 5) Grænseværdier m.v. jf. § 5. 6) Virkningen af de forebyggende omstændigheder, der er truffet eller skal træffes. 7) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. Stk. 2. Bestemmelserne i stk. 1 finder ikke anvendelse, hvis henholdsvis operatøren, ejeren og arbejdsgiveren dokumenterer, at arten og omfanget af påvirkningerne fra de farlige stoffer og materialer er ubetydelige, og at foranstaltninger er unødvendige. Stk. 3. Henholdsvis operatøren, ejeren og arbejdsgiveren skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for vurderingen. Stk. 4. Vurderingen skal tillige indeholde en fortegnelse over de farlige stoffer og materialer, der bruges på anlægget med henvisning til de relevante sikkerhedsdatablade. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til fortegnelsen. Stk. 5. Visse offshore olie- og gasaktiviteter, f.eks. reparations- og vedligeholdelsesarbejde, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer, eller som kan forringe sikkerheden og sundheden af andre grunde, selvom der er truffet tekniske foranstaltninger til at imødekomme påvirkninger, skal medtages i vurderingen. Stk. 6. Hvis arbejdet indebærer risiko for påvirkning fra flere farlige stoffer eller materialer, skal der foretages en samlet vurdering af risikoen. Stk. 7. Hvis der er tale om en ny aktivitet, hvor der findes farlige stoffer og materialer, må anvendelsen først påbegyndes, når der er foretaget en vurdering af den risiko, der er forbundet med aktiviteten, og alle tilhørende forebyggende foranstaltninger er blevet truffet. Stk. 8. Vurderingen efter stk. 1-6 skal ajourføres, herunder hvis der sker væsentlige ændringer i aktiviteterne, eller som følge af resultater fra arbejdsmedicinske undersøgelser.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. I det omfang, det følger af vurderingen efter § 6, at der er risiko for de ansattes sikkerhed og sundhed og risici for større miljøhændelser, skal de særlige foranstaltninger, der er nævnt i kapitel 6 og kapitel 9-13, træffes. Stk. 2. Dog er det ikke nødvendigt at træffe de særlige foranstaltninger efter kapitel 6 og 9-13, hvis vurderingen viser, at mængden af farlige stoffer og materialer kun udgør en ringe risiko for påvirkning, og hvis de foranstaltninger, der er truffet efter §§ 4 og 8, er tilstrækkelige til at begrænse denne risiko. Stk. 3. Anlæggets sikkerhedsorganisation skal inddrages i vurderingen efter stk. 2. Stk. 4. I sikkerheds- og sundhedsredegørelsen, jf. offshoresikkerhedslovens § 23, kan resultatet af vurderingen, herunder de foranstaltninger, der skal træffes, beskrives ved henvisning til de udarbejdede brugsanvisninger efter § 17, stk. 1.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I det omfang, det følger af vurderingen efter § 6, skal påvirkning fra farlige stoffer og materialer fjernes eller begrænses mest muligt i forbindelse med anvendelsen, jf. §§ 9-11 efter følgende regler: 1) Ved at mængden af farlige stoffer og materialer fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for anvendelsen. 2) Gennem indretning af arbejdspladserne. 3) Ved anvendelse af udstyr. 4) Ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af farlige stoffer og materialer til et minimum. 5) Gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på anlægget af farlige stoffer og materialer. 6) Ved passende foranstaltninger med hensyn til personlig hygiejne. 7) Ved passende rengøring af overflader. 8) Ved brug af egnede personlige værnemidler.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at farlige stoffer og materialer på anlægget fjernes, erstattes eller begrænses så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Foranstaltninger efter § 9 skal navnlig foretages ved at erstatte et farligt stof eller materiale med et ufarligt, mindre farligt eller mindre generende stof, materiale eller arbejdsproces. Stk. 2. Det skal herunder sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Arbejdstilsynet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Erstatning skal foretages, uanset at påvirkningerne fra de farlige stoffer og materialer er ubetydelige. Virksomhedens sikkerhedsorganisation skal inddrages i vurderingen af, om erstatning kan foretages. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre ringere tekniske egenskaber eller urimelige merudgifter for henholdsvis operatøren, ejeren og arbejdsgiveren, skal dette på forlangende dokumenteres over for Arbejdstilsynet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Hvis det på grund af anvendelsens særlige karakter ikke er muligt efter kapitel 3-5 at fjerne risikoen for de ansattes sikkerhed og sundhed, skal henholdsvis operatøren, ejeren og arbejdsgiveren på grundlag af vurderingen efter § 6 træffe følgende foranstaltninger i denne prioriterede rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet udstyr og egnede materialer for at undgå eller begrænse udslip af farlige stoffer og materialer. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden, effektiv ventilation og ved passende tilrettelæggelse af arbejdet. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser, hvor det er relevant.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Medmindre henholdsvis operatøren, ejeren og arbejdsgiveren tydeligt på anden måde kan godtgøre, at der ved de særlige foranstaltninger, der er nævnt i § 12, er opnået tilstrækkelig forebyggelse og beskyttelse, skal henholdsvis operatøren, ejeren og arbejdsgiveren regelmæssigt, og når der sker ændringer i forholdene, som kan indebære risiko for de ansattes påvirkning fra farlige stoffer og materialer foretage målinger, især når det skønnes nødvendigt for at sikre overholdelse af grænseværdierne, jf. § 5. Stk. 2. Henholdsvis operatøren og ejeren samt arbejdsgiveren skal ved vurderingen efter § 6 tage hensyn til resultaterne af de målinger, der er nævnt i stk. 1. Stk. 3. Ved overskridelse af grænseværdier, jf. § 5, skal henholdsvis operatøren, ejeren og arbejdsgiveren straks træffe de fornødne sikkerhedsforanstaltninger til at afhjælpe situationen.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis arbejdet er af en sådan art, at det ikke er muligt at forhindre tilstedeværelsen på anlægget af farlige koncentrationer af brændbare stoffer og materialer eller farlige mængder af kemisk ustabile stoffer eller materialer, skal henholdsvis operatøren, ejeren og arbejdsgiveren på grundlag af vurderingen efter § 6 og de generelle forebyggelsesprincipper træffe foranstaltninger med henblik på, og i nævnte rækkefølge, at 1) undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brandbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvis tilstedeværelsen af farlige stoffer og materialer på anlægget medfører en ulykke eller en nærved hændelse, skal henholdsvis operatøren, ejeren og arbejdsgiveren straks træffe foranstaltninger til at imødegå påvirkningerne heraf og underrette de ansatte herom. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at kun ansatte, hvis arbejde gør det nødvendigt, har adgang til de berørte områder, og at de anvender personlige værnemidler, jf. bekendtgørelsen om anvendelse af personlige værnemidler i forbindelse med offshore olie- og gasaktiviteter m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal sikre, at information om nødforanstaltninger vedrørende farlige stoffer og materialer er til rådighed for de ansatte. Informationen skal indeholde oplysninger om: 1) risici ved arbejdet med farlige stoffer og materialer, foranstaltninger til identifikation af risici, så der kan foretages de nødvendige forholdsregler, 2) alle tilgængelige oplysninger om særlige risici, der kan opstå i forbindelse med ulykker og nærved hændelser, samt 3) beredskabs-, evakuerings- og øvelsesplaner udarbejdet i henhold til bekendtgørelsen om beredskab m.v. i forbindelse med offshore olie- og gasaktiviteter m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Henholdsvis operatøren og ejeren skal udarbejde en arbejdspladsbrugsanvisning for de stoffer og materialer, som er omfattet af § 2, nr. 5, litra a-e og g, med følgende oplysninger, hvis det er teknisk og fagligt muligt: 1) Identifikation af stoffet eller materialet, herunder oplysning om handelsnavn samt et eventuelt produktregistreringsnummer (PR-nr.) tildelt af Arbejdstilsynet. For så vidt angår stoffer og materialer, der skal mærkes, angives den producent, leverandør eller importør, der er anført på etiketten. 2) Fareidentifikation. 3) Sammensætning af eller oplysning om indholdsstoffer, herunder de stoffer og materialer, der er klassificeringspligtige efter CLP-forordningen, samt oplysninger om indholdsstoffer i form af organiske opløsningsmidler. 4) Førstehjælpsforanstaltninger. 5) Brandbekæmpelse, herunder oplysninger om forholdsregler ved brand. 6) Forholdsregler over for udslip ved uheld, herunder oplysninger om forholdsregler ved spild på anvendelsesstedet. 7) Håndtering og opbevaring, herunder oplysninger om sikkerhedsforskrifter ved oplagring på anlægget. 8) Eksponeringskontrol eller personlige værnemidler, herunder oplysninger om forholdsregler ved udsættelse for stoffet eller materialet, og om brug af personlige værnemidler samt eventuelt forbud mod alenearbejde. 9) Fysisk-kemiske egenskaber. 10) Stabilitet og reaktivitet, herunder oplysninger om egenskaber ved opvarmning og brand. 11) Toksikologiske oplysninger (sundhedsfarlige egenskaber), herunder oplysninger om evt. symptomer ved indtagelse eller optagelse i organismen. 12) Transportoplysninger. 13) Oplysninger om regulering, herunder oplysninger om f. eks. anvendelsesbegrænsninger, krav om særlig uddannelse, særlige krav til alder m.v. 14) Andre oplysninger, herunder anvendelsesområder på anlægget. Stk. 2. Arbejdspladsbrugsanvisningen skal i fornødent omfang ajourføres, herunder ved væsentlige ændringer på anvendelsesstedet eller anlægget. Stk. 3. Arbejdspladsbrugsanvisningen skal opbevares tilgængeligt for de ansatte. Stk. 4. De ansatte, der er beskæftiget med stoffet eller materialet, skal vejledes i brugen heraf og have arbejdspladsbrugsanvisningen udleveret med effektiv instruktion. Stk. 5. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til de sikkerhedsdatablade fra leverandøren, som er udarbejdet i henhold til bekendtgørelse om særlige pligter for fremstillere, leverandører og importører mv. af stoffer og materialer til brug i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 6. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte har adgang til de sikkerhedsdatablade fra leverandøren, som er udarbejdet i henhold til REACH-forordningens artikel 31 om sikkerhedsdatablade, som ændret ved CLP-forordningen. Stk. 7. Henholdsvis operatøren og ejeren skal indhente sikkerhedsdatablade fra leverandøren i de nævnte tilfælde omhandlet af REACH-forordningens artikel 31, stk. 3 og 4, og CLP-forordningens artikel 59, stk. 2, til brug for udarbejdelsen af arbejdspladsbrugsanvisningen. Stk. 8. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at de ansatte og deres repræsentanter sikres adgang til eventuelle oplysninger, som er modtaget fra leverandøren efter REACH-forordningens artikel 33, stk. 1. Stk. 9. Henholdsvis operatøren og ejeren skal underrette anlæggets sikkerhedsorganisation om relevante grænseværdier for farlige stoffer og materialer. På tilsvarende måde skal henholdsvis operatøren og ejeren underrette de ansatte på anlæg, hvor samarbejdet om sikkerhed og sundhed ikke skal organiseres.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Beholdere og rør skal være mærket i overensstemmelse med bilag 7 i bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter, jf. § 4, stk. 2, nr. 6, i den nævnte bekendtgørelse. Stk. 2. Hvis ikke der er krav om mærkning i henhold til stk. 1, skal henholdsvis operatøren og ejeren sikre, at indholdet af beholdere og rør samt eventuelle risici kan identificeres.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer, jf. § 2, nr. 5, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold, den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 2. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe erhvervssygdomme. Stk. 3. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 4. Eventuelle rimelige udgifter til undersøgelsen afholdes af henholdsvis operatøren, ejeren og arbejdsgiveren. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for den ansatte og så vidt muligt i arbejdstiden.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Den, der forestår arbejdsmedicinske undersøgelser, jf. § 19, stk. 3, indsender resultaterne heraf til Arbejdstilsynet og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til operatøren, ejeren eller arbejdsgiveren. Stk. 2. Arbejdstilsynet gør henholdsvis operatøren, ejeren og arbejdsgiveren bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Hvor der anvendes eller håndteres følgende stoffer og materialer, finder §§ 1-20 i bekendtgørelse om arbejde med kodenummererede produkter med senere ændringer anvendelse: 1) malevarer, herunder autolakker, og malevarelignende overfladebelægninger, fx acrylatgulve, 2) lime (klæbemidler), herunder organiske opløsningsmidler, der anvendes til sammenføjning: a) ved bygningsarbejde, b) i autobranchen, på karosserier og flydele, 3) udfyldningsmidler, herunder fugemidler, tætnings- og spartelmasser samt kit til: a) bygningsarbejde, b) i autobranchen, på karosserier og flydele, 4) trykfarver, serigrafifarver og andre produkter, der anvendes til grafiske trykprocesser, 5) fortyndingsmidler, der anvendes til ovennævnte produkter, eller 6) produkter, der bruges ved klargøring og afslutning ved arbejde med ovennævnte produkter, herunder affedtningsmidler, afvaskemidler og farvefjernere. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser), skal det for denne bekendtgørelse forstås som en henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse, skal det for denne bekendtgørelses anvendelsesområde forstås som en henvisning til vurderingen efter § 6 i denne bekendtgørelse og til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Bilagene til bekendtgørelsen, der er nævn i stk. 1, finder anvendelse i det omfang, det er relevant i forbindelse med offshore olie- og gasaktiviteter. Stk. 5. Hvor der i bilag til bekendtgørelsen, der er nævnt i stk. 1, anføres ”bygninger”, forstås i denne bekendtgørelse områder på anlæg, der funktionsmæssigt kan sammenlignes med bygninger. Stk. 6. Hvor der i bestemmelserne, der er nævnt i stk. 1, anføres ”arbejdsgiver”, forstås i denne bekendtgørelse ”henholdsvis operatør og ejer”.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Det er forbudt at fremstille, importere, markedsføre, anvende eller arbejde med asbest eller asbestholdigt materiale under enhver form, jf. dog stk. 2, 3 og 5. Stk. 2. Anlæg, anlægsdele, udstyr mv., der indeholder asbest eller asbestholdigt materiale, og som lovligt har kunnet markedsføres i sin helhed i Danmark frem til 1. januar 2005, kan fortsat lovligt markedsføres i sin helhed i Danmark, hvis 1) asbesten eller det asbestholdige materiale er lovligt installeret i anlægget, anlægsdelen, udstyret mv., og 2) anlægget, anlægsdelen, udstyret, mv. er taget i brug før 1. januar 2005. Stk. 3. Ved markedsføring af anlæg forstås tilbud af mobile anlæg i forbindelse med udbud fra en operatør. Stk. 4. I REACH-forordningens artikel 67, jf. bilag XVII, punkt 6, jf. artikel 3, stk. 3, er der fastsat særlige krav om etikettering af asbestholdige artikler, herunder udstyr, inden markedsføring. Stk. 5. Nedrivningsarbejde samt arbejde med reparation og vedligeholdelse af anlæg eller dele heraf samt udstyr m.v., hvortil der er anvendt asbestholdigt materiale, er tilladt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Hvor ansatte udsættes for eller kan formodes at blive udsat for støv fra asbest eller asbestholdigt materiale, gælder kapitel 4 og kapitel 6-7 i bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, med senere ændringer, jf. kapitel 12 i denne bekendtgørelse, når der i medfør af disse bestemmelser kræves større beskyttelse af de ansattes sikkerhed og sundhed under arbejdet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Arbejdet skal tilrettelægges og udføres på en sådan måde, at det i videst muligt omfang sikres, at ombordværende og andre i anlæggets nærhed ikke udsættes for eller kan blive udsat for støv fra asbest eller asbestholdige materialer. Antallet af personer, der udsættes for eller kan blive udsat for støv fra asbest eller asbestholdigt materiale, skal begrænses til et minimum. Stk. 2. Der skal anvendes arbejdsmetoder og værktøj, der begrænser støvudviklingen mest muligt. Værktøj, der frembringer asbestholdigt støv, må kun undtagelsesvis anvendes. I disse tilfælde skal værktøjet være forsynet med effektiv udsugning. Stk. 3. Højtryksspuling af asbestholdige materialer er ikke tilladt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Anvendelse af asbest eller asbestholdige materialer må ikke finde sted, medmindre luftforureningen i indåndingszonen er søgt fjernet, normalt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal egnet åndedrætsværn anvendes i overensstemmelse med bestemmelserne i §§ 37-40. Stk. 3. Recirkulation af udsuget luft er ikke tilladt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Henholdsvis operatøren og ejeren skal sikre, at ingen udsættes for en koncentration af asbestfibre i luften, der overstiger den til enhver tid gældende grænseværdi, jf. § 5.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Såfremt den i § 26 nævnte grænseværdi overskrides, skal årsagerne til overskridelsen påvises, og der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen. Anvendelsen i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de ombordværende i området. Stk. 2. For at kontrollere effektiviteten af de i stk. 1, 1. pkt., omhandlede foranstaltninger, skal der straks foretages en ny bestemmelse af asbestindholdet i luften. Stk. 3. Såfremt eksponeringen ikke kan nedbringes ved andre midler, og grænseværdien gør det nødvendigt at bære individuelt åndedrætsværn, må dette ikke skulle bæres konstant, og den enkelte ansattes anvendelse af sådant værn skal begrænses til det strengt nødvendige. Under arbejde, hvor der skal bæres individuelt åndedrætsværn, skal der holdes hvilepauser, der fastsættes under hensyntagen til den fysiske og klimabetingede belastning og, hvor det er relevant, efter aftale med sikkerhedsorganisationen på anlægget, eller hvis en sådan ikke skal oprettes, af en anden repræsentant for de ansatte.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. I arbejdslokaler eller områder, hvor der er risiko for forurening fra støv fra asbest eller asbestholdige materialer, må der ikke ryges, spises eller drikkes, ligesom opbevaring af tobak, mad og drikkevarer ikke må finde sted.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Udover instruktion efter § 22 i bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter skal de ansatte ved enhver form for arbejde, der kan være forbundet med risiko for udsættelse for støv fra asbest eller asbestholdige materialer, have en grundig information om de sundhedsmæssige risici, der er forbundet med arbejdet. De ansatte skal instrueres i nødvendigheden af at undlade at ryge på grund af de synergetiske virkninger med påvirkning af asbestfibre. Før arbejdet skal de ansatte instrueres omhyggeligt i, hvorledes dette kan udføres på farefri måde, herunder om hvilket udstyr og personlige værnemidler, der skal anvendes, og om reglerne for bortskaffelse af asbestaffald, herunder emballage. De ansatte skal endvidere informeres om gældende grænseværdier, jf. § 5, og om nødvendigheden af, at der foretages kontrolmåling af luften. Stk. 2. Udover instruktion efter stk. 1 skal de ansatte have instruktion efter § 16, stk. 1, i bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Henholdsvis operatøren, ejeren og arbejdsgiveren skal straks underrette de ombordværende på anlægget om unormale driftsforhold og om enhver hændelse, der kan medføre en øget risiko for påvirkning fra støv fra asbest eller asbestholdige materialer. Stk. 2. Så længe den øgede risiko er til stede, må der inden for det pågældende område kun beskæftiges personer i det omfang, det er nødvendigt for genoprettelsen af normale forhold. Den øgede risiko for påvirkning fra asbest eller asbestholdigt materiale må ikke være konstant for den enkelte ansatte og skal begrænses til det strengt nødvendige.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. I vurderingen af sikkerheds- og sundhedsmæssige risici i bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. kapitel 12, jf. kapitel 3 i bekendtgørelsen om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter, skal tillige for hvert anvendelsesområde, hvor der er risiko for at blive udsat for støv fra asbest eller asbestholdigt materiale, indgå stillingtagen til, hvordan og i hvilket omfang de ansatte kan blive udsat for dette støv. Denne vurdering skal revideres, når der opstår tvivl om, hvorvidt den er korrekt, eller når der sker en væsentlig ændring af arbejdsforholdene.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Ved arbejde, som kun medfører risiko for kortvarige og lave påvirkninger fra asbest, og hvor påvirkningen vurderes klart at ligge under grænseværdien for asbest i luften, finder § 50, stk. 2, og §§ 55-57 ikke anvendelse ved følgende arbejde: 1) Kortvarige, ikke-kontinuerlige vedligeholdelsesopgaver, hvor der kun anvendes asbestmaterialer, der ikke er letsmuldrende. 2) Fjernelse af ubeskadiget asbestmateriale, uden at materialet ødelægges, og hvor asbestfibrene er bundet tæt sammen i en matrice. 3) Indkapsling og indpakning af asbestholdigt materiale, som er i god stand. 4) Overvågning og kontrol af luften samt indsamling af prøver for at fastslå, om et givet materiale indeholder asbest.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Hvis der udføres støvende arbejde med asbest eller asbestholdigt materiale, skal der i umiddelbar nærhed af, hvor arbejdet med asbest eller asbestholdigt materiale foregår, være adgang til to omklædningsrum, et til personlige værnemidler og et til dagligt tøj, samt et baderum med bruser. Omklædningsrummene skal være placeret således, at færdsel mellem dem kun kan ske gennem baderummet og være adskilt fra anlæggets almindelige omklædningsfaciliteter. Stk. 2. Ved ikke-støvende arbejde med asbest eller asbestholdigt materiale kan anlæggets almindelige omklædningsfaciliteter anvendes, dog skal der være adgang til separat rum til opbevaring af personlige værnemidler. Stk. 3. Udføres der arbejde efter stk. 1, må et lokale, hvor anlæggets øvrige ansatte uden at klæde om fra arbejdstøj har mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider, jf. bekendtgørelsen om anlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr i forbindelse med offshore olie- og gasaktiviteter, ikke benyttes af de, der udfører arbejdet, før omklædning efter stk. 1.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Hvor der kan være risiko for påvirkning fra asbest eller asbestholdige materialer, skal lokaler og udstyr kunne rengøres og vedligeholdes effektivt. Ved udformning af inventar og udstyr på faste arbejdspladser skal det påses, at der ikke findes unødvendige flader, revner, lister og lignende, der kan vanskeliggøre rengøring. Stk. 2. Rengøring og vedligeholdelse skal kunne ske på en måde, så de sikkerheds- og sundhedsmæssige risici nedbringes så meget, som det er rimeligt praktisk muligt og skal foretages regelmæssigt og så ofte, at der ikke opstår risiko for støvforurening, hverken under arbejdet eller efter dets ophør.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Tekniske anlæg og ventilationssystemer, der anvendes ved arbejde med asbest og asbestholdige materialer, skal være forsynet med hensigtsmæssigt virkende overvågningsanordninger, der afslører og alarmerer ved unormale driftsforhold, driftsstop og uheld. Stk. 2. I tilknytning til overvågningen skal der være udarbejdet instruktion, der angiver hvilke forholdsregler, der skal følges ved unormale driftsforhold og ved uheld.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Hvor der er risiko for påvirkning fra asbeststøv, jf. § 34, skal henholdsvis operatøren, ejeren og arbejdsgiveren sikre, at de ansatte anvender personlige værnemidler i form af støvafvisende arbejdstøj og hovedbeklædning og om nødvendigt åndedrætsværn, hvis luftforureningen ikke er fjernet i henhold til § 25, stk. 1, efter reglerne herfor i §§ 38-40. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at alle de ansatte får udleveret et egnet filtrerende åndedrætsværn (støvmaske), uanset om luftforureningen er søgt fjernet efter § 25, stk. 1.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Personlige værnemidler skal skiftes hyppigt og må ikke bæres under spisepauser. Personlige værnemidler må ikke bæres uden for det sted, hvor arbejdet med asbest eller asbestholdige materialer foregår. Før personlige værnemidler tages af, skal de rengøres for støv.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Når der under arbejdet anvendes personlige værnemidler, herunder støvafvisende arbejdstøj og hovedbeklædning, skal disse efter brugen kontrolleres, rengøres og anbringes på et nærmere angivet sted. Rengøring af personlige værnemidler skal foregå særskilt med udstyr egnet til formålet. Stk. 2. Når personlige værnemidler kasseres, skal de samles i støvtæt emballage og bortskaffes som asbestholdigt affald, jf. § 71. Stk. 3. Personlige værnemidler skal vaskes adskilt fra andet tøj. Det skal ved transport til vask være pakket i støvtæt emballage med tydelig mærkning, der tilkendegiver, at indholdet kan afgive asbestholdigt støv.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Hvis anvendelsen af personlige værnemidler medfører fysiske eller psykiske belastninger som følge af arbejdets art, temperaturforhold eller lignende, skal beskæftigelsen ved det omhandlede arbejde begrænses, for eksempel ved særlige hvilepauser i det daglige arbejde. Stk. 2. Arbejdet med luftforsynet åndedrætsværn må for den enkelte ansatte ikke overstige 6 timer pr. dag. Stk. 3. Ved nedrivningsarbejde må arbejde med luftforsynet åndedrætsværn for den enkelte ansatte ikke overstige 4 timer pr. dag. Der skal holdes passende hvilepause senest efter 2 timers uafbrudt arbejde. Stk. 4. Arbejde med filtrerende åndedrætsværn (støvmaske) må for den enkelte ansatte ikke overstige 3 timer pr. dag. Stk. 5. Hvis der for den enkelte ansatte forekommer arbejde af forskellig art inden for samme arbejdsdag, jf. stk. 2, stk. 3 eller stk. 4, skal den tid, den ansatte må arbejde med de beskrevne åndedrætsværn, nedsættes forholdsmæssigt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Andre personer end dem, der udfører arbejdet med asbest eller asbestholdigt materiale eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Ved nedrivningsarbejder, hvor støv fra asbest eller asbestholdige materialer forekommer i væsentligt omfang, skal den pågældende arbejdsplads afskærmes fra omgivelserne ved hjælp af et telt eller lignende, der er uigennemtrængeligt for støv. Adgang til teltet skal ske gennem en luftsluse, og ventilation af teltet skal foretages således, at et undertryk hindrer spredning af støv til andre områder. Stk. 3. Under arbejdet med asbest eller asbestholdigt materiale skal der opsættes advarselsskilt samt supplerende skilt med teksten »PAS PÅ. ASBESTARBEJDE. INGEN ADGANG FOR UVEDKOMMENDE«. Der henvises til Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter. Såfremt der arbejder eller færdes personer af andre nationaliteter på havanlægget, skal teksten endvidere forefindes på disses arbejdssprog.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Henholdsvis operatøren og ejeren skal registrere asbestholdige materialer, som er beskadigede, eller som i øvrigt indebærer risiko for udsættelse for asbest. Stk. 2. Henholdsvis operatøren og ejeren skal på baggrund af registreringen iværksætte den fornødne indkapsling, forsegling eller fjernelse af asbestholdige materialer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Inden reparation, vedligeholdelse, installation eller lignende bygningsmæssige foranstaltninger påbegyndes på anlæg skal der foretages en registrering af, hvor der er anvendt asbest eller asbestholdigt materiale. Registreringen skal vedrøre de dele af anlægget, hvor de bygningsmæssige foranstaltninger skal gennemføres.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Henholdsvis operatøren og ejeren skal orientere sikkerhedsorganisationen om den i § 41, stk. 1, og § 42 nævnte registrering.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Registreringspligten efter denne bekendtgørelse omfatter ikke asbestholdige materialer anvendt til udvendig brug.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. §§ 46-48 gælder for nedrivningsarbejde på samt arbejde med reparation og vedligeholdelse af anlæg eller dele heraf samt apparater og installationer og rengøringsarbejde i forbindelse med nævnte arbejder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Forinden udførelsen af arbejde med nedrivning eller fjernelse af asbest skal henholdsvis operatøren og ejeren på forlangende af Arbejdstilsynet kunne godtgøre, at den virksomhed, der udfører arbejdet, er kvalificeret til at påtage sig sådant arbejde, jf. kravene om uddannelse m.v. af ansatte i § 50.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Inden et nedrivnings- eller vedligeholdelsesarbejde påbegyndes, skal henholdsvis operatøren og ejeren fastslå, hvilke materialer der kan formodes at indeholde asbest. Hvis der er den mindste mistanke om asbestforekomst i et materiale, i anlæg eller udstyr m.v., skal arbejdet tilrettelægges og udføres efter reglerne i dette kapitel.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Inden et nedrivningsarbejde eller et arbejde med fjernelse af asbest eller asbestholdige materialer fra anlæg eller dele heraf samt udstyr m.v. påbegyndes, skal henholdsvis operatøren og ejeren udarbejde en arbejdsplan, der kan sikre, at arbejdet, herunder rengøringsarbejdet, udføres i overensstemmelse med reglerne i dette kapitel. Stk. 2. Arbejdsplanen skal angive, hvilke foranstaltninger der er nødvendige for de ansattes sikkerhed og sundhed på anlægget, herunder navnlig angive 1) hvorledes asbest eller asbestholdige materialer i rimeligt omfang skal fjernes, inden nedrivningsteknikken bringes i anvendelse, 2) hvilke personlige værnemidler der skal stilles til rådighed for de ansatte, og 3) hvordan det sikres, at der ikke er risici som følge af udsættelse af asbest på anlægget, når nedrivningsarbejdet eller arbejdet med at fjerne asbesten er tilendebragt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Nedrivning af asbestholdigt materiale, hvor dette har været anvendt som isolering mod varme, kulde, støj, fugt og brand, skal, før arbejdet påbegyndes, anmeldes til Arbejdstilsynet. Stk. 2. Andet arbejde omfattet af dette kapitel og som af henholdsvis operatøren og ejeren vurderes ikke kun at kunne indebære kortvarige og lave påvirkninger fra asbest, jf. § 53 , skal ligeledes anmeldes til Arbejdstilsynet. Stk. 3. Anmeldelsen til Arbejdstilsynet skal ske i elektronisk form eller i papirform og skal udarbejdes i henhold til bestemmelserne i bilag 6. Stk. 4. Anmeldelsen efter stk. 3 skal underskrives af henholdsvis operatøren og ejeren og af sikkerhedsorganisationen på anlægget, eller hvis en sådan ikke skal oprettes på anlægget, af en anden repræsentant for de ansatte. Stk. 5. Der skal ske ny anmeldelse af arbejdet, når ændringer af arbejdsvilkårene kan medføre væsentlig forøget påvirkning af støv fra asbest eller asbestholdige materialer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Ansatte, som er beskæftiget med arbejde, der er nævnt i § 49, stk. 1, skal have gennemgået en uddannelse og være i besiddelse af et uddannelsesbevis, jf. § 34 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 2. Ansatte beskæftiget enten med arbejde, som nævnt i § 49, stk. 1, eller med andet arbejde, end det i § 49, stk. 1, nævnte, og som bliver eller kan blive udsat for påvirkning fra støv fra asbest, skal gennemgå et relevant oplærings- og instruktionsforløb med hensyn til forebyggelse og sikkerhed, især for så vidt angår: 1) asbests egenskaber og virkninger for sundheden, herunder også de synergistiske virkninger af rygning, 2) produkttyper eller materialer, der kan formodes at indeholde asbest, 3) aktiviteter, der kan medføre asbesteksponering, og betydningen af forebyggende kontrolforanstaltninger for at formindske eksponeringen, 4) sikre arbejdsmetoder, kontrol og personlige værnemidler, 5) formålet med og det rette valg af åndedrætsværn samt hermed forbundne begrænsninger og rigtig anvendelse, 6) nødforanstaltninger, 7) procedurer for dekontaminering, 8) bortskaffelse af affald og 9) krav om helbredskontrol.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afhængig af risikovurderingen i henhold til § 32 og for at sikre, at grænseværdien for asbest overholdes, jf. § 5, skal der regelmæssigt foretages asbeststøvmålinger efter bestemmelserne i bilag 6. Stk. 2. Målingerne skal tilrettelægges efter høring af sikkerhedsorganisationen, eller hvis en sådan ikke skal oprettes på anlægget, efter høring af en anden repræsentant for de ansatte. Stk. 3. Henholdsvis operatøren og ejeren skal udlevere kopi af prøveresultater m.v. til sikkerhedsorganisationen eller, hvis en sådan ikke skal oprettes på anlægget, en anden repræsentant for de ansatte og skal i samarbejde med sikkerhedsorganisationen eller medarbejderrepræsentanten vurdere resultaterne.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Såfremt asbeststøvmålinger viser, at gældende grænseværdi, jf. § 5, overskrides, skal årsagen til overskridelsen påvises. Der skal hurtigst muligt træffes foranstaltninger til afhjælpning af situationen og foretages en ny asbeststøvmåling til kontrol af foranstaltningernes effektivitet. Stk. 2. Arbejdet i det berørte område må kun fortsætte, hvis der træffes egnede foranstaltninger til beskyttelse af de pågældende.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Ansatte og sikkerhedsorganisationen eller, hvis en sådan ikke skal oprettes på anlægget, andre repræsentanter for de ansatte skal snarest muligt underrettes, hvis grænseværdien for asbest overskrides. Henholdsvis operatøren og ejeren skal endvidere orientere om årsagerne hertil. Henholdsvis operatøren og ejeren skal høre de ansatte eller deres repræsentanter om de foranstaltninger, der skal træffes i den forbindelse. I hastende tilfælde kan henholdsvis operatøren og ejeren underrette dem om, hvilke foranstaltninger der er truffet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Asbeststøv samt støvende asbestholdigt affald, filtre og lignende skal i befugtet tilstand opbevares og bortskaffes i egnet, lukket, tæt emballage, der mærkes med oplysning om, at den indeholder asbest. Stk. 2. Asbestholdigt affald, der kan støve, som for eksempel bløde lofts- og vægplader, skal under opbevaring og transport være befugtet og overdækket, så afgivelse af støv til omgivelserne hindres. Stk. 3. Det asbestholdige affald, jf. stk. 1 og 2, skal bringes i land til bortskaffelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Ansatte skal have adgang til en helbredsundersøgelse, inden de påbegynder arbejdet med asbest eller med asbestholdigt materiale og om nødvendigt med regelmæssige mellemrum herefter og mindst én gang hvert tredje år, efter bestemmelserne i bilag 7 og i stk. 2-6 og § 56. Stk. 2. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra asbest, jf. § 32, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold, den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer minimal risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen. Stk. 3. Den arbejdsmedicinske undersøgelse skal tilrettelægges og gennemføres med henblik på at forebygge og bekæmpe arbejdsbetingede lidelser. Undersøgelsen skal omfatte en særlig undersøgelse af thorax, jf. bilag 8. Stk. 4. Undersøgelsen skal forestås af arbejdsmedicinske klinikker eller afdelinger, herunder arbejdsmedicinske ambulatorier, eller af andre lignende sagkyndige. Stk. 5. Eventuelle rimelige udgifter til undersøgelsen afholdes af henholdsvis operatøren og ejeren. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sørge for, at undersøgelsen kan foregå uden tab af indtægt for lønmodtageren og så vidt muligt i arbejdstiden. Stk. 6. Den, der forestår undersøgelser efter stk. 1-3, jf. stk. 4, indsender resultaterne heraf til Arbejdstilsynet og orienterer den undersøgte ansatte om resultatet. Dette skal på anmodning meddeles den ansatte skriftligt. Resultaterne må ikke overlades til operatøren, ejeren eller arbejdsgiveren.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Arbejdstilsynet orienterer arbejdsgiveren samt henholdsvis operatøren og ejeren, hvis resultaterne af den arbejdsmedicinske undersøgelse giver anledning til at træffe nye foranstaltninger, herunder ajourføring af vurderingen af de sikkerheds- og sundhedsmæssige risici, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Henholdsvis operatøren og ejeren skal registrere de ansatte i en protokol med angivelse af arten og varigheden af deres arbejde samt den påvirkning af asbest, der er forbundet hermed. Arbejdstilsynet og den undersøgende læge, jf. § 73, har adgang til denne protokol. De ansatte har adgang til de oplysninger, der for deres egen person er indført i protokollen. De ansatte og deres repræsentanter har adgang til de kollektive og anonyme oplysninger i protokollen. Stk. 2. Protokollen skal opbevares i mindst 40 år, efter at asbestpåvirkningen er ophørt. Ved ophør af henholdsvis operatørens og ejerens virksomhed skal listen sendes til Arbejdstilsynet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Hvor der ved anvendelse eller håndtering af stoffer og materialer kan være eller er en kræftrisiko, finder §§ 1, 3, § 4, stk. 2 og 3, §§ 5-15, § 16, stk. 1 og 2, §§ 18-34, 36-37, 39-43 og 47-53 i Arbejdstilsynets bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer anvendelse. Stk. 2. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser), anses dette som henvisning til denne bekendtgørelse. Stk. 3. Hvor der i de bestemmelser, der er nævnt i stk. 1, er henvist til arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse, anses dette som henvisning til risikovurderingen efter bekendtgørelse om styring af sikkerhed og sundhed i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Hvor der i § 34 i bekendtgørelsen, der er nævnt i stk. 1, er anført »sikkerheds- og sundhedsmæssigt fuldt forsvarligt«, skal det i denne bekendtgørelse forstås som »således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt«.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Arbejde med stofferne, materialerne og arbejdsprocesserne må i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 16, stk. 3, indtil uddannelsen efter stk. 2 er gennemført, kun udføres af personer, der har fået særlig instruktion om, hvordan arbejdet kan udføres således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt, af personer, der har gennemgået den pågældende uddannelse. Stk. 2. Arbejde med stofferne, materialerne og arbejdsprocesserne må i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 17, kun udføres af personer, der er i besiddelse af de nødvendige uddannelses- og kvalifikationskrav efter §§ 35 eller 36 i bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Hvis der er risiko for udsættelse for stoffer, materialer og arbejdsprocesser, som er mærket med ” * ” i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, skal der være særskilte opbevaringssteder til henholdsvis arbejdstøjet, herunder personlige værnemidler, og det normale tøj. Stk. 2. Bade- og omklædningsfaciliteterne skal i det omfang, der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 35, stk. 3, omfatte 2 adskilte omklædningsrum henholdsvis for tøj og arbejdstøj indrettet i overensstemmelse med bestemmelserne i bekendtgørelsen om faste arbejdssteders indretning. Dette gælder også, når arbejdet ikke udføres for en arbejdsgiver.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Henholdsvis operatøren, ejeren og arbejdsgiveren skal i det omfang, hvor der i bilag 1 og 2 til bekendtgørelsen, der er nævnt i § 59, stk. 1, henvises til § 38, sikre, at ansatte før udsættelsen for stoffer, materialer eller arbejdsprocesser og herefter med regelmæssige mellemrum har adgang til at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i kapitel 9.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. I det omfang, det følger af risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 59, stk. 1, at der er risiko for arbejdstagerens sikkerhed eller sundhed, skal bade- og omklædningsfaciliteterne ved arbejde med stoffer, materialer og arbejdsprocesser, som ikke er omfattet af § 60, omfatte to adskilte omklædningsrum henholdsvis for gangtøj og arbejdstøj. Stk. 2. Omklædningsrummene skal være placeret således, at færdsel imellem dem kun kan ske gennem et baderum, og færdsel til og fra omklædningsrummet for gangtøj ikke går gennem områder med forurening. Stk. 3. Omklædningsrummet for arbejdstøj skal være indrettet og udstyret, så der her på forsvarlig måde kan foretages pakning af arbejdstøjet i tæt emballage, inden det fjernes til vask. Benyttes éngangsbeklædning eller udstyr, skal der findes lukkede, hensigtsmæssige affaldsbeholdere hertil. Stk. 4. Omklædningsrummet for arbejdstøj må ikke være til benyttelse for andre end dem, der arbejder med stofferne og materialerne.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Henholdsvis operatøren, ejeren og arbejdsgiveren skal føre en ajourført liste over de ansatte, der efter risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 58, stk. 1, vurderes at kunne være udsat for risiko fra de stoffer, materialer eller arbejdsprocesser, der ikke er omfattet af § 60. Hvis det er muligt, skal listen indeholde en angivelse af påvirkningen. Stk. 2. De ansatte har adgang til de oplysninger, der for deres egen person er indført i listen. De ansatte og deres repræsentanter på anlægget har adgang til de kollektive og anonyme oplysninger i listen. Stk. 3. På forlangende skal den i stk. 1 nævnte liste udleveres til Arbejdstilsynet. Stk. 4. Oplysningerne om den enkelte ansatte skal opbevares i 40 år efter, at risikoen er ophørt. Ved ophør af henholdsvis operatørens og ejerens virksomhed skal listen sendes til Arbejdstilsynet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Henholdsvis operatøren, ejeren og arbejdsgiveren skal sikre, at ansatte, der vurderes efter risikovurderingen efter kapitel 4 i bekendtgørelsen, der er nævnt i § 58, stk. 1, at kunne være udsat for risiko for påvirkning fra stoffer, materialer eller arbejdsprocesser, der ikke er omfattet af § 60, og som ikke er omfattet af § 61, har adgang til før udsættelsen og herefter med regelmæssige mellemrum at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i kapitel 9.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Henholdsvis operatøren og ejeren skal ved modtagelsen af isoleringsmaterialerne sikre sig, at der medfølger et sikkerhedsdatablad fra leverandøren i henhold til bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug i forbindelse med offshore olie- og gasaktiviteter m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:66",
      "chapter": "13",
      "section": "66",
      "content": "§ 66. Planlægning og udformning af projekter, hvori isoleringsarbejde med isoleringsmaterialer indeholdende syntetiske mineralfibre indgår, skal ske således, at der kan anvendes standardiserede materialer i så stort omfang, som det er rimeligt under hensyntagen til den tekniske udvikling.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:67",
      "chapter": "13",
      "section": "67",
      "content": "§ 67. Planlægning af isoleringsarbejde, omfattet af § 76, skal, i det omfang det er muligt, ske således, at der ikke foregår andet arbejde samtidigt, jf. § 77.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:68",
      "chapter": "13",
      "section": "68",
      "content": "§ 68. Hvis det er muligt at vælge mellem forskellige isoleringsmaterialer, der opfylder de tekniske krav, skal projekterende, rådgivende virksomheder og henholdsvis operatører og ejere vælge materialer, der formindsker afgivelsen af støv og fibre på arbejdspladsen, f.eks. materialer, der kræver mindst mulig tildannelse, samt materialer med imprægnering, forsegling og lignende.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Projekterende og rådgivende virksomheder samt henholdsvis operatører og ejere skal i det omfang, de har indflydelse herpå, planlægge arbejdet på projekter, hvori arbejde med isoleringsmaterialerne indgår, således at mindst muligt arbejde forekommer over hovedhøjde og mest muligt før rum og konstruktioner færdiggøres og tillukkes.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:70",
      "chapter": "13",
      "section": "70",
      "content": "§ 70. Materialerne skal oplagres på en sådan måde, at de er beskyttet mod overlast, herunder fra vejrliget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Materialerne skal udpakkes i umiddelbar nærhed af anvendelsesstedet og på et rent underlag.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Materialerne skal tilskæres med godt skæreværktøj, som f.eks. skarpe knive uden tænder eller bølgeskær. Skæring skal ske mod fast underlag, undtagen når materialets egenskaber forhindrer dette. Stk. 2. Anvendes hurtigtgående værktøj, skal dette være forsynet med effektiv mekanisk udsugning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73. Arbejdspladsen skal holdes ren bl.a. ved, at spild og affald løbende skal lægges i egnede affaldsposer eller lignende. Stk. 2. Indendørs rengøring skal ske ved mindst mulig støvafgivelse og må ikke ske ved tørfejning. Stk. 3. Rengøring må ikke ske med trykluft, jf. dog § 80.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Ved arbejdet skal der stilles egnede beskyttelseshandsker og øjenværn til rådighed for de ansatte.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:75",
      "chapter": "13",
      "section": "75",
      "content": "§ 75. Arbejdsgiveren skal sørge for, at de ansatte er bekendt med sikkerhedsdatabladet fra leverandøren, jf. § 66.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:76",
      "chapter": "13",
      "section": "76",
      "content": "§ 76. Ved særligt støvende arbejde, f.eks. ved nedrivning af gammelt isoleringsmateriale og isolering på vanskeligt tilgængelige steder, bl.a. snævre rum med dårlig ventilation, finder §§ 78-80 tillige anvendelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:77",
      "chapter": "13",
      "section": "77",
      "content": "§ 77. Andre ansatte end de, der udfører isoleringsarbejde eller nødvendigt arbejde i forbindelse hermed, må ikke opholde sig så nær arbejdet, at de udsættes for sundhedsfarlig påvirkning. Stk. 2. Hvis arbejdet ikke uden urimelige merudgifter eller ulemper kan tilrettelægges som angivet i stk. 1, skal der benyttes egnede personlige værnemidler.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:78",
      "chapter": "13",
      "section": "78",
      "content": "§ 78. Forureningen skal søges fjernet på det sted, hvor den opstår, som udgangspunkt ved hjælp af mekanisk ventilation. Stk. 2. Hvis det undtagelsesvis ikke er muligt at fjerne luftforureningen efter stk. 1, skal der anvendes særligt støvafvisende arbejdstøj, hovedbeklædning samt egnet åndedrætsværn.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:79",
      "chapter": "13",
      "section": "79",
      "content": "§ 79. Som supplement til rengøring, jf. § 73, skal støvudsættelsen på arbejdspladsen formindskes mest muligt, f.eks. ved støvsugning, vandforstøvning eller lignende.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:80",
      "chapter": "13",
      "section": "80",
      "content": "§ 80. Hvor det af tekniske årsager er nødvendigt at gøre rent med trykluft, skal følgende betingelser være opfyldt: 1) Der skal anvendes særligt støvafvisende arbejdstøj, hovedbeklædning, øjenværn samt egnet åndedrætsværn. 2) Andre end de beskæftigede må ikke opholde sig så tæt på arbejdspladsen, at de kan blive udsat for sundhedsskadelig påvirkning. 3) Efter anvendelse af trykluft skal det nedblæste materiale opsamles.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:81",
      "chapter": "13",
      "section": "81",
      "content": "§ 81. Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt fuldt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde, herunder REACH-forordningen og CLP-forordningen. Stk. 2. For dispensationer fra de bestemmelser i bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, der er nævnt i § 58, stk. 1, gælder tillige, at for de stoffer og materialer, der er nævnt i bilag 5 til den i § 58, stk. 1, nævnte bekendtgørelse, kan dispensation kun gives til de der nævnte formål. Ansøgningen om dispensation skal indeholde de i bilaget nævnte oplysninger. Hvor der i bilaget er nævnt »arbejdsmiljøorganisationen«, skal det i denne bekendtgørelse forstås som »sikkerhedsorganisationen«. Stk. 3. Arbejdstilsynets afgørelser kan indbringes for Energiklagenævnet i henhold til offshoresikkerhedslovens § 67.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "14:82",
      "chapter": "14",
      "section": "82",
      "content": "§ 82. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4, 6, § 7, stk. 1, §§ 9-19, § 20, stk. 1, §§ 24-31, §§ 33-43, §§ 44-55, § 57, §§ 59-75 og §§ 77-80, 2) overtræder de bestemmelser, der henvises til i § 21, stk. 1, og § 58, stk. 1, i det omfang bestemmelserne er strafbelagte efter lov om arbejdsmiljø, eller 3) ikke efterkommer påbud eller forbud, der er meddelt i henhold til § 64 og § 45, stk. 3, i offshoresikkerhedsloven, og som relaterer sig til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. For overtrædelse af bestemmelserne, der er nævnt i § 58, stk. 1, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom, i det omfang dette ansvar er gjort gældende for de nævnte bestemmelser efter lov om arbejdsmiljø. For bødeansvaret fastsættes ingen forvandlingsstraf.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "15:83",
      "chapter": "15",
      "section": "83",
      "content": "§ 83. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1202 af 23. oktober 2015 om anvendelse af stoffer og materialer i forbindelse med offshore olie- og gasaktiviteter m.v. ophæves.",
      "valid_from": "2017-12-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "markedsføring af anlæg",
      "definition": "tilbud af mobile anlæg i forbindelse med udbud fra en operatør",
      "source_provision": "11:22"
    }
  ]
}
