{
  "id": "2017:1723",
  "type": "statute",
  "title": "Bekendtgørelse om forebyggelse og bekæmpelse af rotter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-17",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1723/xml",
  "description": "Retsinformation source. DocumentId=CK001574; AccessionNumber=B20170172305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om forebyggelse og bekæmpelse af rotter, herunder håndtering af resistens i forbindelse med anvendelse af antikoagulanter. Stk. 2. Bekendtgørelsen regulerer ikke de kemiske bekæmpelsesmidler, som anvendes til bekæmpelse af rotter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Bekæmpelse af rotter: Handling, der har til formål at udrydde rotter eller opnå et efter sagkyndigt skøn tilstrækkeligt lavt niveau i rottebestanden. 2) Bygningsgennemgang: En gennemgribende inspektion af bygninger, tilhørende brønde og omkringliggende arealer med henblik på at identificere fejl og mangler i relation til forebyggelse af rotter. 3) Foderstation: Beholder af plast, metal, træ eller lignende holdbart materiale, hvortil rotter kan have adgang, og som kan indeholde gift, fælder eller metoder til at spore rotter. 4) Forekomst af rotter: Observation af rotter eller spor efter rotter. 5) Forebyggelse af rotter: Foranstaltninger og renholdelse af bygninger, grundarealer, brønde og stikledninger, så disse er forsvarligt sikrede mod rotter. 6) MAB: Miljøstyrelsens Autorisationssystem til anvendelse af Bekæmpelsesmidler. IT-system, som omfatter enhver, der bliver autoriseret til at købe og anvende kemiske bekæmpelsesmidler til bekæmpelse af bl.a. rotter. 7) Privat bekæmpelse af rotter: Bekæmpelse af rotter, der følger af en kontrakt mellem en R1-autoriseret person og en ejer eller lejer af fast ejendom om bekæmpelse af rotter, eller bekæmpelse af rotter på egen erhvervsejendom af en person med en R2-autorisation. 8) R1-autorisation: Autorisation til erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. kapitel 5. 9) R2-autorisation: Autorisation til at bekæmpe rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom, jf. kapitel 6. 10) R1-autoriseret person: En person, som er autoriseret af Miljøstyrelsen efter reglerne i denne bekendtgørelse om opnåelse af autorisation til erhvervsmæssig forebyggelse og bekæmpelse af rotter (R1-autorisation). Ved R1-autoriseret person forstås tillige en person, som er omfattet af §§ 36-38 og 46. 11) R2-autoriseret person: En person, som er autoriseret af Miljøstyrelsen efter reglerne i denne bekendtgørelse om opnåelse af autorisation til bekæmpelse af rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom (R2-autorisation). 12) Rottespærre: Mekanisk eller elektronisk anordning til indsætning i kloakkens brønde samt stik- og hovedledninger, som har til formål at slå rotter ihjel eller hindre disse i at passere opstrøms i kloaksystemet. 13) Sikringsordning: En kontrakt mellem en R1-autoriseret person og en ejer eller lejer af fast ejendom, der som minimum omfatter forebyggelse af rotter ved en bygningsgennemgang. 14) Tilsynspligtige ejendomme: Erhvervsejendomme med dyrehold, primærproduktion af fødevarer og foder til dyr, opbevaring af foderstoffer til dyr eller opbevaring af planteprodukter, som efterfølgende anvendes til produktion af fødevarer til mennesker. Stk. 2. Bekendtgørelsens regler supplerer reglerne i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer (anerkendelsesloven). Ud over de definitioner, der fremgår af lovens § 2, gælder definitionerne i Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer (anerkendelsesdirektivet)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Enhver, der konstaterer forekomst af rotter, skal straks anmelde dette til kommunalbestyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Grundejere skal rottesikre og renholde deres ejendomme herunder brønde og stikledninger således, at rotters levemuligheder på ejendommene begrænses mest muligt."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal udarbejde en handlingsplan om forebyggelse og bekæmpelse af rotter, der som minimum indeholder de i bilag 1 opstillede krav. Kommunalbestyrelsen skal revidere handlingsplanen minimum hvert 3. år. Handlingsplanen skal offentliggøres på kommunens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal foretage en effektiv bekæmpelse af rotter (rattus norvegicus og rattus rattus). Bekæmpelse af rotter skal foregå i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter. Stk. 2. Kommunalbestyrelsen kan lade den kommunale bekæmpelse af rotter udføre af kommunens eget autoriserede personale eller ved at indgå en kontrakt om bekæmpelse af rotter med en R1-autoriseret person. Stk. 3. En kommunalbestyrelse, der har indgået kontrakt om kommunal bekæmpelse af rotter med en person som nævnt i stk. 2, skal føre tilsyn med, at kontrakten overholdes. Stk. 4. Kommunalbestyrelsen kan træffe beslutning om, at der må udføres privat bekæmpelse af rotter i kommunen, hvilket kommunen oplyser på kommunens hjemmeside og i den kommunale handlingsplan, jf. § 5. Privat bekæmpelse af rotter skal følge kommunens handlingsplan. Stk. 5. Kommunalbestyrelsen skal føre tilsyn med, at privat bekæmpelse overholder kommunens retningslinjer om privat bekæmpelse og bekendtgørelsens regler. Stk. 6. Beslutter kommunalbestyrelsen, at der ikke må udføres privat bekæmpelse efter stk. 4, bevarer en allerede indgået privat bekæmpelsesaftale sin gyldighed frem til aftalernes ophør, dog højest et år efter kommunalbestyrelsens beslutning. Stk. 7. Kommunalbestyrelsen kan til enhver tid beslutte at overtage en privat bekæmpelse, hvis det vurderes at være hensigtsmæssigt for at sikre en effektiv bekæmpelse af rotter på det pågældende område."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal senest otte dage efter at have modtaget anmeldelse om forekomst af rotter undersøge anmeldelsen og iværksætte bekæmpelse efter gældende regler, hvis der er forekomst af rotter. Er der iværksat privat bekæmpelse, skal kommunalbestyrelsen ikke iværksætte bekæmpelse, jf. dog § 6, stk. 7. Stk. 2. Ved forekomst af rotter indendørs i beboelser, på fødevarevirksomheder og indendørs i bygninger på tilsynspligtige ejendomme, hvor rotters tilstedeværelse udgør en særlig sundhedsmæssig risiko, skal kommunalbestyrelsen uden ugrundet ophold undersøge anmeldelsen og iværksætte bekæmpelse efter gældende regler. Dette gælder også weekender og helligdage. Er der iværksat privat bekæmpelse, skal kommunalbestyrelsen ikke iværksætte bekæmpelse, jf. dog § 6, stk. 7. Stk. 3. Kommunalbestyrelsen skal efter anmeldelse af forekomst af rotter sikre, at ejer, lejer eller dennes repræsentant er til stede ved kommunalbestyrelsens første besøg og oplyses om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter. Kommunalbestyrelsen kan stille krav om, at ejer, lejer eller dennes repræsentant er til stede ved efterfølgende besøg, hvis det skønnes nødvendigt for en effektiv forebyggelse og bekæmpelse af rotter. Stk. 4. Ved efterfølgende besøg skal ejer, lejer eller dennes repræsentant, hvis vedkommende ikke har været til stede, umiddelbart efter besøget informeres om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal udarbejde og ajourføre en liste over tilsynspligtige ejendomme. Stk. 2. Kommunalbestyrelsen skal én gang om året i perioden oktober til og med februar undersøge alle tilsynspligtige ejendomme for rotter. Stk. 3. Den kommunale rottebekæmpelse undersøger sammen med ejer, lejer eller dennes repræsentant, ved en gennemgang af ejendommen, om der er forekomst af rotter. Ved forekomst af rotter skal der iværksættes bekæmpelse efter gældende regler. Stk. 4. Den kommunale rottebekæmpelse skal på tilsynspligtige ejendomme, hvor der ikke træffes nogen hjemme, undersøge tilgængelige udendørsarealer for tegn på forekomst af rotter. Ved forekomst af rotter skal der iværksættelse bekæmpelse efter gældende regler. Konstateres der ikke rotter, afleveres en skriftlig meddelelse herom, sammen med oplysning om, at en eventuel forekomst af rotter skal anmeldes til kommunalbestyrelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen foretager på ejendomme, der ikke er omfattet af § 8, bekæmpelse efter anmeldelse, medmindre særlige forhold nødvendiggør regelmæssig undersøgelse for rotter."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen kan meddele en grundejer påbud om at undersøge for rotter og udføre de fornødne foranstaltninger i forbindelse med forebyggelse og bekæmpelse af rotter, jf. § 4."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal to gange årligt sikre, at kommunens borgere får fornøden orientering om, at forekomster af rotter skal anmeldes til kommunen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. På fødevarevirksomheder foretages undersøgelse for rotter af Fødevarestyrelsen i forbindelse med styrelsens kontrol efter fødevarelovgivningen. Stk. 2. Fødevarestyrelsen skal straks underrette kommunalbestyrelsen om forekomst af rotter. Stk. 3. Kommunalbestyrelsen skal straks underrette Fødevarestyrelsen om, at der er iværksat forebyggelse og bekæmpelse af rotter på fødevarevirksomheder."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal som grundejer, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til kommunale skoler, plejehjem og daginstitutioner. Stk. 2. Kommunalbestyrelsen skal ligeledes som grundejer i forbindelse med byggemodning af arealer udlagt til kommunale skoler, plejehjem, daginstitutioner og parcelhusområder, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til de pågældende områder. Stk. 3. Kommunalbestyrelsen kan undlade at opsætte rottespærrer efter stk. 1 og 2, hvis kloaksystemet på anden måde er rottesikret, eller opsætningen giver anledning til væsentlige driftsforstyrrelser på kloaksystemet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal, når der er opnået tilladelse fra grundejeren, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til private, regionale og statslige skoler, plejehjem, daginstitutioner og hospitaler. Stk. 2. Kommunalbestyrelsen skal i forbindelse med byggemodning af private, regionale og statslige skoler, plejehjem, daginstitutioner og hospitaler, når der er opnået tilladelse fra grundejeren, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til de pågældende områder. Stk. 3. Kommunalbestyrelsen kan undlade at opsætte rottespærrer efter stk. 1 og 2, hvis kloaksystemet på anden måde er rottesikret, eller opsætningen giver anledning til væsentlige driftsforstyrrelser på kloaksystemet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen kan efter aftale med spildevandsforsyningsselskabet opsætte rottespærrer andre steder end angivet i §§ 13 og 14. Stk. 2. Når der ved private byggemodninger af parcelhusgrunde er opsat rottespærrer, afgør spildevandsforsyningsselskabet i forbindelse med overtagelse af ledningsanlægget, om rottespærrer fortsat skal anvendes. Tilsvarende gælder ved kommunal byggemodning af parcelhusgrunde, hvor spildevandsforsyningsselskabet har forsyningspligten."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal i forbindelse med opsætning af rottespærrer, jf. §§ 13–15, undersøge kloakledningen opstrøms for rottespærren og sikre, at den er fri for rotter."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For at blive optaget på kursus til R1-autorisation kræver Miljøstyrelsen dokumentation for 1) minimum 6 måneders relevant ansættelse i kommunalteknisk forvaltning, 2) minimum 6 måneders relevant ansættelse i spildevandsforsyningsselskab, 3) minimum 6 måneders relevant ansættelse i kloak- og afløbsbranche, 4) minimum 3 måneders erhvervsmæssig erfaring med rottebekæmpelse, eller 5) at arbejde med forebyggelse og bekæmpelse af rotter vil udgøre en væsentlig del af vedkommendes arbejdstid. Stk. 2. Miljøstyrelsen autoriserer personer, der har bevis for at have deltaget i det i § 19 beskrevne kursus og bestået den dertilhørende prøve. Stk. 3. R1-autorisation meddeles med en gyldighed på fem år. Autorisationen kan inden gyldighedsperiodens udløb fornyes for en ny femårig periode ved at gennemføre det i bilag 3 beskrevne opfølgningskursus. R1-autorisation, herunder fornyelse af R1-autorisation, udstedes via selvbetjening i MAB. Stk. 4. Kravet om gennemførelse af opfølgningskursus gælder ikke for personer, der har erhvervet R1-autorisation før den 1. januar 2018."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Personer, der har fået ansættelse i en virksomhed eller kommune, som beskæftiger personer med R1-autorisation, kan under en R1-autoriseret persons instruktion arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter. Dog skal de pågældende personer, senest tre måneder efter ansættelsesforholdets start, tilmeldes det i § 19 nævnte kursus med henblik på at opnå R1-autorisation. R1-autorisation skal være opnået senest halvandet år efter ansættelsesforholdets start."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen afholder kurser med henblik på aflæggelse af prøve til opnåelse og fornyelse af R1-autorisation. Kurset skal opfylde betingelserne i bilag 2 og 3. Stk. 2. Optagelse på kursus sker ved ansøgning til Miljøstyrelsen. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 3. Miljøstyrelsen træffer afgørelse om, hvem der kan optages på kursus til R1-autorisation."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Erhvervsmæssig forebyggelse og bekæmpelse af rotter samt etablering af sikringsordninger må kun foretages af en R1-autoriseret person og i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter samt kommunens handlingsplan, jf. § 5. Stk. 2. Privat bekæmpelse kan først påbegyndes efter, at den R1-autoriserede person skriftligt har givet kommunalbestyrelsen besked om, at vedkommende varetager bekæmpelsen på den pågældende ejendom."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En R1-autorisation giver adgang til at 1) yde vejledning om forebyggelse af rotter og foretage bekæmpelse af rotter på vegne af en kommunalbestyrelse, jf. § 6, stk. 2, 2) yde vejledning om forebyggelse af rotter og foretage bekæmpelse af rotter hos ejer eller lejer, såfremt betingelserne i § 6, stk. 4, er opfyldt, 3) indgå kontrakter om sikringsordninger, jf. §§ 22-24, og 4) opsætte rottespærrer i forsyningens ledninger samt i private brønde og stikledninger, hvis betingelserne i § 34 er opfyldt. Stk. 2. En R1-autoriseret person må kun foretage erhvervsmæssig forebyggelse og bekæmpelse af rotter i de tilfælde, der er angivet i stk. 1."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En R1-autoriseret person skal ved indgåelse, ændring eller ophævelse af kontrakt om en sikringsordning sikre, at dette straks anmeldes skriftligt til kommunalbestyrelsen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En R1-autoriseret person skal ved indgåelse af kontrakt om en sikringsordning foretage en bygningsgennemgang. Bygningsgennemgangen skal gentages minimum hvert 3. år. Stk. 2. Bygningsgennemgangen skal dokumenteres i en rapport, der beskriver, hvilke områder der er omfattet af gennemgangen og eventuelt fundne fejl og mangler i forhold til rottesikring og renholdelse af ejendommen. Ejer eller lejer skal have udleveret en kopi af rapporten. Stk. 3. En R1-autoriseret person skal efter anmodning fra den kommunale tilsynsmyndighed udlevere eller fremsende en kopi af bygningsgennemgangsrapporten til tilsynsmyndigheden."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En R1-autoriseret person, der indgår kontrakt om en sikringsordning, skal fremvise dokumentation for gyldig autorisation til kunden samt oplyse om kontaktoplysninger til Miljøstyrelsen, som har meddelt autorisation. Personer omfattet af §§ 36-38 eller 46 skal i stedet oplyse, i hvilket land de erhvervsmæssige kvalifikationer er erhvervet samt kontaktoplysninger til Miljøstyrelsen, som har anerkendt de erhvervsmæssige kvalifikationer. Stk. 2. Oplysningerne nævnt i stk. 1 skal gøres tilgængelige eller meddeles klart og entydigt inden kontraktens indgåelse."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. For at blive optaget på kursus til R2-autorisation kræver Miljøstyrelsen dokumentation for gennemført uddannelse eller kursus, hvori følgende emner indgår: 1) Lovgivning om kemikalier. 2) Arbejdsmiljø og personlige værnemidler. 3) Anvendelse af kemikalier, herunder læsning og forståelse af etiketter. Stk. 2. Miljøstyrelsen autoriserer personer, der har deltaget i det i § 26 beskrevne kursus og bestået den dertil hørende prøve. Stk. 3. R2-autorisation meddeles med en gyldighed på højest fem år. Autorisationen kan inden gyldighedsperiodens udløb fornyes for en ny femårig periode ved at gennemføre det i bilag 5 beskrevne opfølgningskursus. R2-autorisation, herunder fornyelse af R2-autorisation, udstedes via selvbetjening i MAB."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan afholde eller anerkende et kursus som grundlag for opnåelse eller fornyelse af R2-autorisation. Kurset skal opfylde betingelserne i bilag 4 og 5. Stk. 2. Miljøstyrelsen fastsætter krav til indhold og varighed af kursus til opnåelse og fornyelse af R2-autorisation samt til underviserens kvalifikationer. Stk. 3. En anerkendelse af et kursus gælder for fem år, men kan begrænses til et kortere tidsrum. En anerkendelse kan tilbagekaldes ved misligholdelse af aftalen. Miljøstyrelsen offentliggør på sin hjemmeside en liste over anerkendte kursusudbydere. Stk. 4. Optagelse på kursus sker ved ansøgning til de i stk. 3 nævnte kursusudbydere. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 5. Kursusudbyder træffer afgørelse om, hvem der kan optages på kursus til R2-autorisation."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. R2- autorisation giver adgang til at foretage bekæmpelse af rotter på egen erhvervsejendom ved brug af visse kemiske bekæmpelsesmidler godkendt hertil i henhold til bekæmpelsesmiddelsbekendtgørelsen. Stk. 2. Privat bekæmpelse kan først påbegyndes efter, at den R2-autoriserede person skriftligt har givet kommunalbestyrelsen besked om, at vedkommende varetager bekæmpelsen på egen erhvervsejendom. Stk. 3. Bekæmpelse af rotter skal foregå i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter samt kommunens handlingsplan, jf. § 5."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Bekæmpelse af rotter med kemiske bekæmpelsesmidler, herunder antikoagulanter, må først iværksættes, når der er konstateret forekomst af rotter. Forekomst af rotter skal straks anmeldes til kommunalbestyrelsen, jf. § 3. Stk. 2. Ejer, lejer eller dennes repræsentant skal ved bekæmpelse af rotter med kemiske bekæmpelsesmidler være til stede ved første besøg og vedkommende oplyses om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter. Stk. 3. Ved efterfølgende besøg skal ejer, lejer eller dennes repræsentant, hvis vedkommende ikke har været til stede, umiddelbart efter besøget informeres om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Ved enhver bekæmpelse af rotter med antikoagulanter, skal antikoagulanten med det svageste aktivstof anvendes først. Stk. 2. Konstateres der resistens over for den anvendte antikoagulant, skal anvisningen i Miljøstyrelsens resistensstrategi følges."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen er forpligtet til at deltage i feltforsøg, indsende oplysninger og prøvemateriale i forbindelse med undersøgelser foranstaltet af Miljøstyrelsen med henblik på at undersøge resistens mod antikoagulanter hos rotter."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen er ved kommunal bekæmpelse af rotter ansvarlig for løbende at registrere oplysninger som angivet i bilag 6 og for senest én måned efter sagens afslutning at indberette de registrerede oplysninger til den fællesoffentlige rottedatabase. Stk. 2. En R1- eller R2-autoriseret person er ved privat bekæmpelse af rotter ansvarlig for løbende at registrere oplysninger som angivet i bilag 6 og for senest én måned efter sagens afslutning at indberette de registrerede oplysninger til kommunalbestyrelsen. Stk. 3. Kommunalbestyrelsen skal løbende til den fællesoffentlige rottedatabase indberette oplysninger, der er registeret i henhold til §§ 8, stk. 2, 22 og 31, stk. 2. Stk. 4. Kommunalbestyrelsen skal én gang årligt senest 1. april indberette data for bekæmpelse af rotter for det foregående år til den fællesoffentlige rottedatabase. Det fremgår af databasen, hvilke data der skal indberettes. Stk. 5. Kommunalbestyrelsen skal give andre oplysninger vedrørende forebyggelse og bekæmpelse af rotter, som Miljøstyrelsen måtte anmode om."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Optagelse på rottespærremontørkursus kræver dokumentation for enten 1) uddannelsesbevis fra AMU-systemet som kloakrørlægger, 2) kursusbevis fra AMU-systemets uddannelse af anlægsarbejdere ved kloakering trin 1 og 2, 3) bestået kloakmesterprøvens praktiske del, 4) svendebrev som struktør, 5) svendebrev som brolægger, eller 6) gennemført kurser med minimum samme indhold som i uddannelsen som kloakrørlægger. Stk. 2. De i § 33, stk. 5, nævnte uddannelsesinstitutioner udsteder certifikat til personer, der har bevis for at have deltaget i det i § 33, stk. 1, beskrevne kursus og bestået den dertilhørende prøve."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Miljøstyrelsen kan som grundlag for opnåelse af certifikat til opsætning af rottespærrer afholde eller anerkende et kursus. Kurset skal opfylder betingelserne i bilag 7. Stk. 2. Miljøstyrelsen fastsætter indhold og varighed af kursus til opnåelse af certifikat til opsætning af rottespærrer samt til underviserens kvalifikationer. Stk. 3. En anerkendelse af et kursus gælder for fem år, men kan begrænses til et kortere tidsrum. En anerkendelse kan tilbagekaldes ved misligholdelse af betingelserne for anerkendelsen. Tidsbegrænsningen på 5 år gælder ikke for anerkendelser af kurser, der er givet før den 1. januar 2018. Miljøstyrelsen offentliggør på sin hjemmeside en liste over de anerkendte kursusudbydere. Stk. 4. Optagelse på kursus til opnåelse af certifikat til opsætning af rottespærrer sker ved ansøgning til de i stk. 3 nævnte kursusudbydere. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 5. Kursusudbyder træffer afgørelse om, hvem der kan optages på kursus til rottespærremontør."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Opsætning af rottespærrer i private stikledninger og afløbsinstallationer må kun udføres af personer med ansættelse hos en autoriseret kloakmestervirksomhed, som samtidig enten har opnået en R1-autorisation, jf. § 17, stk. 2, eller har certifikat som rottespærremontør, jf. § 32, stk. 2. Stk. 2. Opsætning af rottespærrer i forsyningens hovedledninger må udføres af personer med ansættelse i forsyningen eller hos en autoriseret kloakmestervirksomhed, som samtidig enten har opnået en R1-autorisation, jf. § 17, stk. 2, eller har certifikat som rottespærremontør, jf. § 32, stk. 2."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Bestemmelserne i §§ 36 og 37 gælder for desinfektion og bekæmpelse af rotter. Stk. 2. En person, der udfører desinfektion og bekæmpelse af rotter, og hvis erhvervsmæssige kvalifikationer er erhvervet i et andet medlemsland, jf. anerkendelsesloven § 2, nr. 2, skal ikke opfylde kravet om autorisation på baggrund af deltagelse i et kursus, jf. § 17, stk. 2, hvis vedkommende opfylder kravene i §§ 36 eller 37. Er kravene i §§ 36 eller 37 ikke opfyldt, gælder reglerne i §§ 38-49."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. En person, der er nævnt i § 35, stk. 2, skal med henblik på etablering for at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter indgive skriftlig ansøgning til Miljøstyrelsen eller via www.businessindenmark.dk om anerkendelse af erhvervserfaring med desinfektion eller bekæmpelse af rotter. Miljøstyrelsen autoriserer personer, der opfylder betingelserne i stk. 2. Stk. 2. En ansøgning efter stk. 1 skal ledsages af dokumentation for enten: 1) tre på hinanden følgende år som selvstændig eller som virksomhedsleder, jf. dog stk. 3, 2) to på hinanden følgende år som selvstændig eller som virksomhedsleder, hvis den pågældende godtgør at have gennemgået en relevant forudgående uddannelse, der er afsluttet med et statsanerkendt eksamensbevis eller bedømt af et kompetent fagligt organ som værende fyldestgørende, 3) to på hinanden følgende år som selvstændig eller som virksomhedsleder, hvis den pågældende godtgør også at have udøvet virksomhed som rottebekæmper i mindst tre år som arbejdstager, jf. dog stk. 3, eller 4) tre på hinanden følgende år som arbejdstager, hvis den pågældende godtgør at have gennemgået en relevant forudgående uddannelse, der er afsluttet med et statsanerkendt eksamensbevis eller bedømt af et kompetent fagligt organ som værende fyldestgørende. Stk. 3. Hvis udøvelsen af virksomhed som selvstændig eller virksomhedsleder som beskrevet i stk. 1 er ophørt, anerkender Miljøstyrelsen denne virksomhed i de i stk. 1, nr. 1 og 3, nævnte tilfælde, hvis virksomheden er ophørt ti år eller mindre forud for tidspunktet for anmeldelse til Miljøstyrelsen."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. En person, der er nævnt i § 35, stk. 2, skal med henblik på midlertidig og lejlighedsvis at levere tjenesteydelser i Danmark anmelde sig til Miljøstyrelsen eller via www.businessindenmark.dk, før tjenesteydelsen er leveret første gang. Den pågældende har samme rettigheder og pligter som en R1-autoriseret person. Tjenesteydere, som opfylder kravene til dokumentation i stk. 2, er fritaget for forudgående kontrol af erhvervsmæssige kvalifikationer. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation 1) Den pågældendes nationalitet. 2) Den pågældende opfylder kravene i § 36, stk. 2. 3) Den pågældende ikke ved dom eller administrativ afgørelse er blevet frakendt retten til at udøve virksomhed som rottebekæmper. 4) Den pågældende har bevis for erhvervsmæssige kvalifikationer. Stk. 3. En anmeldelse efter stk. 1 skal fornys en gang om året, senest et år efter indgivelsen af anmeldelsen, hvis den pågældende fortsat ønsker midlertidigt og lejlighedsvis at beskæftige sig med desinfektion og rottebekæmpelse i Danmark. Stk. 4. Ved fornyelse af anmeldelsen, jf. stk. 3, skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang der er sket en væsentlig ændring i forhold til den allerede fremlagte dokumentation."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Miljøstyrelsen kan meddele personer, hvis erhvervsmæssige kvalifikationer er erhvervet i et medlemsland, jf. anerkendelsesloven § 2, nr. 2, og som agter at etablere sig i Danmark med erhvervsmæssig forebyggelse og bekæmpelse af rotter, R1-autorisation, såfremt Miljøstyrelsen kan anerkende de opnåede erhvervsmæssige kvalifikationer. Stk. 2. Uddannelsesbevis udstedt i et tredjeland, der giver adgang til at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter, sidestilles med en autorisation udstedt i medfør af denne bekendtgørelse, jf. § 17, stk. 2, såfremt uddannelsesbeviset er anerkendt i et andet medlemsland, og indehaveren har minimum tre års relevant erhvervserfaring fra det pågældende medlemsland, som er attesteret af det pågældende medlemsland. Stk. 3. Miljøstyrelsen meddeler R1-autorisation efter stk. 1 med en gyldighed på fem år. Autorisationen kan fornyes for en ny femårig periode. Personer, der er i besiddelse af en autorisation meddelt i henhold til stk. 1, og som fortsat efter fem år fra erhvervelsen ønsker at arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark, skal gennemføre det i § 19 beskrevne opfølgningskursus. Kravet om fornyelse af autorisation og gennemførelse af opfølgningskursus gælder ikke for personer, der har erhvervet R1-autorisation før den 1. januar 2018, eller som er i besiddelse af bevis for at have afsluttet et tilsvarende kursus før den 1. januar 2018 i et andet medlemsland."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Personer, der er omfattet af § 38, skal for at få meddelt R1-autorisation indgive skriftlig ansøgning til Miljøstyrelsen eller via www.businessindenmark.dk om anerkendelse af de erhvervsmæssige kvalifikationer. Stk. 2. En ansøgning efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for ansøgerens nationalitet. 2) Attestation for, at det på tidspunktet for indgivelse af ansøgning ikke er forbudt ansøgeren at udøve dette erhverv midlertidigt eller permanent. 3) Bevis for ansøgerens erhvervsmæssige kvalifikationer, som giver adgang til erhverv efter § 38 i form af a) kopi af kvalifikationsbeviser og attestation af erhvervsudøvelsens art og varighed udstedt af den kompetente myndighed eller et kompetent organ i hjemlandet eller i det medlemsland, hvorfra den pågældende kommer, b) kopi af kursus- eller uddannelsesbeviser, som giver adgang til at udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter, hvis erhvervet er lovreguleret i det pågældende land, og dokumentation for eventuel relevant erhvervserfaring, eller c) bevis for, at ansøgeren har udøvet erhvervsmæssig forebyggelse og bekæmpelse af rotter på fuldtidsbasis i mindst et år i løbet af de sidste ti år og kopi af et eller flere relevante kursus- eller uddannelsesbeviser, hvis erhvervet eller uddannelsen ikke er lovreguleret i det pågældende land."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Miljøstyrelsen skal inden for en måned kvittere for modtagelsen af en ansøgning om autorisation, jf. § 39. Kvitteringen skal indeholde følgende oplysninger: 1) En angivelse af, hvornår ansøgningen kan forventes færdigbehandlet, jf. § 41. 2) Oplysning om, at ansøgeren ikke må udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter før, Miljøstyrelsen har truffet afgørelse om autorisation, jf. § 41, stk. 3. 3) Eventuel oplysning om indsendelse af manglende dokumentation."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Miljøstyrelsen træffer afgørelse om anerkendelse af ansøgerens erhvervsmæssige kvalifikationer efter § 39 hurtigst muligt og senest tre måneder efter modtagelsen af ansøgningen. Fristen regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, der påhviler denne at indsende efter § 39, stk. 2. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 med en måned, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen. Stk. 3. Uanset fristerne i stk. 1 og stk. 2 må ansøgeren ikke udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter, før Miljøstyrelsen har truffet afgørelse om autorisation."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Miljøstyrelsen kan hos de kompetente myndigheder i det land, hvor ansøgeren har opnået sine uddannelses- og erhvervsmæssige kvalifikationer eller er etableret, indhente de nødvendige oplysninger om de i § 43, stk. 2, nr. 2 og 3, nævnte forhold samt om ansøgeren i stilling eller erhverv i øvrigt har udvist en sådan adfærd, at der er grund til at antage, at erhvervet ikke vil blive udøvet på forsvarlig måde."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Miljøstyrelsen kan i tilfælde af begrundet tvivl kræve en bekræftelse af ægtheden af certifikater og uddannelsesbeviser hos de kompetente myndigheder i det medlemsland, jf. anerkendelsesloven § 2, nr. 2, hvor certifikaterne eller uddannelsesbeviserne er udstedt, eller er godkendt i tilfælde af bevis udstedt i et tredjeland. Stk. 2. Hvis et uddannelsesbevis, som er udstedt af en kompetent myndighed i et medlemslande, omfatter uddannelse, der helt eller delvist er taget på en uddannelsesinstitution, der er lovligt etableret i enten et andet medlemsland eller et tredjeland, kan Miljøstyrelsen i tilfælde af begrundet tvivl sammen med den kompetente myndighed i udstedelseslandet kontrollere 1) om uddannelsesforløbet ved den pågældende uddannelsesinstitution formelt er attesteret af den uddannelsesinstitution, der er etableret i udstedelseslandet, 2) om det udstedte eksamensbevis er det samme som det, der ville være udstedt, hvis uddannelsesforløbet var fulgt i sin helhed i udstedelseslandet, og 3) om uddannelsesbeviset giver samme erhvervsrettigheder i udstedelseslandet som i Danmark."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Miljøstyrelsen kan videregive oplysninger til myndigheder i andre medlemslande, jf. anerkendelsesloven § 2, nr. 2, til brug for behandling af sager om udøvelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter i overensstemmelse med lov om behandling af personoplysninger."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Hvis der er væsentlig forskel mellem ansøgerens erhvervsmæssige kvalifikationer og den uddannelse, der kræves i henhold til denne bekendtgørelse, jf. § 19, og forskellen ikke kan opvejes af ansøgerens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, som er formelt attesteret af et relevant organ, skal Miljøstyrelsen give ansøgeren mulighed for ved prøvetid eller egnethedsprøve at bevise, at vedkommende er i besiddelse af den nødvendige viden eller de nødvendige færdigheder og kompetencer. Stk. 2. Ansøgeren har ret til at vælge mellem prøvetid og egnethedsprøve. De nærmere krav til prøvetiden eller egnethedsprøven fastsættes i Miljøstyrelsens afgørelse. Stk. 3. Miljøstyrelsen sikrer, at ansøgeren har mulighed for at tage egnethedsprøven senest seks måneder efter den oprindelige beslutning om at underlægge ansøgeren en egnethedsprøve. Miljøstyrelsen kan pålægge ansøgeren betaling for afholdelse af udgifter forbundet med egnethedsprøven."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen kan meddele personer, hvis erhvervsmæssige kvalifikationer er erhvervet i et medlemsland, jf. § anerkendelsesloven 2, nr. 2, og som agter midlertidigt og lejlighedsvist at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark, tilladelse hertil, såfremt Miljøstyrelsen kan bekræfte de opnåede erhvervsmæssige kvalifikationer. Stk. 2. Uddannelsesbevis udstedt i et tredjeland, der giver adgang til at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter, sidestilles med en autorisation udstedet i medfør af denne bekendtgørelse, jf. § 17, stk. 2, såfremt uddannelsesbeviset er anerkendt i et andet medlemsland, og indehaveren har minimum tre års relevant erhvervserfaring fra det pågældende medlemsland, som er attesteret af det pågældende medlemsland."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Personer, der er omfattet af § 46, skal for at opnå tilladelse til at udøve midlertidig og lejlighedsvis erhvervsmæssig forebyggelse og bekæmpelse af rotter, før tjenesteydelsen er leveret første gang, indgive skriftlig anmeldelse til Miljøstyrelsen eller via www.businessindenmark.dk med henblik på eventuel kontrol af de erhvervsmæssige kvalifikationer. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for anmelderens nationalitet. 2) Attestation for, at anmelderen lovligt er etableret i et medlemsland, jf. anerkendelsesloven § 2, nr. 2, og at det på tidspunktet for indgivelse af attestation i forbindelse med anmeldelsen ikke er forbudt anmelderen at udøve dette erhverv midlertidigt eller permanent. 3) Bevis for, at anmelderen har udøvet erhvervsmæssig forebyggelse og bekæmpelse af rotter i mindst et år i løbet af de sidste 10 år i tilfælde af, at rottebekæmpelse ikke er lovreguleret i det pågældende medlemsland. Stk. 3. Anmelderen skal forny anmeldelsen én gang om året, senest et år efter indgivelsen af anmeldelsen eller den seneste fornyelse, hvis anmelderen ønsker fortsat at arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark. Stk. 4. Ved fornyelse af anmeldelsen skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang, der er sket væsentlig ændring i forhold til den allerede fremlagte dokumentation."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Miljøstyrelsen underretter inden for en måned fra modtagelsen af anmeldelsen om sin beslutning om ikke at foretage en kontrol af de erhvervsmæssige kvalifikationer eller resultatet af en sådan kontrol. Fristen regnes fra det tidspunkt, hvor anmelderen har indsendt alle de oplysninger, der påhviler denne at indsende efter § 47, stk. 2. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 med en måned, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver anmelder meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen. Stk. 3. Anmelderen må ikke påbegynde erhvervet som rottebekæmper, før Miljøstyrelsen har truffet afgørelse om godkendelse af anmeldelsen, jf. dog stk. 4. Stk. 4. Foreligger Miljøstyrelsens afgørelse ikke inden for de efter stk. 1 og 2 angivne frister, kan anmelderen påbegynde erhvervet som rottebekæmper."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Hvis der er væsentlig forskel mellem anmelderens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og denne forskel kan skade den offentlige sundhed eller sikkerhed, og forskellen ikke kan opvejes af anmelderens erhvervserfaring eller viden, færdigheder og kompetencer, der er opnået gennem livslang læring, som er formelt attesteret af relevant organ i det pågældende medlemsland, jf. anerkendelsesloven § 2, nr. 2, skal Miljøstyrelsen give anmelderen mulighed for at bevise, at vedkommende har erhvervet den manglende viden eller de manglende færdigheder eller kompetencer. Stk. 2. Miljøstyrelsen kan kræve, at anmelderen består en egnethedsprøve. De nærmere krav til egnethedsprøven fastsættes i Miljøstyrelsens afgørelse. Stk. 3. Miljøstyrelsen sikrer, at ansøgeren har mulighed for at tage egnethedsprøven senest en måned efter styrelsens afgørelse om at underlægge anmelderen en egnethedsprøve, jf. stk. 1, er meddelt anmelderen. Miljøstyrelsen kan pålægge ansøgeren betaling for afholdelse af udgifter forbundet med egnethedsprøven"
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Personer, der er omfattet af bestemmelserne i §§ 35-49, skal ved udøvelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter oplyse den, som bekæmpelsen udføres for, om 1) at Miljøstyrelsen har foranstaltet eller anerkendt det kursus, som personen har gennemgået, samt kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. lov om tjenesteydelser i det indre marked, 2) de eventuelle brancheorganisationer, som den pågældende er medlem af, og 3) den pågældendes eventuelle erhvervsmæssige titel og oplysning om, i hvilket medlemsland, jf. anerkendelsesloven § 2, nr. 2, tilladelsen til anvendelse af den pågældende titel er givet. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart, entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale. Stk. 3. Den, der udfører bekæmpelse, skal, hvis den som bekæmpelsen udføres for anmoder om det, oplyse om de regler mv., der gælder for udførelsen af erhvervet, samt om hvor reglerne kan findes."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Miljøstyrelsen kan tilbagekalde en R1-autorisation, jf. §§ 17, 36 og 38, hvis indehaveren af autorisationen under udøvelse af sit erhverv med forebyggelse og bekæmpelse af rotter gør sig skyldig i grov eller oftere gentagen forsømmelighed. Stk. 2. Miljøstyrelsen kan tilbagekalde en R2-autorisation, jf. § 25, hvis indehaveren af autorisationen i forbindelse med bekæmpelsen gør sig skyldig i grov eller oftere gentagen forsømmelighed. Stk. 3. Miljøstyrelsen kan nedlægge forbud mod midlertidig og lejlighedsvis erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. §§ 37 og 46, hvis indehaveren af tilladelsen under udøvelse af erhvervet gør sig skyldig i grov eller oftere gentagen forsømmelighed."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Tilbagekaldelse eller nedlæggelse af forbud, jf. § 51, kan ske for et tidsrum af minimum 1 år eller for bestandigt. Afgørelse om tilbagekaldelse skal indeholde oplysning om adgangen til at begære en tilbagekaldelse indbragt for domstolene og om fristen herfor. Stk. 2. Miljøstyrelsen kan beslutte, at genoptagelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. §§ 17, 36 og 38, og bekæmpelse af rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom, jf. § 25, først kan ske, når vedkommende har bestået et af Miljøstyrelsen godkendt kursus."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen kan beslutte, at der skal opkræves gebyr til dækning af omkostningerne ved den kommunale rottebekæmpelse. Stk. 2. Gebyret pålægges samtlige faste ejendomme i kommunen og opkræves som en andel af ejendomsværdien. Stk. 3. Kommunalbestyrelsen fastsætter for hvert regnskabsår de nærmere bestemmelser om gebyrets størrelse. Stk. 4. Gebyret kan opkræves sammen med de kommunale ejendomsskatter. Kommunalbestyrelsen kan ikke meddele dispensation for betaling af gebyret."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Miljøstyrelsen opkræver et gebyr på 230 kr. ved udstedelse eller fornyelse af en autorisation. Beløbet skal dække styrelsens omkostninger til drift af autorisationsordningen. Udstedelse og fornyelse af autorisation samt betalingen af gebyret sker i MAB. Stk. 2. Gebyret opkræves i forbindelse med, at autorisationen udstedes. Gebyret reguleres årligt pr. 1. januar på grundlag af det senest offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside. Stk. 3. Et gebyr tilbagebetales ikke efter at autorisationen er udstedt, uanset at der ikke gøres brug af autorisationen i hele gyldighedsperioden. Stk. 4. For personer, der har fået en R1-autorisation før 1. januar 2018, betales der intet gebyr ved registrering i MAB."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Miljøstyrelsen fører tilsyn med, at kommunalbestyrelsen opfylder de i bekendtgørelsen nævnte pligter. Stk. 2. Miljøstyrelsen kan påbyde kommunalbestyrelsen at foretage hyppigere eller yderligere foranstaltninger end de allerede trufne. Stk. 3. Miljøstyrelsen kan, hvor kommunalbestyrelsen er grundejer, meddele kommunalbestyrelsen påbud om at undersøge for rotter og udføre de fornødne foranstaltninger i forbindelse med forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Miljøstyrelsen fører tilsyn med, at udbydere af kurser til opnåelse af R2-autorisation og certifikat som rottespærremontør opfylder de i bekendtgørelsen nævnte pligter."
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Miljøstyrelsen rådgiver i samarbejde med kommunalbestyrelsen kommunens borgere om forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "13:58",
      "chapter": "13",
      "section": "58",
      "content": "§ 58. Miljøstyrelsen kan foretage rottebekæmpelse inden for bestemt afgrænsede geografiske områder efter aftale med de berørte kommuner med det formål at afprøve midler eller fremgangsmåder til forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Kommunalbestyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed. Stk. 2. Miljøstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Miljøstyrelsens afgørelser efter §§ 36-38, 46 og 51, kan af den relevante part forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Miljøstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Miljøstyrelsen afgørelse skal indeholde oplysning herom. Miljøstyrelsen anlægger sag mod den pågældende i den borgerlige retsplejes former. Stk. 2. Sagsanlæg som følge af Miljøstyrelsens afgørelse om tilbagekaldelse af autorisation eller tilladelse og nedlæggelse af forbud, jf. § 51, på grund af grov eller oftere gentagen forsømmelighed, har opsættende virkning. Den opsættende virkning omfatter tillige fristen på 4 uger, jf. stk. 1."
    },
    {
      "provision_ref": "14:61",
      "chapter": "14",
      "section": "61",
      "content": "§ 61. Med bøde straffes den, der 1) undlader at foretage anmeldelse, jf. § 3, 2) foretager bekæmpelse af rotter uden kommunalbestyrelsens godkendelse, jf. § 6, stk. 4, 3) undlader at efterkomme påbud, jf. § 10, 4) foretager erhvervsmæssig forebyggelse og bekæmpelse af rotter uden at have opnået en R1-autorisation, jf. §§ 17, 36 og 38, 5) foretager erhvervsmæssig forebyggelse og bekæmpelse af rotter i strid med §§ 20, 21 og 28, 6) undlader at give kommunen skriftlig besked, jf. §§ 20, stk. 2, og 27, stk. 2, 7) undlader at foretage anmeldelse af oplysninger om en sikringsordning, jf. § 22, 8) undlader at udarbejde bygningsgennemgangsrapport, jf. § 23, 9) undlader at udlevere eller fremsende en kopi af bygningsgennemgangsrapport til ejer eller lejer eller til kommunalbestyrelsen, jf. § 23, stk. 2 og 3, 10) undlader at give de i § 24 nævnte oplysninger, 11) foretager bekæmpelse af rotter med kemiske bekæmpelsesmidler på egen erhvervsejendom uden at have opnået en R2-autorisation, jf. § 25, 12) afholder kursus til opnåelse og fornyelse af R2-autorisation uden at have fået en anerkendelse fra Miljøstyrelsen, jf. 26, stk. 3, 13) foretager bekæmpelse af rotter i strid med §§ 27 og 28, 14) undlader at følge den af Miljøstyrelsen vedtagne resistensstrategi, jf. § 29, 15) undlade at registrere og indberette oplysninger, jf. § 31, stk. 2, 16) afholder kursus til opnåelse af certifikat til opsætning af rottespærrer uden at have fået en anerkendelse fra Miljøstyrelsen, jf. § 33, stk. 3, 17) foretager opsætning af rottespærrer uden at have opnået en R1-autorisation, jf. § 17, stk. 2, eller uden at have certifikat som rottespærremontør, jf. § 34, 18) foretager forebyggelse og bekæmpelse af rotter uden at have indgivet anmeldelse samt oplysninger i henhold til § 37, 19) foretager forebyggelse og bekæmpelse af rotter uden at have opnået tilladelse, jf. § 46, eller 20) undlader at give oplysninger, jf. § 50. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 1. januar 2018, jf. dog stk. 2. Stk. 2. § 7, stk. 2, 1. pkt., for så vidt angår tilsynspligtige ejendomme, og 2. pkt., træder først i kraft den 1. januar 2019. Stk. 3. Bekendtgørelse nr. 913 af 27. juni 2016 om forebyggelse og bekæmpelse af rotter ophæves."
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Kommunalbestyrelsen skal senest et år efter denne bekendtgørelses ikrafttræden have revideret den i § 5 omhandlede handlingsplan. Indtil Kommunalbestyrelsen har revideret handlingsplanen er privat bekæmpelse tilladt i kommunen, jf. § 6, stk. 4. Stk. 2. Kommunalbestyrelsen skal senest den 1. januar 2021 have opsat rottespærrer på de i kapitel 4 nævnte steder. Stk. 3. I sikringsordninger, der er tegnet i henhold til bekendtgørelse nr. 913 af 27. juni 2016 om forebyggelse og bekæmpelse af rotter, i en kommune, der træffer beslutning om, at der ikke må udføres privat bekæmpelse, jf. 6, stk. 4, kan privat bekæmpelse fortsætte indtil kontraktens ophør, dog højst et år efter kommunens beslutning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om forebyggelse og bekæmpelse af rotter, herunder håndtering af resistens i forbindelse med anvendelse af antikoagulanter. Stk. 2. Bekendtgørelsen regulerer ikke de kemiske bekæmpelsesmidler, som anvendes til bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Bekæmpelse af rotter: Handling, der har til formål at udrydde rotter eller opnå et efter sagkyndigt skøn tilstrækkeligt lavt niveau i rottebestanden. 2) Bygningsgennemgang: En gennemgribende inspektion af bygninger, tilhørende brønde og omkringliggende arealer med henblik på at identificere fejl og mangler i relation til forebyggelse af rotter. 3) Foderstation: Beholder af plast, metal, træ eller lignende holdbart materiale, hvortil rotter kan have adgang, og som kan indeholde gift, fælder eller metoder til at spore rotter. 4) Forekomst af rotter: Observation af rotter eller spor efter rotter. 5) Forebyggelse af rotter: Foranstaltninger og renholdelse af bygninger, grundarealer, brønde og stikledninger, så disse er forsvarligt sikrede mod rotter. 6) MAB: Miljøstyrelsens Autorisationssystem til anvendelse af Bekæmpelsesmidler. IT-system, som omfatter enhver, der bliver autoriseret til at købe og anvende kemiske bekæmpelsesmidler til bekæmpelse af bl.a. rotter. 7) Privat bekæmpelse af rotter: Bekæmpelse af rotter, der følger af en kontrakt mellem en R1-autoriseret person og en ejer eller lejer af fast ejendom om bekæmpelse af rotter, eller bekæmpelse af rotter på egen erhvervsejendom af en person med en R2-autorisation. 8) R1-autorisation: Autorisation til erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. kapitel 5. 9) R2-autorisation: Autorisation til at bekæmpe rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom, jf. kapitel 6. 10) R1-autoriseret person: En person, som er autoriseret af Miljøstyrelsen efter reglerne i denne bekendtgørelse om opnåelse af autorisation til erhvervsmæssig forebyggelse og bekæmpelse af rotter (R1-autorisation). Ved R1-autoriseret person forstås tillige en person, som er omfattet af §§ 36-38 og 46. 11) R2-autoriseret person: En person, som er autoriseret af Miljøstyrelsen efter reglerne i denne bekendtgørelse om opnåelse af autorisation til bekæmpelse af rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom (R2-autorisation). 12) Rottespærre: Mekanisk eller elektronisk anordning til indsætning i kloakkens brønde samt stik- og hovedledninger, som har til formål at slå rotter ihjel eller hindre disse i at passere opstrøms i kloaksystemet. 13) Sikringsordning: En kontrakt mellem en R1-autoriseret person og en ejer eller lejer af fast ejendom, der som minimum omfatter forebyggelse af rotter ved en bygningsgennemgang. 14) Tilsynspligtige ejendomme: Erhvervsejendomme med dyrehold, primærproduktion af fødevarer og foder til dyr, opbevaring af foderstoffer til dyr eller opbevaring af planteprodukter, som efterfølgende anvendes til produktion af fødevarer til mennesker. Stk. 2. Bekendtgørelsens regler supplerer reglerne i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer (anerkendelsesloven). Ud over de definitioner, der fremgår af lovens § 2, gælder definitionerne i Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer (anerkendelsesdirektivet).",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Enhver, der konstaterer forekomst af rotter, skal straks anmelde dette til kommunalbestyrelsen.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Grundejere skal rottesikre og renholde deres ejendomme herunder brønde og stikledninger således, at rotters levemuligheder på ejendommene begrænses mest muligt.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal udarbejde en handlingsplan om forebyggelse og bekæmpelse af rotter, der som minimum indeholder de i bilag 1 opstillede krav. Kommunalbestyrelsen skal revidere handlingsplanen minimum hvert 3. år. Handlingsplanen skal offentliggøres på kommunens hjemmeside.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal foretage en effektiv bekæmpelse af rotter (rattus norvegicus og rattus rattus). Bekæmpelse af rotter skal foregå i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter. Stk. 2. Kommunalbestyrelsen kan lade den kommunale bekæmpelse af rotter udføre af kommunens eget autoriserede personale eller ved at indgå en kontrakt om bekæmpelse af rotter med en R1-autoriseret person. Stk. 3. En kommunalbestyrelse, der har indgået kontrakt om kommunal bekæmpelse af rotter med en person som nævnt i stk. 2, skal føre tilsyn med, at kontrakten overholdes. Stk. 4. Kommunalbestyrelsen kan træffe beslutning om, at der må udføres privat bekæmpelse af rotter i kommunen, hvilket kommunen oplyser på kommunens hjemmeside og i den kommunale handlingsplan, jf. § 5. Privat bekæmpelse af rotter skal følge kommunens handlingsplan. Stk. 5. Kommunalbestyrelsen skal føre tilsyn med, at privat bekæmpelse overholder kommunens retningslinjer om privat bekæmpelse og bekendtgørelsens regler. Stk. 6. Beslutter kommunalbestyrelsen, at der ikke må udføres privat bekæmpelse efter stk. 4, bevarer en allerede indgået privat bekæmpelsesaftale sin gyldighed frem til aftalernes ophør, dog højest et år efter kommunalbestyrelsens beslutning. Stk. 7. Kommunalbestyrelsen kan til enhver tid beslutte at overtage en privat bekæmpelse, hvis det vurderes at være hensigtsmæssigt for at sikre en effektiv bekæmpelse af rotter på det pågældende område.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal senest otte dage efter at have modtaget anmeldelse om forekomst af rotter undersøge anmeldelsen og iværksætte bekæmpelse efter gældende regler, hvis der er forekomst af rotter. Er der iværksat privat bekæmpelse, skal kommunalbestyrelsen ikke iværksætte bekæmpelse, jf. dog § 6, stk. 7. Stk. 2. Ved forekomst af rotter indendørs i beboelser, på fødevarevirksomheder og indendørs i bygninger på tilsynspligtige ejendomme, hvor rotters tilstedeværelse udgør en særlig sundhedsmæssig risiko, skal kommunalbestyrelsen uden ugrundet ophold undersøge anmeldelsen og iværksætte bekæmpelse efter gældende regler. Dette gælder også weekender og helligdage. Er der iværksat privat bekæmpelse, skal kommunalbestyrelsen ikke iværksætte bekæmpelse, jf. dog § 6, stk. 7. Stk. 3. Kommunalbestyrelsen skal efter anmeldelse af forekomst af rotter sikre, at ejer, lejer eller dennes repræsentant er til stede ved kommunalbestyrelsens første besøg og oplyses om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter. Kommunalbestyrelsen kan stille krav om, at ejer, lejer eller dennes repræsentant er til stede ved efterfølgende besøg, hvis det skønnes nødvendigt for en effektiv forebyggelse og bekæmpelse af rotter. Stk. 4. Ved efterfølgende besøg skal ejer, lejer eller dennes repræsentant, hvis vedkommende ikke har været til stede, umiddelbart efter besøget informeres om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal udarbejde og ajourføre en liste over tilsynspligtige ejendomme. Stk. 2. Kommunalbestyrelsen skal én gang om året i perioden oktober til og med februar undersøge alle tilsynspligtige ejendomme for rotter. Stk. 3. Den kommunale rottebekæmpelse undersøger sammen med ejer, lejer eller dennes repræsentant, ved en gennemgang af ejendommen, om der er forekomst af rotter. Ved forekomst af rotter skal der iværksættes bekæmpelse efter gældende regler. Stk. 4. Den kommunale rottebekæmpelse skal på tilsynspligtige ejendomme, hvor der ikke træffes nogen hjemme, undersøge tilgængelige udendørsarealer for tegn på forekomst af rotter. Ved forekomst af rotter skal der iværksættelse bekæmpelse efter gældende regler. Konstateres der ikke rotter, afleveres en skriftlig meddelelse herom, sammen med oplysning om, at en eventuel forekomst af rotter skal anmeldes til kommunalbestyrelsen.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen foretager på ejendomme, der ikke er omfattet af § 8, bekæmpelse efter anmeldelse, medmindre særlige forhold nødvendiggør regelmæssig undersøgelse for rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen kan meddele en grundejer påbud om at undersøge for rotter og udføre de fornødne foranstaltninger i forbindelse med forebyggelse og bekæmpelse af rotter, jf. § 4.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal to gange årligt sikre, at kommunens borgere får fornøden orientering om, at forekomster af rotter skal anmeldes til kommunen.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. På fødevarevirksomheder foretages undersøgelse for rotter af Fødevarestyrelsen i forbindelse med styrelsens kontrol efter fødevarelovgivningen. Stk. 2. Fødevarestyrelsen skal straks underrette kommunalbestyrelsen om forekomst af rotter. Stk. 3. Kommunalbestyrelsen skal straks underrette Fødevarestyrelsen om, at der er iværksat forebyggelse og bekæmpelse af rotter på fødevarevirksomheder.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal som grundejer, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til kommunale skoler, plejehjem og daginstitutioner. Stk. 2. Kommunalbestyrelsen skal ligeledes som grundejer i forbindelse med byggemodning af arealer udlagt til kommunale skoler, plejehjem, daginstitutioner og parcelhusområder, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til de pågældende områder. Stk. 3. Kommunalbestyrelsen kan undlade at opsætte rottespærrer efter stk. 1 og 2, hvis kloaksystemet på anden måde er rottesikret, eller opsætningen giver anledning til væsentlige driftsforstyrrelser på kloaksystemet.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal, når der er opnået tilladelse fra grundejeren, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til private, regionale og statslige skoler, plejehjem, daginstitutioner og hospitaler. Stk. 2. Kommunalbestyrelsen skal i forbindelse med byggemodning af private, regionale og statslige skoler, plejehjem, daginstitutioner og hospitaler, når der er opnået tilladelse fra grundejeren, hvor det er teknisk muligt, opsætte rottespærrer på kloakledninger, der fører ind til de pågældende områder. Stk. 3. Kommunalbestyrelsen kan undlade at opsætte rottespærrer efter stk. 1 og 2, hvis kloaksystemet på anden måde er rottesikret, eller opsætningen giver anledning til væsentlige driftsforstyrrelser på kloaksystemet.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen kan efter aftale med spildevandsforsyningsselskabet opsætte rottespærrer andre steder end angivet i §§ 13 og 14. Stk. 2. Når der ved private byggemodninger af parcelhusgrunde er opsat rottespærrer, afgør spildevandsforsyningsselskabet i forbindelse med overtagelse af ledningsanlægget, om rottespærrer fortsat skal anvendes. Tilsvarende gælder ved kommunal byggemodning af parcelhusgrunde, hvor spildevandsforsyningsselskabet har forsyningspligten.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal i forbindelse med opsætning af rottespærrer, jf. §§ 13–15, undersøge kloakledningen opstrøms for rottespærren og sikre, at den er fri for rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For at blive optaget på kursus til R1-autorisation kræver Miljøstyrelsen dokumentation for 1) minimum 6 måneders relevant ansættelse i kommunalteknisk forvaltning, 2) minimum 6 måneders relevant ansættelse i spildevandsforsyningsselskab, 3) minimum 6 måneders relevant ansættelse i kloak- og afløbsbranche, 4) minimum 3 måneders erhvervsmæssig erfaring med rottebekæmpelse, eller 5) at arbejde med forebyggelse og bekæmpelse af rotter vil udgøre en væsentlig del af vedkommendes arbejdstid. Stk. 2. Miljøstyrelsen autoriserer personer, der har bevis for at have deltaget i det i § 19 beskrevne kursus og bestået den dertilhørende prøve. Stk. 3. R1-autorisation meddeles med en gyldighed på fem år. Autorisationen kan inden gyldighedsperiodens udløb fornyes for en ny femårig periode ved at gennemføre det i bilag 3 beskrevne opfølgningskursus. R1-autorisation, herunder fornyelse af R1-autorisation, udstedes via selvbetjening i MAB. Stk. 4. Kravet om gennemførelse af opfølgningskursus gælder ikke for personer, der har erhvervet R1-autorisation før den 1. januar 2018.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Personer, der har fået ansættelse i en virksomhed eller kommune, som beskæftiger personer med R1-autorisation, kan under en R1-autoriseret persons instruktion arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter. Dog skal de pågældende personer, senest tre måneder efter ansættelsesforholdets start, tilmeldes det i § 19 nævnte kursus med henblik på at opnå R1-autorisation. R1-autorisation skal være opnået senest halvandet år efter ansættelsesforholdets start.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen afholder kurser med henblik på aflæggelse af prøve til opnåelse og fornyelse af R1-autorisation. Kurset skal opfylde betingelserne i bilag 2 og 3. Stk. 2. Optagelse på kursus sker ved ansøgning til Miljøstyrelsen. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 3. Miljøstyrelsen træffer afgørelse om, hvem der kan optages på kursus til R1-autorisation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Erhvervsmæssig forebyggelse og bekæmpelse af rotter samt etablering af sikringsordninger må kun foretages af en R1-autoriseret person og i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter samt kommunens handlingsplan, jf. § 5. Stk. 2. Privat bekæmpelse kan først påbegyndes efter, at den R1-autoriserede person skriftligt har givet kommunalbestyrelsen besked om, at vedkommende varetager bekæmpelsen på den pågældende ejendom.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En R1-autorisation giver adgang til at 1) yde vejledning om forebyggelse af rotter og foretage bekæmpelse af rotter på vegne af en kommunalbestyrelse, jf. § 6, stk. 2, 2) yde vejledning om forebyggelse af rotter og foretage bekæmpelse af rotter hos ejer eller lejer, såfremt betingelserne i § 6, stk. 4, er opfyldt, 3) indgå kontrakter om sikringsordninger, jf. §§ 22-24, og 4) opsætte rottespærrer i forsyningens ledninger samt i private brønde og stikledninger, hvis betingelserne i § 34 er opfyldt. Stk. 2. En R1-autoriseret person må kun foretage erhvervsmæssig forebyggelse og bekæmpelse af rotter i de tilfælde, der er angivet i stk. 1.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En R1-autoriseret person skal ved indgåelse, ændring eller ophævelse af kontrakt om en sikringsordning sikre, at dette straks anmeldes skriftligt til kommunalbestyrelsen.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En R1-autoriseret person skal ved indgåelse af kontrakt om en sikringsordning foretage en bygningsgennemgang. Bygningsgennemgangen skal gentages minimum hvert 3. år. Stk. 2. Bygningsgennemgangen skal dokumenteres i en rapport, der beskriver, hvilke områder der er omfattet af gennemgangen og eventuelt fundne fejl og mangler i forhold til rottesikring og renholdelse af ejendommen. Ejer eller lejer skal have udleveret en kopi af rapporten. Stk. 3. En R1-autoriseret person skal efter anmodning fra den kommunale tilsynsmyndighed udlevere eller fremsende en kopi af bygningsgennemgangsrapporten til tilsynsmyndigheden.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En R1-autoriseret person, der indgår kontrakt om en sikringsordning, skal fremvise dokumentation for gyldig autorisation til kunden samt oplyse om kontaktoplysninger til Miljøstyrelsen, som har meddelt autorisation. Personer omfattet af §§ 36-38 eller 46 skal i stedet oplyse, i hvilket land de erhvervsmæssige kvalifikationer er erhvervet samt kontaktoplysninger til Miljøstyrelsen, som har anerkendt de erhvervsmæssige kvalifikationer. Stk. 2. Oplysningerne nævnt i stk. 1 skal gøres tilgængelige eller meddeles klart og entydigt inden kontraktens indgåelse.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. For at blive optaget på kursus til R2-autorisation kræver Miljøstyrelsen dokumentation for gennemført uddannelse eller kursus, hvori følgende emner indgår: 1) Lovgivning om kemikalier. 2) Arbejdsmiljø og personlige værnemidler. 3) Anvendelse af kemikalier, herunder læsning og forståelse af etiketter. Stk. 2. Miljøstyrelsen autoriserer personer, der har deltaget i det i § 26 beskrevne kursus og bestået den dertil hørende prøve. Stk. 3. R2-autorisation meddeles med en gyldighed på højest fem år. Autorisationen kan inden gyldighedsperiodens udløb fornyes for en ny femårig periode ved at gennemføre det i bilag 5 beskrevne opfølgningskursus. R2-autorisation, herunder fornyelse af R2-autorisation, udstedes via selvbetjening i MAB.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan afholde eller anerkende et kursus som grundlag for opnåelse eller fornyelse af R2-autorisation. Kurset skal opfylde betingelserne i bilag 4 og 5. Stk. 2. Miljøstyrelsen fastsætter krav til indhold og varighed af kursus til opnåelse og fornyelse af R2-autorisation samt til underviserens kvalifikationer. Stk. 3. En anerkendelse af et kursus gælder for fem år, men kan begrænses til et kortere tidsrum. En anerkendelse kan tilbagekaldes ved misligholdelse af aftalen. Miljøstyrelsen offentliggør på sin hjemmeside en liste over anerkendte kursusudbydere. Stk. 4. Optagelse på kursus sker ved ansøgning til de i stk. 3 nævnte kursusudbydere. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 5. Kursusudbyder træffer afgørelse om, hvem der kan optages på kursus til R2-autorisation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. R2- autorisation giver adgang til at foretage bekæmpelse af rotter på egen erhvervsejendom ved brug af visse kemiske bekæmpelsesmidler godkendt hertil i henhold til bekæmpelsesmiddelsbekendtgørelsen. Stk. 2. Privat bekæmpelse kan først påbegyndes efter, at den R2-autoriserede person skriftligt har givet kommunalbestyrelsen besked om, at vedkommende varetager bekæmpelsen på egen erhvervsejendom. Stk. 3. Bekæmpelse af rotter skal foregå i overensstemmelse med de af Miljøstyrelsen udarbejdede retningslinjer om forebyggelse og bekæmpelse af rotter samt kommunens handlingsplan, jf. § 5.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Bekæmpelse af rotter med kemiske bekæmpelsesmidler, herunder antikoagulanter, må først iværksættes, når der er konstateret forekomst af rotter. Forekomst af rotter skal straks anmeldes til kommunalbestyrelsen, jf. § 3. Stk. 2. Ejer, lejer eller dennes repræsentant skal ved bekæmpelse af rotter med kemiske bekæmpelsesmidler være til stede ved første besøg og vedkommende oplyses om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter. Stk. 3. Ved efterfølgende besøg skal ejer, lejer eller dennes repræsentant, hvis vedkommende ikke har været til stede, umiddelbart efter besøget informeres om behov for rottesikring og renholdelse samt eventuel giftudlægning og andre foranstaltninger til forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Ved enhver bekæmpelse af rotter med antikoagulanter, skal antikoagulanten med det svageste aktivstof anvendes først. Stk. 2. Konstateres der resistens over for den anvendte antikoagulant, skal anvisningen i Miljøstyrelsens resistensstrategi følges.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen er forpligtet til at deltage i feltforsøg, indsende oplysninger og prøvemateriale i forbindelse med undersøgelser foranstaltet af Miljøstyrelsen med henblik på at undersøge resistens mod antikoagulanter hos rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen er ved kommunal bekæmpelse af rotter ansvarlig for løbende at registrere oplysninger som angivet i bilag 6 og for senest én måned efter sagens afslutning at indberette de registrerede oplysninger til den fællesoffentlige rottedatabase. Stk. 2. En R1- eller R2-autoriseret person er ved privat bekæmpelse af rotter ansvarlig for løbende at registrere oplysninger som angivet i bilag 6 og for senest én måned efter sagens afslutning at indberette de registrerede oplysninger til kommunalbestyrelsen. Stk. 3. Kommunalbestyrelsen skal løbende til den fællesoffentlige rottedatabase indberette oplysninger, der er registeret i henhold til §§ 8, stk. 2, 22 og 31, stk. 2. Stk. 4. Kommunalbestyrelsen skal én gang årligt senest 1. april indberette data for bekæmpelse af rotter for det foregående år til den fællesoffentlige rottedatabase. Det fremgår af databasen, hvilke data der skal indberettes. Stk. 5. Kommunalbestyrelsen skal give andre oplysninger vedrørende forebyggelse og bekæmpelse af rotter, som Miljøstyrelsen måtte anmode om.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Optagelse på rottespærremontørkursus kræver dokumentation for enten 1) uddannelsesbevis fra AMU-systemet som kloakrørlægger, 2) kursusbevis fra AMU-systemets uddannelse af anlægsarbejdere ved kloakering trin 1 og 2, 3) bestået kloakmesterprøvens praktiske del, 4) svendebrev som struktør, 5) svendebrev som brolægger, eller 6) gennemført kurser med minimum samme indhold som i uddannelsen som kloakrørlægger. Stk. 2. De i § 33, stk. 5, nævnte uddannelsesinstitutioner udsteder certifikat til personer, der har bevis for at have deltaget i det i § 33, stk. 1, beskrevne kursus og bestået den dertilhørende prøve.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Miljøstyrelsen kan som grundlag for opnåelse af certifikat til opsætning af rottespærrer afholde eller anerkende et kursus. Kurset skal opfylder betingelserne i bilag 7. Stk. 2. Miljøstyrelsen fastsætter indhold og varighed af kursus til opnåelse af certifikat til opsætning af rottespærrer samt til underviserens kvalifikationer. Stk. 3. En anerkendelse af et kursus gælder for fem år, men kan begrænses til et kortere tidsrum. En anerkendelse kan tilbagekaldes ved misligholdelse af betingelserne for anerkendelsen. Tidsbegrænsningen på 5 år gælder ikke for anerkendelser af kurser, der er givet før den 1. januar 2018. Miljøstyrelsen offentliggør på sin hjemmeside en liste over de anerkendte kursusudbydere. Stk. 4. Optagelse på kursus til opnåelse af certifikat til opsætning af rottespærrer sker ved ansøgning til de i stk. 3 nævnte kursusudbydere. Kursusudgifterne afholdes af kursusdeltagerne. Stk. 5. Kursusudbyder træffer afgørelse om, hvem der kan optages på kursus til rottespærremontør.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Opsætning af rottespærrer i private stikledninger og afløbsinstallationer må kun udføres af personer med ansættelse hos en autoriseret kloakmestervirksomhed, som samtidig enten har opnået en R1-autorisation, jf. § 17, stk. 2, eller har certifikat som rottespærremontør, jf. § 32, stk. 2. Stk. 2. Opsætning af rottespærrer i forsyningens hovedledninger må udføres af personer med ansættelse i forsyningen eller hos en autoriseret kloakmestervirksomhed, som samtidig enten har opnået en R1-autorisation, jf. § 17, stk. 2, eller har certifikat som rottespærremontør, jf. § 32, stk. 2.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Bestemmelserne i §§ 36 og 37 gælder for desinfektion og bekæmpelse af rotter. Stk. 2. En person, der udfører desinfektion og bekæmpelse af rotter, og hvis erhvervsmæssige kvalifikationer er erhvervet i et andet medlemsland, jf. anerkendelsesloven § 2, nr. 2, skal ikke opfylde kravet om autorisation på baggrund af deltagelse i et kursus, jf. § 17, stk. 2, hvis vedkommende opfylder kravene i §§ 36 eller 37. Er kravene i §§ 36 eller 37 ikke opfyldt, gælder reglerne i §§ 38-49.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. En person, der er nævnt i § 35, stk. 2, skal med henblik på etablering for at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter indgive skriftlig ansøgning til Miljøstyrelsen eller via www.businessindenmark.dk om anerkendelse af erhvervserfaring med desinfektion eller bekæmpelse af rotter. Miljøstyrelsen autoriserer personer, der opfylder betingelserne i stk. 2. Stk. 2. En ansøgning efter stk. 1 skal ledsages af dokumentation for enten: 1) tre på hinanden følgende år som selvstændig eller som virksomhedsleder, jf. dog stk. 3, 2) to på hinanden følgende år som selvstændig eller som virksomhedsleder, hvis den pågældende godtgør at have gennemgået en relevant forudgående uddannelse, der er afsluttet med et statsanerkendt eksamensbevis eller bedømt af et kompetent fagligt organ som værende fyldestgørende, 3) to på hinanden følgende år som selvstændig eller som virksomhedsleder, hvis den pågældende godtgør også at have udøvet virksomhed som rottebekæmper i mindst tre år som arbejdstager, jf. dog stk. 3, eller 4) tre på hinanden følgende år som arbejdstager, hvis den pågældende godtgør at have gennemgået en relevant forudgående uddannelse, der er afsluttet med et statsanerkendt eksamensbevis eller bedømt af et kompetent fagligt organ som værende fyldestgørende. Stk. 3. Hvis udøvelsen af virksomhed som selvstændig eller virksomhedsleder som beskrevet i stk. 1 er ophørt, anerkender Miljøstyrelsen denne virksomhed i de i stk. 1, nr. 1 og 3, nævnte tilfælde, hvis virksomheden er ophørt ti år eller mindre forud for tidspunktet for anmeldelse til Miljøstyrelsen.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. En person, der er nævnt i § 35, stk. 2, skal med henblik på midlertidig og lejlighedsvis at levere tjenesteydelser i Danmark anmelde sig til Miljøstyrelsen eller via www.businessindenmark.dk, før tjenesteydelsen er leveret første gang. Den pågældende har samme rettigheder og pligter som en R1-autoriseret person. Tjenesteydere, som opfylder kravene til dokumentation i stk. 2, er fritaget for forudgående kontrol af erhvervsmæssige kvalifikationer. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation 1) Den pågældendes nationalitet. 2) Den pågældende opfylder kravene i § 36, stk. 2. 3) Den pågældende ikke ved dom eller administrativ afgørelse er blevet frakendt retten til at udøve virksomhed som rottebekæmper. 4) Den pågældende har bevis for erhvervsmæssige kvalifikationer. Stk. 3. En anmeldelse efter stk. 1 skal fornys en gang om året, senest et år efter indgivelsen af anmeldelsen, hvis den pågældende fortsat ønsker midlertidigt og lejlighedsvis at beskæftige sig med desinfektion og rottebekæmpelse i Danmark. Stk. 4. Ved fornyelse af anmeldelsen, jf. stk. 3, skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang der er sket en væsentlig ændring i forhold til den allerede fremlagte dokumentation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Miljøstyrelsen kan meddele personer, hvis erhvervsmæssige kvalifikationer er erhvervet i et medlemsland, jf. anerkendelsesloven § 2, nr. 2, og som agter at etablere sig i Danmark med erhvervsmæssig forebyggelse og bekæmpelse af rotter, R1-autorisation, såfremt Miljøstyrelsen kan anerkende de opnåede erhvervsmæssige kvalifikationer. Stk. 2. Uddannelsesbevis udstedt i et tredjeland, der giver adgang til at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter, sidestilles med en autorisation udstedt i medfør af denne bekendtgørelse, jf. § 17, stk. 2, såfremt uddannelsesbeviset er anerkendt i et andet medlemsland, og indehaveren har minimum tre års relevant erhvervserfaring fra det pågældende medlemsland, som er attesteret af det pågældende medlemsland. Stk. 3. Miljøstyrelsen meddeler R1-autorisation efter stk. 1 med en gyldighed på fem år. Autorisationen kan fornyes for en ny femårig periode. Personer, der er i besiddelse af en autorisation meddelt i henhold til stk. 1, og som fortsat efter fem år fra erhvervelsen ønsker at arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark, skal gennemføre det i § 19 beskrevne opfølgningskursus. Kravet om fornyelse af autorisation og gennemførelse af opfølgningskursus gælder ikke for personer, der har erhvervet R1-autorisation før den 1. januar 2018, eller som er i besiddelse af bevis for at have afsluttet et tilsvarende kursus før den 1. januar 2018 i et andet medlemsland.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Personer, der er omfattet af § 38, skal for at få meddelt R1-autorisation indgive skriftlig ansøgning til Miljøstyrelsen eller via www.businessindenmark.dk om anerkendelse af de erhvervsmæssige kvalifikationer. Stk. 2. En ansøgning efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for ansøgerens nationalitet. 2) Attestation for, at det på tidspunktet for indgivelse af ansøgning ikke er forbudt ansøgeren at udøve dette erhverv midlertidigt eller permanent. 3) Bevis for ansøgerens erhvervsmæssige kvalifikationer, som giver adgang til erhverv efter § 38 i form af a) kopi af kvalifikationsbeviser og attestation af erhvervsudøvelsens art og varighed udstedt af den kompetente myndighed eller et kompetent organ i hjemlandet eller i det medlemsland, hvorfra den pågældende kommer, b) kopi af kursus- eller uddannelsesbeviser, som giver adgang til at udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter, hvis erhvervet er lovreguleret i det pågældende land, og dokumentation for eventuel relevant erhvervserfaring, eller c) bevis for, at ansøgeren har udøvet erhvervsmæssig forebyggelse og bekæmpelse af rotter på fuldtidsbasis i mindst et år i løbet af de sidste ti år og kopi af et eller flere relevante kursus- eller uddannelsesbeviser, hvis erhvervet eller uddannelsen ikke er lovreguleret i det pågældende land.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Miljøstyrelsen skal inden for en måned kvittere for modtagelsen af en ansøgning om autorisation, jf. § 39. Kvitteringen skal indeholde følgende oplysninger: 1) En angivelse af, hvornår ansøgningen kan forventes færdigbehandlet, jf. § 41. 2) Oplysning om, at ansøgeren ikke må udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter før, Miljøstyrelsen har truffet afgørelse om autorisation, jf. § 41, stk. 3. 3) Eventuel oplysning om indsendelse af manglende dokumentation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Miljøstyrelsen træffer afgørelse om anerkendelse af ansøgerens erhvervsmæssige kvalifikationer efter § 39 hurtigst muligt og senest tre måneder efter modtagelsen af ansøgningen. Fristen regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, der påhviler denne at indsende efter § 39, stk. 2. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 med en måned, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen. Stk. 3. Uanset fristerne i stk. 1 og stk. 2 må ansøgeren ikke udføre erhvervsmæssig forebyggelse og bekæmpelse af rotter, før Miljøstyrelsen har truffet afgørelse om autorisation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Miljøstyrelsen kan hos de kompetente myndigheder i det land, hvor ansøgeren har opnået sine uddannelses- og erhvervsmæssige kvalifikationer eller er etableret, indhente de nødvendige oplysninger om de i § 43, stk. 2, nr. 2 og 3, nævnte forhold samt om ansøgeren i stilling eller erhverv i øvrigt har udvist en sådan adfærd, at der er grund til at antage, at erhvervet ikke vil blive udøvet på forsvarlig måde.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Miljøstyrelsen kan i tilfælde af begrundet tvivl kræve en bekræftelse af ægtheden af certifikater og uddannelsesbeviser hos de kompetente myndigheder i det medlemsland, jf. anerkendelsesloven § 2, nr. 2, hvor certifikaterne eller uddannelsesbeviserne er udstedt, eller er godkendt i tilfælde af bevis udstedt i et tredjeland. Stk. 2. Hvis et uddannelsesbevis, som er udstedt af en kompetent myndighed i et medlemslande, omfatter uddannelse, der helt eller delvist er taget på en uddannelsesinstitution, der er lovligt etableret i enten et andet medlemsland eller et tredjeland, kan Miljøstyrelsen i tilfælde af begrundet tvivl sammen med den kompetente myndighed i udstedelseslandet kontrollere 1) om uddannelsesforløbet ved den pågældende uddannelsesinstitution formelt er attesteret af den uddannelsesinstitution, der er etableret i udstedelseslandet, 2) om det udstedte eksamensbevis er det samme som det, der ville være udstedt, hvis uddannelsesforløbet var fulgt i sin helhed i udstedelseslandet, og 3) om uddannelsesbeviset giver samme erhvervsrettigheder i udstedelseslandet som i Danmark.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Miljøstyrelsen kan videregive oplysninger til myndigheder i andre medlemslande, jf. anerkendelsesloven § 2, nr. 2, til brug for behandling af sager om udøvelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter i overensstemmelse med lov om behandling af personoplysninger.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Hvis der er væsentlig forskel mellem ansøgerens erhvervsmæssige kvalifikationer og den uddannelse, der kræves i henhold til denne bekendtgørelse, jf. § 19, og forskellen ikke kan opvejes af ansøgerens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, som er formelt attesteret af et relevant organ, skal Miljøstyrelsen give ansøgeren mulighed for ved prøvetid eller egnethedsprøve at bevise, at vedkommende er i besiddelse af den nødvendige viden eller de nødvendige færdigheder og kompetencer. Stk. 2. Ansøgeren har ret til at vælge mellem prøvetid og egnethedsprøve. De nærmere krav til prøvetiden eller egnethedsprøven fastsættes i Miljøstyrelsens afgørelse. Stk. 3. Miljøstyrelsen sikrer, at ansøgeren har mulighed for at tage egnethedsprøven senest seks måneder efter den oprindelige beslutning om at underlægge ansøgeren en egnethedsprøve. Miljøstyrelsen kan pålægge ansøgeren betaling for afholdelse af udgifter forbundet med egnethedsprøven.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen kan meddele personer, hvis erhvervsmæssige kvalifikationer er erhvervet i et medlemsland, jf. § anerkendelsesloven 2, nr. 2, og som agter midlertidigt og lejlighedsvist at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark, tilladelse hertil, såfremt Miljøstyrelsen kan bekræfte de opnåede erhvervsmæssige kvalifikationer. Stk. 2. Uddannelsesbevis udstedt i et tredjeland, der giver adgang til at udøve erhvervsmæssig forebyggelse og bekæmpelse af rotter, sidestilles med en autorisation udstedet i medfør af denne bekendtgørelse, jf. § 17, stk. 2, såfremt uddannelsesbeviset er anerkendt i et andet medlemsland, og indehaveren har minimum tre års relevant erhvervserfaring fra det pågældende medlemsland, som er attesteret af det pågældende medlemsland.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Personer, der er omfattet af § 46, skal for at opnå tilladelse til at udøve midlertidig og lejlighedsvis erhvervsmæssig forebyggelse og bekæmpelse af rotter, før tjenesteydelsen er leveret første gang, indgive skriftlig anmeldelse til Miljøstyrelsen eller via www.businessindenmark.dk med henblik på eventuel kontrol af de erhvervsmæssige kvalifikationer. Stk. 2. En anmeldelse efter stk. 1 skal ledsages af følgende dokumentation: 1) Bevis for anmelderens nationalitet. 2) Attestation for, at anmelderen lovligt er etableret i et medlemsland, jf. anerkendelsesloven § 2, nr. 2, og at det på tidspunktet for indgivelse af attestation i forbindelse med anmeldelsen ikke er forbudt anmelderen at udøve dette erhverv midlertidigt eller permanent. 3) Bevis for, at anmelderen har udøvet erhvervsmæssig forebyggelse og bekæmpelse af rotter i mindst et år i løbet af de sidste 10 år i tilfælde af, at rottebekæmpelse ikke er lovreguleret i det pågældende medlemsland. Stk. 3. Anmelderen skal forny anmeldelsen én gang om året, senest et år efter indgivelsen af anmeldelsen eller den seneste fornyelse, hvis anmelderen ønsker fortsat at arbejde med erhvervsmæssig forebyggelse og bekæmpelse af rotter i Danmark. Stk. 4. Ved fornyelse af anmeldelsen skal der indgives fornyet dokumentation, jf. stk. 2, i det omfang, der er sket væsentlig ændring i forhold til den allerede fremlagte dokumentation.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Miljøstyrelsen underretter inden for en måned fra modtagelsen af anmeldelsen om sin beslutning om ikke at foretage en kontrol af de erhvervsmæssige kvalifikationer eller resultatet af en sådan kontrol. Fristen regnes fra det tidspunkt, hvor anmelderen har indsendt alle de oplysninger, der påhviler denne at indsende efter § 47, stk. 2. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 med en måned, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver anmelder meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen. Stk. 3. Anmelderen må ikke påbegynde erhvervet som rottebekæmper, før Miljøstyrelsen har truffet afgørelse om godkendelse af anmeldelsen, jf. dog stk. 4. Stk. 4. Foreligger Miljøstyrelsens afgørelse ikke inden for de efter stk. 1 og 2 angivne frister, kan anmelderen påbegynde erhvervet som rottebekæmper.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Hvis der er væsentlig forskel mellem anmelderens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og denne forskel kan skade den offentlige sundhed eller sikkerhed, og forskellen ikke kan opvejes af anmelderens erhvervserfaring eller viden, færdigheder og kompetencer, der er opnået gennem livslang læring, som er formelt attesteret af relevant organ i det pågældende medlemsland, jf. anerkendelsesloven § 2, nr. 2, skal Miljøstyrelsen give anmelderen mulighed for at bevise, at vedkommende har erhvervet den manglende viden eller de manglende færdigheder eller kompetencer. Stk. 2. Miljøstyrelsen kan kræve, at anmelderen består en egnethedsprøve. De nærmere krav til egnethedsprøven fastsættes i Miljøstyrelsens afgørelse. Stk. 3. Miljøstyrelsen sikrer, at ansøgeren har mulighed for at tage egnethedsprøven senest en måned efter styrelsens afgørelse om at underlægge anmelderen en egnethedsprøve, jf. stk. 1, er meddelt anmelderen. Miljøstyrelsen kan pålægge ansøgeren betaling for afholdelse af udgifter forbundet med egnethedsprøven",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Personer, der er omfattet af bestemmelserne i §§ 35-49, skal ved udøvelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter oplyse den, som bekæmpelsen udføres for, om 1) at Miljøstyrelsen har foranstaltet eller anerkendt det kursus, som personen har gennemgået, samt kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. lov om tjenesteydelser i det indre marked, 2) de eventuelle brancheorganisationer, som den pågældende er medlem af, og 3) den pågældendes eventuelle erhvervsmæssige titel og oplysning om, i hvilket medlemsland, jf. anerkendelsesloven § 2, nr. 2, tilladelsen til anvendelse af den pågældende titel er givet. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart, entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale. Stk. 3. Den, der udfører bekæmpelse, skal, hvis den som bekæmpelsen udføres for anmoder om det, oplyse om de regler mv., der gælder for udførelsen af erhvervet, samt om hvor reglerne kan findes.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Miljøstyrelsen kan tilbagekalde en R1-autorisation, jf. §§ 17, 36 og 38, hvis indehaveren af autorisationen under udøvelse af sit erhverv med forebyggelse og bekæmpelse af rotter gør sig skyldig i grov eller oftere gentagen forsømmelighed. Stk. 2. Miljøstyrelsen kan tilbagekalde en R2-autorisation, jf. § 25, hvis indehaveren af autorisationen i forbindelse med bekæmpelsen gør sig skyldig i grov eller oftere gentagen forsømmelighed. Stk. 3. Miljøstyrelsen kan nedlægge forbud mod midlertidig og lejlighedsvis erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. §§ 37 og 46, hvis indehaveren af tilladelsen under udøvelse af erhvervet gør sig skyldig i grov eller oftere gentagen forsømmelighed.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Tilbagekaldelse eller nedlæggelse af forbud, jf. § 51, kan ske for et tidsrum af minimum 1 år eller for bestandigt. Afgørelse om tilbagekaldelse skal indeholde oplysning om adgangen til at begære en tilbagekaldelse indbragt for domstolene og om fristen herfor. Stk. 2. Miljøstyrelsen kan beslutte, at genoptagelse af erhvervsmæssig forebyggelse og bekæmpelse af rotter, jf. §§ 17, 36 og 38, og bekæmpelse af rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom, jf. § 25, først kan ske, når vedkommende har bestået et af Miljøstyrelsen godkendt kursus.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen kan beslutte, at der skal opkræves gebyr til dækning af omkostningerne ved den kommunale rottebekæmpelse. Stk. 2. Gebyret pålægges samtlige faste ejendomme i kommunen og opkræves som en andel af ejendomsværdien. Stk. 3. Kommunalbestyrelsen fastsætter for hvert regnskabsår de nærmere bestemmelser om gebyrets størrelse. Stk. 4. Gebyret kan opkræves sammen med de kommunale ejendomsskatter. Kommunalbestyrelsen kan ikke meddele dispensation for betaling af gebyret.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Miljøstyrelsen opkræver et gebyr på 230 kr. ved udstedelse eller fornyelse af en autorisation. Beløbet skal dække styrelsens omkostninger til drift af autorisationsordningen. Udstedelse og fornyelse af autorisation samt betalingen af gebyret sker i MAB. Stk. 2. Gebyret opkræves i forbindelse med, at autorisationen udstedes. Gebyret reguleres årligt pr. 1. januar på grundlag af det senest offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside. Stk. 3. Et gebyr tilbagebetales ikke efter at autorisationen er udstedt, uanset at der ikke gøres brug af autorisationen i hele gyldighedsperioden. Stk. 4. For personer, der har fået en R1-autorisation før 1. januar 2018, betales der intet gebyr ved registrering i MAB.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Miljøstyrelsen fører tilsyn med, at kommunalbestyrelsen opfylder de i bekendtgørelsen nævnte pligter. Stk. 2. Miljøstyrelsen kan påbyde kommunalbestyrelsen at foretage hyppigere eller yderligere foranstaltninger end de allerede trufne. Stk. 3. Miljøstyrelsen kan, hvor kommunalbestyrelsen er grundejer, meddele kommunalbestyrelsen påbud om at undersøge for rotter og udføre de fornødne foranstaltninger i forbindelse med forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Miljøstyrelsen fører tilsyn med, at udbydere af kurser til opnåelse af R2-autorisation og certifikat som rottespærremontør opfylder de i bekendtgørelsen nævnte pligter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Miljøstyrelsen rådgiver i samarbejde med kommunalbestyrelsen kommunens borgere om forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "13:58",
      "chapter": "13",
      "section": "58",
      "content": "§ 58. Miljøstyrelsen kan foretage rottebekæmpelse inden for bestemt afgrænsede geografiske områder efter aftale med de berørte kommuner med det formål at afprøve midler eller fremgangsmåder til forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Kommunalbestyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed. Stk. 2. Miljøstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Miljøstyrelsens afgørelser efter §§ 36-38, 46 og 51, kan af den relevante part forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Miljøstyrelsen inden 4 uger efter, at afgørelsen er meddelt den pågældende. Miljøstyrelsen afgørelse skal indeholde oplysning herom. Miljøstyrelsen anlægger sag mod den pågældende i den borgerlige retsplejes former. Stk. 2. Sagsanlæg som følge af Miljøstyrelsens afgørelse om tilbagekaldelse af autorisation eller tilladelse og nedlæggelse af forbud, jf. § 51, på grund af grov eller oftere gentagen forsømmelighed, har opsættende virkning. Den opsættende virkning omfatter tillige fristen på 4 uger, jf. stk. 1.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "14:61",
      "chapter": "14",
      "section": "61",
      "content": "§ 61. Med bøde straffes den, der 1) undlader at foretage anmeldelse, jf. § 3, 2) foretager bekæmpelse af rotter uden kommunalbestyrelsens godkendelse, jf. § 6, stk. 4, 3) undlader at efterkomme påbud, jf. § 10, 4) foretager erhvervsmæssig forebyggelse og bekæmpelse af rotter uden at have opnået en R1-autorisation, jf. §§ 17, 36 og 38, 5) foretager erhvervsmæssig forebyggelse og bekæmpelse af rotter i strid med §§ 20, 21 og 28, 6) undlader at give kommunen skriftlig besked, jf. §§ 20, stk. 2, og 27, stk. 2, 7) undlader at foretage anmeldelse af oplysninger om en sikringsordning, jf. § 22, 8) undlader at udarbejde bygningsgennemgangsrapport, jf. § 23, 9) undlader at udlevere eller fremsende en kopi af bygningsgennemgangsrapport til ejer eller lejer eller til kommunalbestyrelsen, jf. § 23, stk. 2 og 3, 10) undlader at give de i § 24 nævnte oplysninger, 11) foretager bekæmpelse af rotter med kemiske bekæmpelsesmidler på egen erhvervsejendom uden at have opnået en R2-autorisation, jf. § 25, 12) afholder kursus til opnåelse og fornyelse af R2-autorisation uden at have fået en anerkendelse fra Miljøstyrelsen, jf. 26, stk. 3, 13) foretager bekæmpelse af rotter i strid med §§ 27 og 28, 14) undlader at følge den af Miljøstyrelsen vedtagne resistensstrategi, jf. § 29, 15) undlade at registrere og indberette oplysninger, jf. § 31, stk. 2, 16) afholder kursus til opnåelse af certifikat til opsætning af rottespærrer uden at have fået en anerkendelse fra Miljøstyrelsen, jf. § 33, stk. 3, 17) foretager opsætning af rottespærrer uden at have opnået en R1-autorisation, jf. § 17, stk. 2, eller uden at have certifikat som rottespærremontør, jf. § 34, 18) foretager forebyggelse og bekæmpelse af rotter uden at have indgivet anmeldelse samt oplysninger i henhold til § 37, 19) foretager forebyggelse og bekæmpelse af rotter uden at have opnået tilladelse, jf. § 46, eller 20) undlader at give oplysninger, jf. § 50. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 1. januar 2018, jf. dog stk. 2. Stk. 2. § 7, stk. 2, 1. pkt., for så vidt angår tilsynspligtige ejendomme, og 2. pkt., træder først i kraft den 1. januar 2019. Stk. 3. Bekendtgørelse nr. 913 af 27. juni 2016 om forebyggelse og bekæmpelse af rotter ophæves.",
      "valid_from": "2017-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Kommunalbestyrelsen skal senest et år efter denne bekendtgørelses ikrafttræden have revideret den i § 5 omhandlede handlingsplan. Indtil Kommunalbestyrelsen har revideret handlingsplanen er privat bekæmpelse tilladt i kommunen, jf. § 6, stk. 4. Stk. 2. Kommunalbestyrelsen skal senest den 1. januar 2021 have opsat rottespærrer på de i kapitel 4 nævnte steder. Stk. 3. I sikringsordninger, der er tegnet i henhold til bekendtgørelse nr. 913 af 27. juni 2016 om forebyggelse og bekæmpelse af rotter, i en kommune, der træffer beslutning om, at der ikke må udføres privat bekæmpelse, jf. 6, stk. 4, kan privat bekæmpelse fortsætte indtil kontraktens ophør, dog højst et år efter kommunens beslutning.",
      "valid_from": "2017-12-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
