{
  "id": "2017:539",
  "type": "statute",
  "title": "Bekendtgørelse om udtømning af olie fra skibe",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2017/539/xml",
  "description": "Retsinformation source. DocumentId=CK001282; AccessionNumber=B20170053905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for alle skibe uanset størrelse, medmindre andet udtrykkeligt er bestemt. Stk. 2. Bekendtgørelsen finder ikke anvendelse på orlogsskibe og andre skibe, som ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste, jf. lovens § 2, stk. 2. Stk. 3. Bekendtgørelsen finder endvidere ikke anvendelse på udtømning af ren eller adskilt ballastvand. Såfremt der sker udtømning i havet af ballastvand, som er omfattet af denne bekendtgørelse, er udtømningen af ballastvandet endvidere underlagt kravene i bekendtgørelse om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Adskilt ballastvand: Ballastvand, som er tilført en tank, der er fuldstændig adskilt fra lastolie- og brændselsoliesystemet, og som udelukkende anvendes til føring af ballastvand eller til laster, der ikke består af olie, jf. nr. 9 og 10, eller skadelige stoffer efter MARPOL-konventionens definitioner. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) Brændselsolie: Enhver olie, der bruges som brændstof til fremdrivnings- og hjælpemaskineri ombord i skibet. 4) Det arktiske havområde: Havområdet, der er beliggende nord for en linje fra breddegraden 58°00'. 0 N og længdegraden 042°00'. 0 V til breddegraden 64°37'. 0 N, længdegraden 035°27'. 0 V og derfra via en kompaslinje til breddegraden 67°03'. 9 N, længdegraden 026°33'. 4 V og derfra via en kompaslinje til breddegraden 70°49'. 56 N og længdegraden 008°59'. 61 V (Sørkapp, Jan Mayen) og via den sydlige kyst af Jan Mayen til 73°31'. 6 N og 019°01'. 0 Ø ved Bjørnøya, og derfra via en stor cirkellinje til breddegraden 68°38'. 29 N og længdegraden 043°23'08 Ø (Cap Kanin Nos) og derfra via den nordlige kyst af det asiatiske kontinent østpå til Beringstrædet og derfra fra Beringstrædet vestpå til breddegraden 60° N så langt som til Il'pyrskiy og langs den 60. nordlige breddegrad østpå så langt som til og inklusive Etolin-strædet og derfra via den nordlige kyst af det nordamerikanske kontinent så langt sydpå som til breddegraden 60° N og derfra østpå langs breddegraden 60° N til længdegraden 056°37'. 1 V og derfra til breddegraden 58°00'. 0 N, længdegraden 042°00'. 0 V. 5) Kategori A-skib: Et skib, der i henhold til skibets polarskibscertifikat er certificeret som et kategori A-skib af et af Søfartsstyrelsen godkendt klassifikationsselskab. 6) Kombinationsskib: Et skib bygget til at føre enten olie eller faste ladninger i bulk. 7) MARPOL-konventionen: Den internationale konvention af 1973/78 om forebyggelse af forurening fra skibe, inklusiv protokoller og senere ændringer. 8) Nærmeste kyst: Den basislinje, hvorfra det pågældende territoriums territorialfarvand er fastsat i overensstemmelse med international ret, dog således at »nærmeste kyst« ud for Australiens nordøstlige kyst betyder en linje trukket ud fra den australske kyst a) fra punktet 11° S; 142° 08' Ø til punktet 10° 35' S; 141° 55' Ø, b) derfra til punktet 10° 00' S; 142° 00' Ø, c) derfra til punktet 9° 10' S; 143° 52' Ø, d) derfra til punktet 9° 00' S; 144° 30' Ø, e) derfra til punktet 10° 41' S; 145° 00' Ø, f) derfra til punktet 13° 00' S; 145° 00' Ø, g) derfra til punktet 15° 00' S; 146° 00' Ø, h) derfra til punktet 17° 30' S; 147° 00' Ø, i) derfra til punktet 21° 00' S; 152° 55' Ø, j) derfra til punktet 24° 30' S; 154° 00' Ø og k) derfra til punktet 24° 42' S; 153° 15' Ø på den australske kyst, jf. lovens § 6, stk. 1. 9) Olie: Enhver form for mineralolie, herunder råolie, naturgaskondensat, brændselsolie, olieslam, olieaffald og raffinerede produkter, med undtagelse af petrokemikalier, som er omfattet af bestemmelserne i bilag II i MARPOL-konventionen. Definitionen omfatter endvidere de stoffer, der er anført i tillæg I til bilag I i MARPOL-konventionen, uden at dette skal forstås som en indskrænkning af denne definitions omfang, jf. lovens § 9, stk. 1. 10) Olieholdig blanding: En blanding, som indeholder olie, jf. lovens § 9, stk. 1. 11) Olietankskib: Et skib bygget eller indrettet til primært at føre olie i bulk i lastrummene, herunder kombinationsskibe, samt kemikalietankskibe, som defineret i kapitel XXII, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, og gastankskibe, som defineret i kapitel II-1, når de fører en ladning eller en partladning olie i bulk, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel II-1; Konstruktion - bygning, inddeling og stabilitet, maskineri og elektriske anlæg. 12) Ppm (parts per million): Volumenmæssigt forhold mellem olie og vand målt i ml/m 3 . 13) Ren ballastvand: Ballastvand i en tank, som er blevet renset, siden der sidst blev ført olie i den, således at udløb derfra ikke frembringer synlige spor af olie på havoverfladen eller på tilstødende kystlinjer eller frembringer slam eller emulsion under havoverfladen eller på tilstødende kystlinjer, hvis det udtømmes fra et skib, der ligger stille, i ren og rolig sø på en klar dag. Hvis ballastvandet udtømmes gennem et system til overvågning og kontrol af olieudtømning godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL-konventionslande, og dette system viser, at udløbets olieindhold ikke er større end 15 ppm, kan ballastvandet anses for rent, uanset om der er synlige spor. 14) Råolie: Enhver flydende kulbrinteblanding, der forekommer naturligt i jorden, hvad enten den er behandlet for at gøre det egnet til transport eller ej, og omfatter råolie, hvorfra visse destillater kan være fjernet, og råolie, hvortil visse destillater kan være føjet. 15) Skib: Et søgående fartøj, uanset flag, af en hvilken som helst type, der opererer i havmiljøet, inklusiv hydrofoilbåde, luftpudefartøjer, undervandsfartøjer og flydende materiel. 16) Skib bygget: Et skib, hvis køl er lagt, eller hvis konstruktion er på et tilsvarende stadium. 17) Skib leveret efter den 31. december 1979: Et skib, for hvilket byggekontrakten er oprettet efter den 31. december 1975; eller såfremt byggekontrakt ikke foreligger, et skib, hvis køl er lagt, eller som var på et tilsvarende konstruktionsstadium, efter den 30. juni 1976; eller et skib, som er leveret efter den 31. december 1979; eller et skib, som har undergået en større ombygning, for hvilken der blev oprettet kontrakt efter den 31. december 1975; eller såfremt kontrakt ikke forelå, hvis udførelse påbegyndtes efter den 30. juni 1976; eller som blev afsluttet efter den 31. december 1979. 18) Skib leveret den 31. december 1979 eller tidligere: Et skib, for hvilket byggekontrakten er oprettet den 31. december 1975 eller tidligere; eller såfremt byggekontrakt ikke foreligger, et skib, hvis køl er lagt, eller som var på et tilsvarende konstruktionsstadium, den 30. juni 1976 eller tidligere; eller et skib, som er leveret den 31. december 1979 eller tidligere; eller et skib, som har undergået en større ombygning, for hvilken der blev oprettet kontrakt den 31. december 1975 eller tidligere; eller såfremt kontrakt ikke forelå, hvis udførelse påbegyndtes den 30. juni 1976 eller tidligere; eller som blev afsluttet den 31. december 1979 eller tidligere. 19) Sloptank: En tank specielt konstrueret til opsamling af tankslam, tankskyllevand og andre olieholdige blandinger. 20) Større ombygning: En ombygning af et eksisterende skib, som i væsentlig omfang ændrer skibets dimensioner eller lasteevne, eller ændrer skibets type, eller tjener det formål at forlænge skibets levetid væsentligt, eller på anden måde ændrer skibet, således at det, såfremt det var et nyt skib, ville komme under de bestemmelser i denne bekendtgørelse, som ikke gælder for eksisterende skibe. Følgende ombygninger anses dog ikke for at være en større ombygning: a) En ombygning af et olietankskib på 20.000 tons dødvægt og derover, som efter definitionen i regel 1, stk. 28.3, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe, er leveret den 1. juni 1982 eller senere, og som foretages for at opfylde kravene i regel 18 i samme kapitel i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v. b) En ombygning af et olietankskib, som efter definitionen i regel 1, stk. 28.5, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe, er leveret før den 6. juli 1996, og som foretages for at opfylde kravene i regel 19 eller 20 i samme kapitel i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v. 21) Tank: Et lukket rum, som afgrænses af skibets konstruktion, og som er indrettet til at føre væsker i bulk. 22) Øjeblikkelig udtømningshastighed af olieindhold: Udtømningshastighed af olie målt i liter pr. time i et givet øjeblik divideret med skibets fart i knob i samme øjeblik."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved et »særligt havområde« forstås et havområde, hvor det af anerkendte tekniske årsager, under hensyn til områdets oceanografiske og økologiske forhold og dets særlige trafik, er nødvendigt at indføre særlige obligatoriske metoder til forhindring af olieforurening af havet. Stk. 2. I denne bekendtgørelse er de særlige havområder defineret som følger: 1) Middelhavsområdet: Det egentlige Middelhav med de dertil hørende havbugter og have, således at grænsen mellem Middelhavet og Sortehavet udgøres af den 41. nordlige breddegrad og grænsen mod vest af Gibraltarstrædet ved meridianen 5° 36' V. 2) Østersøområdet: Den egentlige Østersø med Den Botniske Bugt, Den finske Bugt og indsejlingen til Østersøen afgrænset i Skagerrak af Skagens breddegrad ved 57° 44,8' nordlig bredde. 3) Sortehavet: Det egentlige Sortehav, således at den 41. nordlige breddegrad udgør grænsen mellem Middelhavet og Sortehavet. 4) Golfområdet: Havområdet nordvest for kompaslinjen mellem Ras al Hadd (22° 30' N, 59° 48' Ø) og Ras al Fasteh (25° 04' N, 61° 25' Ø). 5) Det antarktiske havområde: Havområdet syd for 60° sydlig bredde. 6) De nordvest europæiske havområder: Nordsøen og dets tilsejlingsfarvande, Det Irske Hav og dets tilsejlingsfarvande, det Keltiske Hav, den Engelske Kanal og dens tilsejlingsfarvande og en del af det nordøst Atlantiske hav i umiddelbar nærhed af det vestlige Irland. Området er afgrænset af linjerne igennem følgende punkter: a) 48° 27' N på den franske kyst, b) 48° 27' N, 6° 25' V, c) 49° 52' N, 7° 44' V, d) 50° 30' N, 12° V, e) 56° 30' N, 12° V, f) 62° N, 3° V, g) 62° N på den norske kyst og h) 57° 44,8' N på den danske og svenske kyst. 7) Det sydlige Sydafrikanske Hav: Havområdet afgrænset af følgende koordinater: a) 31° 14' S; 17° 50' Ø, b) 31° 30' S; 17° 12' Ø, c) 32° 00' S; 17° 06' Ø, d) 32° 32' S; 16° 52' Ø, e) 34° 06' S; 17° 24' Ø, f) 36° 58' S; 20° 54' Ø, g) 36° 00' S; 22° 30' Ø, h) 35° 14' S; 22° 54' Ø, i) 34° 30' S; 26° 00' Ø, j) 33° 48' S; 27° 25' Ø og k) 33° 27' S; 27° 12' Ø."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uden for særlige havområder må udtømning af olie eller olieholdige blandinger fra skibe med en bruttotonnage på 400 og derover kun finde sted, jf. dog §§ 5 og 6, hvis følgende betingelser er opfyldt: 1) Skibet skal gøre fart gennem vandet. 2) Skibet anvender et filtersystem, som opfylder bestemmelserne i regel 14 i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe. 3) Olieindholdet i udløbet må uden fortynding ikke overstige 15 ppm. 4) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 5) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uden for særlige havområder må udtømning af olie eller olieholdige blandinger fra lastområdet af et olietankskib kun finde sted, jf. dog §§ 5 og 6, hvis følgende betingelser er opfyldt: 1) Tankskibet befinder sig mere end 50 sømil fra nærmeste kyst. 2) Tankskibet gør fart gennem vandet. 3) Den øjeblikkelige udtømningshastighed af olieindhold overstiger ikke 30 liter pr. sømil. 4) Den samlede mængde olie, der udtømmes i havet, for tankskibe leveret den 31. december 1979 eller tidligere, som defineret i § 2, nr. 18, overstiger ikke 1/15.000 af den samlede mængde af den særlige last, hvoraf olieresten udgjorde en del, og for tankskibe leveret efter den 31. december 1979, som defineret i § 2, nr. 17, overstiger ikke 1/30.000 af den samlede mængde af den særlige last, hvoraf olieresten udgjorde en del. 5) Tankskibet anvender et system til overvågning og kontrol af olieudtømning samt et arrangement med sloptanke, som foreskrevet i regel 29 og 31 i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I det arktiske havområde må udtømning af olie eller olieholdige blandinger ikke finde sted, jf. dog stk. 2. Stk. 2. Såfremt et kategori A-skib, der er bygget før den 1. januar 2017, ikke kan overholde forbuddet i stk. 1, for så vidt angår olie eller olieholdige blandinger, der stammer fra skibets maskinrum, og det er sandsynligt, at skibet skal operere i det arktiske havområde kontinuerligt i mere end 30 dage, skal skibet sende en skriftlig anmeldelse til Miljøstyrelsen før den planlagte sejlads. Stk. 3. Anmeldelsen skal indeholde følgende oplysninger: 1) Skibsnavn, IMO-nr. og skibets kendingsnummer eller ‑bogstaver. 2) Skibets hjemsted. 3) Skibets bruttotonnage. 4) Skibets kapacitet til opbevaring af olie. 5) Den planlagte sejlads varighed. 6) Skibets næstkommende mellemliggende syn eller fornyelsessyn. Stk. 4. Såfremt Miljøstyrelsen ikke senest 2 uger efter modtagelsen af anmeldelsen meddeler, at skibet ikke kan anses at opfylde kriterierne i stk. 2, kan skibet under overholdelse af betingelserne i § 7 foretage udtømning af olie eller olieholdige blandinger, der stammer fra skibets maskinrum. Stk. 5. Undtagelsen i stk. 2 finder kun anvendelse indtil skibets første mellemliggende syn eller fornyelsessyn efter den 1. januar 2018 afhængig af, hvilket der indtræffer først."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I særlige havområder må udtømning af olie eller olieholdige blandinger fra skibe med en bruttotonnage på 400 og derover kun finde sted, jf. dog §§ 8-10, hvis følgende betingelser er opfyldt: 1) Skibet skal gøre fart gennem vandet. 2) Skibet skal anvende et filtersystem, som opfylder bestemmelserne i regel 14, stk. 7, i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe. 3) Olieindholdet i udløbet må uden fortynding ikke overstige 15 ppm. 4) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 5) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I særlige havområder må udtømning af olie eller olieholdige blandinger fra lastområdet på et olietankskib ikke finde sted."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På dansk søterritorium må udtømning af olie ikke finde sted, jf. lovens § 11, stk. 1."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I det antarktiske havområde må udtømning af olie eller olieholdige blandinger ikke finde sted. Stk. 2. Ethvert skib, der besejler det antarktiske havområde, skal forinden indsejlingen i havområdet, og så længe det opererer dér, være udstyret med tilstrækkelig kapacitet til opbevaring af alt olieslam, snavset ballast, vand fra tankrensning og andre olierester og olieholdige blandinger. Stk. 3. Ethvert skib skal endvidere inden indsejlingen i det antarktiske havområde have indgået en aftale om aflevering af olierester som nævnt i stk. 2 i et modtageanlæg, når skibet har forladt havområdet. Stk. 4. Den i stk. 2 nævnte opbevaringskapacitet skal være godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL konventionslande."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Skibe med en bruttotonnage på mindre end 400 skal enten opbevare olie eller olieholdige blandinger om bord for senere at aflevere dem i modtageanlæg eller foretage udtømning i havet i overensstemmelse med følgende betingelser: 1) Skibet skal gøre fart gennem vandet. 2) Skibet skal have installeret udstyr godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL konventionslande, som sikrer, at olieindholdet i udløbet, uden at blive fortyndet, ikke overstiger 15 ppm. 3) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 4) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten. Stk. 2. Stk. 1 gælder ikke, hvis skibet befinder sig i det arktiske havområde, jf. § 6, på det danske søterritorium, jf. § 9, eller i det antarktiske havområde, jf. § 10."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ingen udtømning i havet må indeholde kemikalier eller andre stoffer i mængder eller koncentrationer, som er skadelige for havmiljøet, eller kemikalier eller andre stoffer, som er anvendt for at omgå de betingelser for udtømning, som er anført i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. De olierester, som ikke kan udtømmes i havet i overensstemmelse med denne bekendtgørelse, skal forblive om bord eller afleveres i modtageanlæg."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Håndtering af ballastvand skal overholde kravene i bekendtgørelse om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke. Udtømning af ballastvand, som er omfattet af denne bekendtgørelse, skal endvidere opfylde betingelserne som fastsat i denne bekendtgørelse."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvis der som følge af uregelmæssigheder eller oplysninger opstår en formodning eller mistanke om, at et skib, som ikke anløber dansk havn, har foretaget ulovlig udtømning, og skibets næste anløbshavn ligger i en EU-medlemsstat, skal Værnsfælles Forsvarskommando i fornødent omfang i samarbejde med politiet, samarbejde med de kompetente myndigheder i den pågældende EU-medlemsstat om behørig kontrol af skibet og om passende foranstaltninger angående den ulovlige udtømning. Stk. 2. Hvis skibets næste anløbshavn ikke ligger i en EU-medlemsstat, skal Værnsfælles Forsvarskommando, i fornødent omfang i samarbejde med politiet, tage de nødvendige skridt til at sikre, at anløbshavnen bliver underrettet om den formodede udtømning og anmode de kompetente myndigheder i anløbshavnens stat om, at der træffes passende foranstaltninger vedrørende udtømningen. Stk. 3. På tilsvarende måde skal de relevante danske myndigheder samarbejde med myndigheder fra andre stater, såfremt der som følge af uregelmæssigheder eller oplysninger opstår en formodning eller mistanke om, at et skib, som anløber dansk havn, har foretaget ulovlig udtømning."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) foretager udtømning af olie i strid med §§ 4-5, § 6, stk. 1, §§ 7-8, § 10, stk. 1, § 11, eller § 13, 2) afgiver usande eller vildledende oplysninger i forbindelse med anmeldelse efter § 6, stk. 2 og 3, 3) i strid med § 10, stk. 2, ikke har sørget for tilstrækkelig kapacitet til opbevaring af alt olieslam, snavset ballast, vand fra tankrensning og andre olierester og olieholdige blandinger, mens skibet befinder sig i det antarktiske havområde, 4) i strid med § 10, stk. 3, ikke har indgået aftale inden indsejling til det antarktiske havområde om, at olierester som nævnt i § 10, stk. 2, kan leveres i et modtageanlæg, når skibet har forladt havområdet, 5) foretager udtømning af kemikalier eller andre stoffer i strid med § 12, eller 6) håndterer ballastvand i strid med § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved fastsættelse af bøde efter stk. 1 udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 5. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Denne bekendtgørelse træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 174 af 25. februar 2014 om udtømning af olie fra skibe ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for alle skibe uanset størrelse, medmindre andet udtrykkeligt er bestemt. Stk. 2. Bekendtgørelsen finder ikke anvendelse på orlogsskibe og andre skibe, som ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste, jf. lovens § 2, stk. 2. Stk. 3. Bekendtgørelsen finder endvidere ikke anvendelse på udtømning af ren eller adskilt ballastvand. Såfremt der sker udtømning i havet af ballastvand, som er omfattet af denne bekendtgørelse, er udtømningen af ballastvandet endvidere underlagt kravene i bekendtgørelse om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Adskilt ballastvand: Ballastvand, som er tilført en tank, der er fuldstændig adskilt fra lastolie- og brændselsoliesystemet, og som udelukkende anvendes til føring af ballastvand eller til laster, der ikke består af olie, jf. nr. 9 og 10, eller skadelige stoffer efter MARPOL-konventionens definitioner. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) Brændselsolie: Enhver olie, der bruges som brændstof til fremdrivnings- og hjælpemaskineri ombord i skibet. 4) Det arktiske havområde: Havområdet, der er beliggende nord for en linje fra breddegraden 58°00'. 0 N og længdegraden 042°00'. 0 V til breddegraden 64°37'. 0 N, længdegraden 035°27'. 0 V og derfra via en kompaslinje til breddegraden 67°03'. 9 N, længdegraden 026°33'. 4 V og derfra via en kompaslinje til breddegraden 70°49'. 56 N og længdegraden 008°59'. 61 V (Sørkapp, Jan Mayen) og via den sydlige kyst af Jan Mayen til 73°31'. 6 N og 019°01'. 0 Ø ved Bjørnøya, og derfra via en stor cirkellinje til breddegraden 68°38'. 29 N og længdegraden 043°23'08 Ø (Cap Kanin Nos) og derfra via den nordlige kyst af det asiatiske kontinent østpå til Beringstrædet og derfra fra Beringstrædet vestpå til breddegraden 60° N så langt som til Il'pyrskiy og langs den 60. nordlige breddegrad østpå så langt som til og inklusive Etolin-strædet og derfra via den nordlige kyst af det nordamerikanske kontinent så langt sydpå som til breddegraden 60° N og derfra østpå langs breddegraden 60° N til længdegraden 056°37'. 1 V og derfra til breddegraden 58°00'. 0 N, længdegraden 042°00'. 0 V. 5) Kategori A-skib: Et skib, der i henhold til skibets polarskibscertifikat er certificeret som et kategori A-skib af et af Søfartsstyrelsen godkendt klassifikationsselskab. 6) Kombinationsskib: Et skib bygget til at føre enten olie eller faste ladninger i bulk. 7) MARPOL-konventionen: Den internationale konvention af 1973/78 om forebyggelse af forurening fra skibe, inklusiv protokoller og senere ændringer. 8) Nærmeste kyst: Den basislinje, hvorfra det pågældende territoriums territorialfarvand er fastsat i overensstemmelse med international ret, dog således at »nærmeste kyst« ud for Australiens nordøstlige kyst betyder en linje trukket ud fra den australske kyst a) fra punktet 11° S; 142° 08' Ø til punktet 10° 35' S; 141° 55' Ø, b) derfra til punktet 10° 00' S; 142° 00' Ø, c) derfra til punktet 9° 10' S; 143° 52' Ø, d) derfra til punktet 9° 00' S; 144° 30' Ø, e) derfra til punktet 10° 41' S; 145° 00' Ø, f) derfra til punktet 13° 00' S; 145° 00' Ø, g) derfra til punktet 15° 00' S; 146° 00' Ø, h) derfra til punktet 17° 30' S; 147° 00' Ø, i) derfra til punktet 21° 00' S; 152° 55' Ø, j) derfra til punktet 24° 30' S; 154° 00' Ø og k) derfra til punktet 24° 42' S; 153° 15' Ø på den australske kyst, jf. lovens § 6, stk. 1. 9) Olie: Enhver form for mineralolie, herunder råolie, naturgaskondensat, brændselsolie, olieslam, olieaffald og raffinerede produkter, med undtagelse af petrokemikalier, som er omfattet af bestemmelserne i bilag II i MARPOL-konventionen. Definitionen omfatter endvidere de stoffer, der er anført i tillæg I til bilag I i MARPOL-konventionen, uden at dette skal forstås som en indskrænkning af denne definitions omfang, jf. lovens § 9, stk. 1. 10) Olieholdig blanding: En blanding, som indeholder olie, jf. lovens § 9, stk. 1. 11) Olietankskib: Et skib bygget eller indrettet til primært at føre olie i bulk i lastrummene, herunder kombinationsskibe, samt kemikalietankskibe, som defineret i kapitel XXII, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, og gastankskibe, som defineret i kapitel II-1, når de fører en ladning eller en partladning olie i bulk, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel II-1; Konstruktion - bygning, inddeling og stabilitet, maskineri og elektriske anlæg. 12) Ppm (parts per million): Volumenmæssigt forhold mellem olie og vand målt i ml/m 3 . 13) Ren ballastvand: Ballastvand i en tank, som er blevet renset, siden der sidst blev ført olie i den, således at udløb derfra ikke frembringer synlige spor af olie på havoverfladen eller på tilstødende kystlinjer eller frembringer slam eller emulsion under havoverfladen eller på tilstødende kystlinjer, hvis det udtømmes fra et skib, der ligger stille, i ren og rolig sø på en klar dag. Hvis ballastvandet udtømmes gennem et system til overvågning og kontrol af olieudtømning godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL-konventionslande, og dette system viser, at udløbets olieindhold ikke er større end 15 ppm, kan ballastvandet anses for rent, uanset om der er synlige spor. 14) Råolie: Enhver flydende kulbrinteblanding, der forekommer naturligt i jorden, hvad enten den er behandlet for at gøre det egnet til transport eller ej, og omfatter råolie, hvorfra visse destillater kan være fjernet, og råolie, hvortil visse destillater kan være føjet. 15) Skib: Et søgående fartøj, uanset flag, af en hvilken som helst type, der opererer i havmiljøet, inklusiv hydrofoilbåde, luftpudefartøjer, undervandsfartøjer og flydende materiel. 16) Skib bygget: Et skib, hvis køl er lagt, eller hvis konstruktion er på et tilsvarende stadium. 17) Skib leveret efter den 31. december 1979: Et skib, for hvilket byggekontrakten er oprettet efter den 31. december 1975; eller såfremt byggekontrakt ikke foreligger, et skib, hvis køl er lagt, eller som var på et tilsvarende konstruktionsstadium, efter den 30. juni 1976; eller et skib, som er leveret efter den 31. december 1979; eller et skib, som har undergået en større ombygning, for hvilken der blev oprettet kontrakt efter den 31. december 1975; eller såfremt kontrakt ikke forelå, hvis udførelse påbegyndtes efter den 30. juni 1976; eller som blev afsluttet efter den 31. december 1979. 18) Skib leveret den 31. december 1979 eller tidligere: Et skib, for hvilket byggekontrakten er oprettet den 31. december 1975 eller tidligere; eller såfremt byggekontrakt ikke foreligger, et skib, hvis køl er lagt, eller som var på et tilsvarende konstruktionsstadium, den 30. juni 1976 eller tidligere; eller et skib, som er leveret den 31. december 1979 eller tidligere; eller et skib, som har undergået en større ombygning, for hvilken der blev oprettet kontrakt den 31. december 1975 eller tidligere; eller såfremt kontrakt ikke forelå, hvis udførelse påbegyndtes den 30. juni 1976 eller tidligere; eller som blev afsluttet den 31. december 1979 eller tidligere. 19) Sloptank: En tank specielt konstrueret til opsamling af tankslam, tankskyllevand og andre olieholdige blandinger. 20) Større ombygning: En ombygning af et eksisterende skib, som i væsentlig omfang ændrer skibets dimensioner eller lasteevne, eller ændrer skibets type, eller tjener det formål at forlænge skibets levetid væsentligt, eller på anden måde ændrer skibet, således at det, såfremt det var et nyt skib, ville komme under de bestemmelser i denne bekendtgørelse, som ikke gælder for eksisterende skibe. Følgende ombygninger anses dog ikke for at være en større ombygning: a) En ombygning af et olietankskib på 20.000 tons dødvægt og derover, som efter definitionen i regel 1, stk. 28.3, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe, er leveret den 1. juni 1982 eller senere, og som foretages for at opfylde kravene i regel 18 i samme kapitel i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v. b) En ombygning af et olietankskib, som efter definitionen i regel 1, stk. 28.5, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe, er leveret før den 6. juli 1996, og som foretages for at opfylde kravene i regel 19 eller 20 i samme kapitel i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v. 21) Tank: Et lukket rum, som afgrænses af skibets konstruktion, og som er indrettet til at føre væsker i bulk. 22) Øjeblikkelig udtømningshastighed af olieindhold: Udtømningshastighed af olie målt i liter pr. time i et givet øjeblik divideret med skibets fart i knob i samme øjeblik.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved et »særligt havområde« forstås et havområde, hvor det af anerkendte tekniske årsager, under hensyn til områdets oceanografiske og økologiske forhold og dets særlige trafik, er nødvendigt at indføre særlige obligatoriske metoder til forhindring af olieforurening af havet. Stk. 2. I denne bekendtgørelse er de særlige havområder defineret som følger: 1) Middelhavsområdet: Det egentlige Middelhav med de dertil hørende havbugter og have, således at grænsen mellem Middelhavet og Sortehavet udgøres af den 41. nordlige breddegrad og grænsen mod vest af Gibraltarstrædet ved meridianen 5° 36' V. 2) Østersøområdet: Den egentlige Østersø med Den Botniske Bugt, Den finske Bugt og indsejlingen til Østersøen afgrænset i Skagerrak af Skagens breddegrad ved 57° 44,8' nordlig bredde. 3) Sortehavet: Det egentlige Sortehav, således at den 41. nordlige breddegrad udgør grænsen mellem Middelhavet og Sortehavet. 4) Golfområdet: Havområdet nordvest for kompaslinjen mellem Ras al Hadd (22° 30' N, 59° 48' Ø) og Ras al Fasteh (25° 04' N, 61° 25' Ø). 5) Det antarktiske havområde: Havområdet syd for 60° sydlig bredde. 6) De nordvest europæiske havområder: Nordsøen og dets tilsejlingsfarvande, Det Irske Hav og dets tilsejlingsfarvande, det Keltiske Hav, den Engelske Kanal og dens tilsejlingsfarvande og en del af det nordøst Atlantiske hav i umiddelbar nærhed af det vestlige Irland. Området er afgrænset af linjerne igennem følgende punkter: a) 48° 27' N på den franske kyst, b) 48° 27' N, 6° 25' V, c) 49° 52' N, 7° 44' V, d) 50° 30' N, 12° V, e) 56° 30' N, 12° V, f) 62° N, 3° V, g) 62° N på den norske kyst og h) 57° 44,8' N på den danske og svenske kyst. 7) Det sydlige Sydafrikanske Hav: Havområdet afgrænset af følgende koordinater: a) 31° 14' S; 17° 50' Ø, b) 31° 30' S; 17° 12' Ø, c) 32° 00' S; 17° 06' Ø, d) 32° 32' S; 16° 52' Ø, e) 34° 06' S; 17° 24' Ø, f) 36° 58' S; 20° 54' Ø, g) 36° 00' S; 22° 30' Ø, h) 35° 14' S; 22° 54' Ø, i) 34° 30' S; 26° 00' Ø, j) 33° 48' S; 27° 25' Ø og k) 33° 27' S; 27° 12' Ø.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uden for særlige havområder må udtømning af olie eller olieholdige blandinger fra skibe med en bruttotonnage på 400 og derover kun finde sted, jf. dog §§ 5 og 6, hvis følgende betingelser er opfyldt: 1) Skibet skal gøre fart gennem vandet. 2) Skibet anvender et filtersystem, som opfylder bestemmelserne i regel 14 i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe. 3) Olieindholdet i udløbet må uden fortynding ikke overstige 15 ppm. 4) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 5) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uden for særlige havområder må udtømning af olie eller olieholdige blandinger fra lastområdet af et olietankskib kun finde sted, jf. dog §§ 5 og 6, hvis følgende betingelser er opfyldt: 1) Tankskibet befinder sig mere end 50 sømil fra nærmeste kyst. 2) Tankskibet gør fart gennem vandet. 3) Den øjeblikkelige udtømningshastighed af olieindhold overstiger ikke 30 liter pr. sømil. 4) Den samlede mængde olie, der udtømmes i havet, for tankskibe leveret den 31. december 1979 eller tidligere, som defineret i § 2, nr. 18, overstiger ikke 1/15.000 af den samlede mængde af den særlige last, hvoraf olieresten udgjorde en del, og for tankskibe leveret efter den 31. december 1979, som defineret i § 2, nr. 17, overstiger ikke 1/30.000 af den samlede mængde af den særlige last, hvoraf olieresten udgjorde en del. 5) Tankskibet anvender et system til overvågning og kontrol af olieudtømning samt et arrangement med sloptanke, som foreskrevet i regel 29 og 31 i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I det arktiske havområde må udtømning af olie eller olieholdige blandinger ikke finde sted, jf. dog stk. 2. Stk. 2. Såfremt et kategori A-skib, der er bygget før den 1. januar 2017, ikke kan overholde forbuddet i stk. 1, for så vidt angår olie eller olieholdige blandinger, der stammer fra skibets maskinrum, og det er sandsynligt, at skibet skal operere i det arktiske havområde kontinuerligt i mere end 30 dage, skal skibet sende en skriftlig anmeldelse til Miljøstyrelsen før den planlagte sejlads. Stk. 3. Anmeldelsen skal indeholde følgende oplysninger: 1) Skibsnavn, IMO-nr. og skibets kendingsnummer eller ‑bogstaver. 2) Skibets hjemsted. 3) Skibets bruttotonnage. 4) Skibets kapacitet til opbevaring af olie. 5) Den planlagte sejlads varighed. 6) Skibets næstkommende mellemliggende syn eller fornyelsessyn. Stk. 4. Såfremt Miljøstyrelsen ikke senest 2 uger efter modtagelsen af anmeldelsen meddeler, at skibet ikke kan anses at opfylde kriterierne i stk. 2, kan skibet under overholdelse af betingelserne i § 7 foretage udtømning af olie eller olieholdige blandinger, der stammer fra skibets maskinrum. Stk. 5. Undtagelsen i stk. 2 finder kun anvendelse indtil skibets første mellemliggende syn eller fornyelsessyn efter den 1. januar 2018 afhængig af, hvilket der indtræffer først.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I særlige havområder må udtømning af olie eller olieholdige blandinger fra skibe med en bruttotonnage på 400 og derover kun finde sted, jf. dog §§ 8-10, hvis følgende betingelser er opfyldt: 1) Skibet skal gøre fart gennem vandet. 2) Skibet skal anvende et filtersystem, som opfylder bestemmelserne i regel 14, stk. 7, i Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXI; Forebyggelse mod olieforurening fra skibe. 3) Olieindholdet i udløbet må uden fortynding ikke overstige 15 ppm. 4) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 5) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I særlige havområder må udtømning af olie eller olieholdige blandinger fra lastområdet på et olietankskib ikke finde sted.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På dansk søterritorium må udtømning af olie ikke finde sted, jf. lovens § 11, stk. 1.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I det antarktiske havområde må udtømning af olie eller olieholdige blandinger ikke finde sted. Stk. 2. Ethvert skib, der besejler det antarktiske havområde, skal forinden indsejlingen i havområdet, og så længe det opererer dér, være udstyret med tilstrækkelig kapacitet til opbevaring af alt olieslam, snavset ballast, vand fra tankrensning og andre olierester og olieholdige blandinger. Stk. 3. Ethvert skib skal endvidere inden indsejlingen i det antarktiske havområde have indgået en aftale om aflevering af olierester som nævnt i stk. 2 i et modtageanlæg, når skibet har forladt havområdet. Stk. 4. Den i stk. 2 nævnte opbevaringskapacitet skal være godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL konventionslande.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Skibe med en bruttotonnage på mindre end 400 skal enten opbevare olie eller olieholdige blandinger om bord for senere at aflevere dem i modtageanlæg eller foretage udtømning i havet i overensstemmelse med følgende betingelser: 1) Skibet skal gøre fart gennem vandet. 2) Skibet skal have installeret udstyr godkendt af Søfartsstyrelsen, af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, eller af andre MARPOL konventionslande, som sikrer, at olieindholdet i udløbet, uden at blive fortyndet, ikke overstiger 15 ppm. 3) Den olieholdige blanding må ikke stamme fra lastpumperum i olietankskibe. 4) Den olieholdige blanding fra olietankskibe må ikke indeholde olierester, der stammer fra lasten. Stk. 2. Stk. 1 gælder ikke, hvis skibet befinder sig i det arktiske havområde, jf. § 6, på det danske søterritorium, jf. § 9, eller i det antarktiske havområde, jf. § 10.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ingen udtømning i havet må indeholde kemikalier eller andre stoffer i mængder eller koncentrationer, som er skadelige for havmiljøet, eller kemikalier eller andre stoffer, som er anvendt for at omgå de betingelser for udtømning, som er anført i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. De olierester, som ikke kan udtømmes i havet i overensstemmelse med denne bekendtgørelse, skal forblive om bord eller afleveres i modtageanlæg.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Håndtering af ballastvand skal overholde kravene i bekendtgørelse om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke. Udtømning af ballastvand, som er omfattet af denne bekendtgørelse, skal endvidere opfylde betingelserne som fastsat i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvis der som følge af uregelmæssigheder eller oplysninger opstår en formodning eller mistanke om, at et skib, som ikke anløber dansk havn, har foretaget ulovlig udtømning, og skibets næste anløbshavn ligger i en EU-medlemsstat, skal Værnsfælles Forsvarskommando i fornødent omfang i samarbejde med politiet, samarbejde med de kompetente myndigheder i den pågældende EU-medlemsstat om behørig kontrol af skibet og om passende foranstaltninger angående den ulovlige udtømning. Stk. 2. Hvis skibets næste anløbshavn ikke ligger i en EU-medlemsstat, skal Værnsfælles Forsvarskommando, i fornødent omfang i samarbejde med politiet, tage de nødvendige skridt til at sikre, at anløbshavnen bliver underrettet om den formodede udtømning og anmode de kompetente myndigheder i anløbshavnens stat om, at der træffes passende foranstaltninger vedrørende udtømningen. Stk. 3. På tilsvarende måde skal de relevante danske myndigheder samarbejde med myndigheder fra andre stater, såfremt der som følge af uregelmæssigheder eller oplysninger opstår en formodning eller mistanke om, at et skib, som anløber dansk havn, har foretaget ulovlig udtømning.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) foretager udtømning af olie i strid med §§ 4-5, § 6, stk. 1, §§ 7-8, § 10, stk. 1, § 11, eller § 13, 2) afgiver usande eller vildledende oplysninger i forbindelse med anmeldelse efter § 6, stk. 2 og 3, 3) i strid med § 10, stk. 2, ikke har sørget for tilstrækkelig kapacitet til opbevaring af alt olieslam, snavset ballast, vand fra tankrensning og andre olierester og olieholdige blandinger, mens skibet befinder sig i det antarktiske havområde, 4) i strid med § 10, stk. 3, ikke har indgået aftale inden indsejling til det antarktiske havområde om, at olierester som nævnt i § 10, stk. 2, kan leveres i et modtageanlæg, når skibet har forladt havområdet, 5) foretager udtømning af kemikalier eller andre stoffer i strid med § 12, eller 6) håndterer ballastvand i strid med § 14. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved fastsættelse af bøde efter stk. 1 udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 5. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Denne bekendtgørelse træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 174 af 25. februar 2014 om udtømning af olie fra skibe ophæves.",
      "valid_from": "2017-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
