{
  "id": "2017:1369",
  "type": "statute",
  "title": "Bekendtgørelse om frivillig dyrevelfærdsmærkningsordning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1369/xml",
  "description": "Retsinformation source. DocumentId=CK001546; AccessionNumber=B20170136905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for produktion og mærkning af fersk og hakket svinekød samt tilberedt kød og kødprodukter med svinekød, som markedsføres under den frivillige dyrevelfærdsmærkningsordning, samt regler for egenkontrol i de af ordningen omfattede svinebesætninger og virksomheder. Stk. 2. Ved egenkontrolprogram forstås en skriftlig beskrivelse af besætningens egenkontrol og af, hvordan egenkontrollens gennemførelse dokumenteres. Stk. 3. Ved egenkontrol i svinebesætninger under den frivillige dyrevelfærdsmærkningsordning forstås et system, som den ansvarlige for besætningen anvender til løbende at sikre, at de dyrevelfærdsmæssige krav opfyldes."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Svinebesætninger, omfattet af niveau 1 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav. Stk. 2. Svinebesætninger, omfattet af niveau 2 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav samt de i bilag 2 fastsatte supplerende dyrevelfærdsmæssige krav. Stk. 3. Svinebesætninger, omfattet af niveau 3 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav samt de i bilag 3 fastsatte supplerende dyrevelfærdsmæssige krav. Stk. 4. Uanset bestemmelsen i bilag 1, nr. 2, kan Fødevarestyrelsen efter ansøgning fra besætningsejeren meddele dispensation til, at pattegrise i en kortere periode halekuperes, såfremt særlige forhold taler herfor. Det er en betingelse for at opnå dispensation, at der udarbejdes en handlingsplan for, hvordan halekupering igen kan undgås."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Primærproducenter, som vil have deres svinebesætning omfattet af dyrevelfærdsmærkningsordningen, skal udover at opfylde kravene i § 2, etablere et egenkontrolprogram og gennemføre egenkontrol for at sikre, at de dyrevelfærdsmæssige krav i ordningen opfyldes. Som led i egenkontrollen skal eventuelle afvigelser og de dertil knyttede korrigerende handlinger dokumenteres skriftligt. Stk. 2. Primærproducenten skal forpligte sig til alene at modtage grise fra andre besætninger, som er godkendte og registrerede efter § 4, stk. 2. Stk. 3. Primærproducenten skal endvidere have aftale med et inspektionsorgan om, at svinebesætningen med dertil knyttet egenkontrolprogram og egenkontrol auditeres mindst én gang om året. Stk. 4. Primærproducenten skal opbevare resultaterne af egenkontrollen og auditeringen i mindst 2 år, og disse skal til enhver tid være tilgængelig for Fødevarestyrelsen. Stk. 5. Udgifter til godkendelse og auditering afholdes af primærproducenten."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Primærproducenten må påbegynde levering til slagteri, når et inspektionsorgan har attesteret, at besætningen opfylder de relevante krav i § 2 samt de i § 3 fastsatte betingelser til at producere under den frivillige dyrevelfærdsmærkningsordning, og denne attestering er registreret i Det Centrale Husdyrbrugs Register (CHR). Stk. 2. Når et inspektionsorgan har attesteret en besætning, jf. stk. 1, skal inspektionsorganet indberette det til Fødevarestyrelsen med angivelse af besætningsejerens navn og adresse samt besætningens CHR-nr. og på hvilket niveau, jf. § 2, besætningen er attesteret til. Styrelsen registrerer derefter i CHR, at den pågældende svinebesætning er attesteret, med oplysning om niveau."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Auditering, jf. § 3, og attestering af besætninger, jf. § 4, skal foretages af et certificeret inspektionsorgan. Certificeringen skal være foretaget af et certificeringsorgan, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 2. For at kunne foretage auditering og attestering er det endvidere en betingelse, at inspektionsorganet gennemfører mindst 20 pct. af auditeringerne, jf. § 3, stk. 3, uanmeldt. Stk. 3. Første gang et inspektionsorgan indberetter attestering af en besætning, jf. § 4, stk. 2, skal inspektionsorganet tillige fremsende dokumentation for, at det er certificeret i overensstemmelse med stk. 1, samt forpligte sig til at gennemføre uanmeldt auditering, jf. stk. 2. Stk. 4. Observerer inspektionsorganet forhold, som giver grund til at antage, at der er sket overtrædelse af den frivillige dyrevelfærdsmærkningsordning, skal inspektionsorganet uden unødigt ophold informere Fødevarestyrelsen om dette, med mindre der er tale om en mindre væsentlig overtrædelse, som den ansvarlige primærproducent retter op på hurtigst muligt."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Økologiske svinebesætninger anses for at overholde kravene til at producere til niveau 3 i den frivillige dyrevelfærdsmærkningsordning. Producenten kan tilmelde sig ved at indsende tilmeldingsblanket til Fødevarestyrelsen og bliver derefter registreret i CHR under den frivillige dyrevelfærdsmærkningsordning på niveau 3. Stk. 2. Ved tilmeldingen accepterer økologiske producenter tillige at overholde kravene i bilag 1 vedrørende halekupering og halebid samt transporttid. Stk. 3. For økologiske svinebesætninger, tilmeldt den frivillige dyrevelfærdsmærkningsordning for svinekød, varetages kontrollen med kravene i henhold til denne bekendtgørelse af Landbrugsstyrelsen i tilknytning til økologikontrollen. Stk. 4. Observerer Landbrugsstyrelsen forhold, som giver grund til at antage, at der er sket overtrædelse af den frivillige dyrevelfærdsmærkningsordning, skal Landbrugsstyrelsen uden unødigt ophold informere Fødevarestyrelsen om dette, med mindre der er tale om en mindre væsentlig overtrædelse, som den ansvarlige primærproducent retter op på hurtigst muligt."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier, som vil slagte svin og markedsføre svinekød under den frivillige dyrevelfærdsmærkningsordning, skal forinden anmelde denne aktivitet til registrering hos Fødevarestyrelsen, jf. § 15, stk. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Slagterier tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer 1) at der inden for den frivillige dyrevelfærdsmærkningsordning kun modtages dyr til slagtning fra besætninger, som er tilmeldt ordningen, 2) at der er adskillelse og sporbarhed for slagtesvin og fersk kød omfattet af ordningen, 3) at transporttiden for svin på maksimalt 8 timer, jf. bilag 1, er overholdt, og 4) at der kun markedsføres kød fra grise uden halekupering og uden halebid under ordningen. Stk. 3. Dokumentation for egenkontrollen, herunder sporbarhed, skal opbevares i mindst 2 år. Stk. 4. Bliver et slagteri opmærksom på forhold, som giver grund til at antage, at den frivillige dyrevelfærdsmærkningsordning ikke bliver overholdt, skal slagteriet uden unødigt ophold informere Fødevarestyrelsen om dette."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For slagterier tilmeldt ordningen indgår kontrol med overholdelse af betingelserne i den gebyrfinansierede kontrol, jf. bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Detail- og engrosvirksomheder, der vil opskære eller hakke fersk svinekød, fremstille tilberedt kød eller kødprodukter med svinekød eller foretage indpakning heraf, og vil mærke produkterne som omfattet af ordningen, skal forinden anmelde denne aktivitet til Fødevarestyrelsen, jf. § 15, stk. 2, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Engrosvirksomheder tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer, at der er adskillelse og sporbarhed for fersk kød, hakket kød, tilberedt kød og kødprodukter omfattet af ordningen. Stk. 3. Detailvirksomheder tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer, at der er adskillelse og sporbarhed for modtagelse af fersk kød, hakket kød, tilberedt kød og kødprodukter omfattet af ordningen. Stk. 4. Dokumentation for sporbarhed skal opbevares i mindst 2 år. Stk. 5. Bliver en virksomhed opmærksom på forhold, som giver grund til at antage, at den frivillige dyrevelfærdsmærkningsordning ikke bliver overholdt, skal virksomheden uden unødigt ophold informere Fødevarestyrelsen om dette."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For engrosvirksomheder tilmeldt ordningen indgår kontrol med overholdelse af betingelserne i den gebyrfinansierede kontrol, jf. bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Markedsføring af levende svin, fersk eller hakket svinekød eller tilberedt kød eller kødprodukter med svinekød fra et andet land under dyrevelfærdsmærkningsordningen skal godkendes af Fødevarestyrelsen, inden markedsføring må påbegyndes. Stk. 2. Fødevarestyrelsen godkender markedsføringen, når den for indførslen til Danmark ansvarlige virksomhed i relevant omfang har dokumenteret 1) at primærproduktionen opfylder dyrevelfærdsmæssige krav, der som minimum er sammenlignelige med de i §§ 2 og 3 nævnte krav, 2) at økologiske producenter opfylder krav, der som minimum er sammenlignelige med de i § 6, stk. 2, nævnte krav, 3) at slagterier opfylder krav, der som minimum er sammenlignelige med de i § 7, stk. 2, nævnte krav, og 4) at der i oprindelseslandet er kontrol med primærproduktionen, slagterier og øvrige involverede virksomheder som med hensyn til omfang, troværdighed og uafhængighed er sammenlignelig med kravene i § 4, § 6, stk. 3, § 7, stk. 2 og 3, § 8, § 9, stk. 2 og 3, og § 10. Stk. 3. I det omfang den i stk. 2, nr. 4, nævnte kontrol gennemføres af myndigheder i oprindelseslandet, er de i bestemmelsen fastsatte betingelser med hensyn til kontrol opfyldt."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Slagterier, som vil indføre de i medfør af § 11 godkendte levende svin, skal være registreret hos Fødevarestyrelsen i henhold til § 7, og som led i egenkontrollen løbende sikre, at betingelserne, jf. § 11, stk. 2, til stadighed er opfyldt. Stk. 2. Virksomheder, herunder slagterier, som vil indføre de i medfør af § 11 godkendte produkter, skal være registreret hos Fødevarestyrelsen i henhold til § 7 eller § 9, og som led i egenkontrollen løbende sikre, at betingelserne, jf. § 11, stk. 2, til stadighed er opfyldt. Stk. 3. Får virksomheder, herunder slagterier, kendskab til forhold, som giver grundlag for at antage, at betingelserne for en godkendelse efter § 11 ikke er opfyldt, skal virksomheden uden unødigt ophold informere Fødevarestyrelsen om dette."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Primærproducenter, slagterier og andre virksomheder, der er tilmeldt dyrevelfærdsmærkningsordningen for svinekød, må ved mærkning og markedsføring anvende det for det enkelte niveau relevante logo, jf. bilag 4. Det relevante logo med dertil knyttede betegnelser og angivelser må alene anvendes på de af Fødevarestyrelsen fastsatte vilkår og betingelser. Stk. 2. Tilberedt kød og kødprodukter med svinekød kan mærkes med det for det enkelte niveau relevante logo, når det animalske indhold i produktet udelukkende består af svinekød, der opfylder kravene til det pågældende niveau, idet der dog kan anvendes tarme, gelatine og kollagen af anden oprindelse samt fisk. Stk. 3. Tilberedt kød og kødprodukter med svinekød kan udover de i stk. 2 nævnte tilfælde mærkes med det relevante logo, når vægtindholdet af dyrevelfærdsmærket svinekød udgør mindst 75 % af det samlede animalske indhold i det færdige produkt, og de øvrige animalske ingredienser opfylder kravene til økologi, idet der dog må anvendes tarme, gelatine og kollagen af anden oprindelse, og som ikke er økologiske, samt fisk, som ikke er økologiske. Stk. 4. Vilkår og betingelser for anvendelsen med dertil knyttede betegnelser og angivelser vil være tilgængelig på Fødevarestyrelsens hjemmeside. Dette materiale vil endvidere kunne blive tilsendt ved skriftlig henvendelse til Fødevarestyrelsen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det er ikke tilladt at anvende de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser på produkter, der ikke opfylder de i bekendtgørelsen fastsatte krav. Stk. 2. Det er ikke tilladt at anvende et logo, symbol, anden mærkning, betegnelser eller angivelser, der kan forveksles med de i stk. 1 nævnte logoer med dertil knyttede betegnelser og angivelser, på en måde, der er egnet til at vildlede forbrugerne eller andre virksomheder."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Primærproducenter, slagterier eller andre virksomheder, som ikke længere ønsker at være tilmeldt dyrevelfærdsmærkningsordningen, skal meddele dette skriftligt til Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan udelukke primærproducenter, som ikke overholder de for den pågældende producent relevante krav og betingelser, jf. §§ 2, 3 og 4, og § 6, stk. 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 2. Fødevarestyrelsen kan udelukke slagterier, som ikke overholder § 7, stk. 2 og 3, § 12, stk. 1 og 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 3. Fødevarestyrelsen kan udelukke andre virksomheder, som ikke overholder § 9, stk. 1 og 2, eller § 12, stk. 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen for svinekød. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse i medfør af § 11 til markedsføring af levende svin eller fersk eller hakket svinekød eller tilberedt kød eller kødprodukter med svinekød fra et andet land under dyrevelfærdsmærkningsordningen, hvis betingelserne for godkendelsen, jf. § 11, stk. 2, ikke er opfyldt."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Gennemfører Fødevarestyrelsen kontrol som opfølgning på en indberetning om en mulig overtrædelse af denne bekendtgørelse, jf. § 5, stk. 4, § 7, stk. 4, § 9, stk. 4, eller § 12, stk. 3, og bekræftes det ved denne kontrol, at der er tale om en overtrædelse, skal den for overtrædelsen ansvarlige primærproducent eller virksomhed betale for denne kontrol i overensstemmelse med de til enhver tid gældende regler om betaling for ekstra kontrol i bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med mindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) anvender et af de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser på produkter, der ikke opfylder de i bekendtgørelsen fastsatte krav, eller 2) anvender et logo, symbol, anden mærkning, betegnelser eller angivelser, der kan forveksles med et af de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser, på en måde, der er egnet til at vildlede forbrugere eller andre virksomheder. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Primærproducenter, som ved bekendtgørelsens ikrafttræden opfylder de i § 4, stk. 1, nævnte krav og betingelser, kan umiddelbart efter registrering i CHR påbegynde levering til slagteri, hvis 1) det til besætningen knyttede inspektionsorgan attesterer besætningen, jf. § 4, stk. 1, og indberetter dette til Fødevarestyrelsen, jf. § 4, stk. 2, inden levering til slagteri påbegyndes, dog senest 1 måned efter bekendtgørelsens ikrafttræden, 2) inspektionsorganet ved indberetningen erklærer, at produktionsforholdene i besætningen også før bekendtgørelsens ikrafttræden til stadighed har været i overensstemmelse med de relevante krav og betingelser for de svin, som ved godkendelsen, jf. nr. 1, er i besætningen, 3) inspektionsorganet ved indberetningen i givet fald erklærer, at den eller de andre besætninger, som den aktuelle besætning har modtaget de i besætningen værende grise fra, er attesteret og anmeldt til registrering efter nr. 1 og 4) inspektionsorganet ved indberetningen endvidere erklærer, at besætningen også forud for bekendtgørelsens ikrafttræden har været omfattet af kontrol og auditering, som kan sidestilles med kravene i henhold til § 3, stk. 1 og 3."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 5. december 2017. Stk. 2. Bekendtgørelse nr. 225 af 6. marts 2017 om frivillig dyrevelfærdsmærkningsordning for svinekød ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for produktion og mærkning af fersk og hakket svinekød samt tilberedt kød og kødprodukter med svinekød, som markedsføres under den frivillige dyrevelfærdsmærkningsordning, samt regler for egenkontrol i de af ordningen omfattede svinebesætninger og virksomheder. Stk. 2. Ved egenkontrolprogram forstås en skriftlig beskrivelse af besætningens egenkontrol og af, hvordan egenkontrollens gennemførelse dokumenteres. Stk. 3. Ved egenkontrol i svinebesætninger under den frivillige dyrevelfærdsmærkningsordning forstås et system, som den ansvarlige for besætningen anvender til løbende at sikre, at de dyrevelfærdsmæssige krav opfyldes.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Svinebesætninger, omfattet af niveau 1 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav. Stk. 2. Svinebesætninger, omfattet af niveau 2 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav samt de i bilag 2 fastsatte supplerende dyrevelfærdsmæssige krav. Stk. 3. Svinebesætninger, omfattet af niveau 3 i den frivillige dyrevelfærdsmærkningsordning, skal udover de dyrevelfærdsmæssige krav fastsat i den til enhver tid gældende lovgivning til enhver tid opfylde de i bilag 1 fastsatte dyrevelfærdsmæssige grundkrav samt de i bilag 3 fastsatte supplerende dyrevelfærdsmæssige krav. Stk. 4. Uanset bestemmelsen i bilag 1, nr. 2, kan Fødevarestyrelsen efter ansøgning fra besætningsejeren meddele dispensation til, at pattegrise i en kortere periode halekuperes, såfremt særlige forhold taler herfor. Det er en betingelse for at opnå dispensation, at der udarbejdes en handlingsplan for, hvordan halekupering igen kan undgås.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Primærproducenter, som vil have deres svinebesætning omfattet af dyrevelfærdsmærkningsordningen, skal udover at opfylde kravene i § 2, etablere et egenkontrolprogram og gennemføre egenkontrol for at sikre, at de dyrevelfærdsmæssige krav i ordningen opfyldes. Som led i egenkontrollen skal eventuelle afvigelser og de dertil knyttede korrigerende handlinger dokumenteres skriftligt. Stk. 2. Primærproducenten skal forpligte sig til alene at modtage grise fra andre besætninger, som er godkendte og registrerede efter § 4, stk. 2. Stk. 3. Primærproducenten skal endvidere have aftale med et inspektionsorgan om, at svinebesætningen med dertil knyttet egenkontrolprogram og egenkontrol auditeres mindst én gang om året. Stk. 4. Primærproducenten skal opbevare resultaterne af egenkontrollen og auditeringen i mindst 2 år, og disse skal til enhver tid være tilgængelig for Fødevarestyrelsen. Stk. 5. Udgifter til godkendelse og auditering afholdes af primærproducenten.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Primærproducenten må påbegynde levering til slagteri, når et inspektionsorgan har attesteret, at besætningen opfylder de relevante krav i § 2 samt de i § 3 fastsatte betingelser til at producere under den frivillige dyrevelfærdsmærkningsordning, og denne attestering er registreret i Det Centrale Husdyrbrugs Register (CHR). Stk. 2. Når et inspektionsorgan har attesteret en besætning, jf. stk. 1, skal inspektionsorganet indberette det til Fødevarestyrelsen med angivelse af besætningsejerens navn og adresse samt besætningens CHR-nr. og på hvilket niveau, jf. § 2, besætningen er attesteret til. Styrelsen registrerer derefter i CHR, at den pågældende svinebesætning er attesteret, med oplysning om niveau.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Auditering, jf. § 3, og attestering af besætninger, jf. § 4, skal foretages af et certificeret inspektionsorgan. Certificeringen skal være foretaget af et certificeringsorgan, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 2. For at kunne foretage auditering og attestering er det endvidere en betingelse, at inspektionsorganet gennemfører mindst 20 pct. af auditeringerne, jf. § 3, stk. 3, uanmeldt. Stk. 3. Første gang et inspektionsorgan indberetter attestering af en besætning, jf. § 4, stk. 2, skal inspektionsorganet tillige fremsende dokumentation for, at det er certificeret i overensstemmelse med stk. 1, samt forpligte sig til at gennemføre uanmeldt auditering, jf. stk. 2. Stk. 4. Observerer inspektionsorganet forhold, som giver grund til at antage, at der er sket overtrædelse af den frivillige dyrevelfærdsmærkningsordning, skal inspektionsorganet uden unødigt ophold informere Fødevarestyrelsen om dette, med mindre der er tale om en mindre væsentlig overtrædelse, som den ansvarlige primærproducent retter op på hurtigst muligt.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Økologiske svinebesætninger anses for at overholde kravene til at producere til niveau 3 i den frivillige dyrevelfærdsmærkningsordning. Producenten kan tilmelde sig ved at indsende tilmeldingsblanket til Fødevarestyrelsen og bliver derefter registreret i CHR under den frivillige dyrevelfærdsmærkningsordning på niveau 3. Stk. 2. Ved tilmeldingen accepterer økologiske producenter tillige at overholde kravene i bilag 1 vedrørende halekupering og halebid samt transporttid. Stk. 3. For økologiske svinebesætninger, tilmeldt den frivillige dyrevelfærdsmærkningsordning for svinekød, varetages kontrollen med kravene i henhold til denne bekendtgørelse af Landbrugsstyrelsen i tilknytning til økologikontrollen. Stk. 4. Observerer Landbrugsstyrelsen forhold, som giver grund til at antage, at der er sket overtrædelse af den frivillige dyrevelfærdsmærkningsordning, skal Landbrugsstyrelsen uden unødigt ophold informere Fødevarestyrelsen om dette, med mindre der er tale om en mindre væsentlig overtrædelse, som den ansvarlige primærproducent retter op på hurtigst muligt.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier, som vil slagte svin og markedsføre svinekød under den frivillige dyrevelfærdsmærkningsordning, skal forinden anmelde denne aktivitet til registrering hos Fødevarestyrelsen, jf. § 15, stk. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Slagterier tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer 1) at der inden for den frivillige dyrevelfærdsmærkningsordning kun modtages dyr til slagtning fra besætninger, som er tilmeldt ordningen, 2) at der er adskillelse og sporbarhed for slagtesvin og fersk kød omfattet af ordningen, 3) at transporttiden for svin på maksimalt 8 timer, jf. bilag 1, er overholdt, og 4) at der kun markedsføres kød fra grise uden halekupering og uden halebid under ordningen. Stk. 3. Dokumentation for egenkontrollen, herunder sporbarhed, skal opbevares i mindst 2 år. Stk. 4. Bliver et slagteri opmærksom på forhold, som giver grund til at antage, at den frivillige dyrevelfærdsmærkningsordning ikke bliver overholdt, skal slagteriet uden unødigt ophold informere Fødevarestyrelsen om dette.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For slagterier tilmeldt ordningen indgår kontrol med overholdelse af betingelserne i den gebyrfinansierede kontrol, jf. bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Detail- og engrosvirksomheder, der vil opskære eller hakke fersk svinekød, fremstille tilberedt kød eller kødprodukter med svinekød eller foretage indpakning heraf, og vil mærke produkterne som omfattet af ordningen, skal forinden anmelde denne aktivitet til Fødevarestyrelsen, jf. § 15, stk. 2, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Engrosvirksomheder tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer, at der er adskillelse og sporbarhed for fersk kød, hakket kød, tilberedt kød og kødprodukter omfattet af ordningen. Stk. 3. Detailvirksomheder tilmeldt ordningen skal som led i egenkontrollen have skriftlige procedurer, som sikrer, at der er adskillelse og sporbarhed for modtagelse af fersk kød, hakket kød, tilberedt kød og kødprodukter omfattet af ordningen. Stk. 4. Dokumentation for sporbarhed skal opbevares i mindst 2 år. Stk. 5. Bliver en virksomhed opmærksom på forhold, som giver grund til at antage, at den frivillige dyrevelfærdsmærkningsordning ikke bliver overholdt, skal virksomheden uden unødigt ophold informere Fødevarestyrelsen om dette.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. For engrosvirksomheder tilmeldt ordningen indgår kontrol med overholdelse af betingelserne i den gebyrfinansierede kontrol, jf. bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Markedsføring af levende svin, fersk eller hakket svinekød eller tilberedt kød eller kødprodukter med svinekød fra et andet land under dyrevelfærdsmærkningsordningen skal godkendes af Fødevarestyrelsen, inden markedsføring må påbegyndes. Stk. 2. Fødevarestyrelsen godkender markedsføringen, når den for indførslen til Danmark ansvarlige virksomhed i relevant omfang har dokumenteret 1) at primærproduktionen opfylder dyrevelfærdsmæssige krav, der som minimum er sammenlignelige med de i §§ 2 og 3 nævnte krav, 2) at økologiske producenter opfylder krav, der som minimum er sammenlignelige med de i § 6, stk. 2, nævnte krav, 3) at slagterier opfylder krav, der som minimum er sammenlignelige med de i § 7, stk. 2, nævnte krav, og 4) at der i oprindelseslandet er kontrol med primærproduktionen, slagterier og øvrige involverede virksomheder som med hensyn til omfang, troværdighed og uafhængighed er sammenlignelig med kravene i § 4, § 6, stk. 3, § 7, stk. 2 og 3, § 8, § 9, stk. 2 og 3, og § 10. Stk. 3. I det omfang den i stk. 2, nr. 4, nævnte kontrol gennemføres af myndigheder i oprindelseslandet, er de i bestemmelsen fastsatte betingelser med hensyn til kontrol opfyldt.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Slagterier, som vil indføre de i medfør af § 11 godkendte levende svin, skal være registreret hos Fødevarestyrelsen i henhold til § 7, og som led i egenkontrollen løbende sikre, at betingelserne, jf. § 11, stk. 2, til stadighed er opfyldt. Stk. 2. Virksomheder, herunder slagterier, som vil indføre de i medfør af § 11 godkendte produkter, skal være registreret hos Fødevarestyrelsen i henhold til § 7 eller § 9, og som led i egenkontrollen løbende sikre, at betingelserne, jf. § 11, stk. 2, til stadighed er opfyldt. Stk. 3. Får virksomheder, herunder slagterier, kendskab til forhold, som giver grundlag for at antage, at betingelserne for en godkendelse efter § 11 ikke er opfyldt, skal virksomheden uden unødigt ophold informere Fødevarestyrelsen om dette.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Primærproducenter, slagterier og andre virksomheder, der er tilmeldt dyrevelfærdsmærkningsordningen for svinekød, må ved mærkning og markedsføring anvende det for det enkelte niveau relevante logo, jf. bilag 4. Det relevante logo med dertil knyttede betegnelser og angivelser må alene anvendes på de af Fødevarestyrelsen fastsatte vilkår og betingelser. Stk. 2. Tilberedt kød og kødprodukter med svinekød kan mærkes med det for det enkelte niveau relevante logo, når det animalske indhold i produktet udelukkende består af svinekød, der opfylder kravene til det pågældende niveau, idet der dog kan anvendes tarme, gelatine og kollagen af anden oprindelse samt fisk. Stk. 3. Tilberedt kød og kødprodukter med svinekød kan udover de i stk. 2 nævnte tilfælde mærkes med det relevante logo, når vægtindholdet af dyrevelfærdsmærket svinekød udgør mindst 75 % af det samlede animalske indhold i det færdige produkt, og de øvrige animalske ingredienser opfylder kravene til økologi, idet der dog må anvendes tarme, gelatine og kollagen af anden oprindelse, og som ikke er økologiske, samt fisk, som ikke er økologiske. Stk. 4. Vilkår og betingelser for anvendelsen med dertil knyttede betegnelser og angivelser vil være tilgængelig på Fødevarestyrelsens hjemmeside. Dette materiale vil endvidere kunne blive tilsendt ved skriftlig henvendelse til Fødevarestyrelsen.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det er ikke tilladt at anvende de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser på produkter, der ikke opfylder de i bekendtgørelsen fastsatte krav. Stk. 2. Det er ikke tilladt at anvende et logo, symbol, anden mærkning, betegnelser eller angivelser, der kan forveksles med de i stk. 1 nævnte logoer med dertil knyttede betegnelser og angivelser, på en måde, der er egnet til at vildlede forbrugerne eller andre virksomheder.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Primærproducenter, slagterier eller andre virksomheder, som ikke længere ønsker at være tilmeldt dyrevelfærdsmærkningsordningen, skal meddele dette skriftligt til Fødevarestyrelsen.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan udelukke primærproducenter, som ikke overholder de for den pågældende producent relevante krav og betingelser, jf. §§ 2, 3 og 4, og § 6, stk. 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 2. Fødevarestyrelsen kan udelukke slagterier, som ikke overholder § 7, stk. 2 og 3, § 12, stk. 1 og 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 3. Fødevarestyrelsen kan udelukke andre virksomheder, som ikke overholder § 9, stk. 1 og 2, eller § 12, stk. 2, eller mærker eller markedsfører i strid med § 13, fra dyrevelfærdsmærkningsordningen for svinekød. Udelukkelsen kan være midlertidig op til 2 år eller i særlig grove tilfælde permanent. Stk. 4. Fødevarestyrelsen kan tilbagekalde en godkendelse i medfør af § 11 til markedsføring af levende svin eller fersk eller hakket svinekød eller tilberedt kød eller kødprodukter med svinekød fra et andet land under dyrevelfærdsmærkningsordningen, hvis betingelserne for godkendelsen, jf. § 11, stk. 2, ikke er opfyldt.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Gennemfører Fødevarestyrelsen kontrol som opfølgning på en indberetning om en mulig overtrædelse af denne bekendtgørelse, jf. § 5, stk. 4, § 7, stk. 4, § 9, stk. 4, eller § 12, stk. 3, og bekræftes det ved denne kontrol, at der er tale om en overtrædelse, skal den for overtrædelsen ansvarlige primærproducent eller virksomhed betale for denne kontrol i overensstemmelse med de til enhver tid gældende regler om betaling for ekstra kontrol i bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med mindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) anvender et af de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser på produkter, der ikke opfylder de i bekendtgørelsen fastsatte krav, eller 2) anvender et logo, symbol, anden mærkning, betegnelser eller angivelser, der kan forveksles med et af de i § 13, stk. 1, nævnte logoer med dertil knyttede betegnelser og angivelser, på en måde, der er egnet til at vildlede forbrugere eller andre virksomheder. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Primærproducenter, som ved bekendtgørelsens ikrafttræden opfylder de i § 4, stk. 1, nævnte krav og betingelser, kan umiddelbart efter registrering i CHR påbegynde levering til slagteri, hvis 1) det til besætningen knyttede inspektionsorgan attesterer besætningen, jf. § 4, stk. 1, og indberetter dette til Fødevarestyrelsen, jf. § 4, stk. 2, inden levering til slagteri påbegyndes, dog senest 1 måned efter bekendtgørelsens ikrafttræden, 2) inspektionsorganet ved indberetningen erklærer, at produktionsforholdene i besætningen også før bekendtgørelsens ikrafttræden til stadighed har været i overensstemmelse med de relevante krav og betingelser for de svin, som ved godkendelsen, jf. nr. 1, er i besætningen, 3) inspektionsorganet ved indberetningen i givet fald erklærer, at den eller de andre besætninger, som den aktuelle besætning har modtaget de i besætningen værende grise fra, er attesteret og anmeldt til registrering efter nr. 1 og 4) inspektionsorganet ved indberetningen endvidere erklærer, at besætningen også forud for bekendtgørelsens ikrafttræden har været omfattet af kontrol og auditering, som kan sidestilles med kravene i henhold til § 3, stk. 1 og 3.",
      "valid_from": "2017-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 5. december 2017. Stk. 2. Bekendtgørelse nr. 225 af 6. marts 2017 om frivillig dyrevelfærdsmærkningsordning for svinekød ophæves.",
      "valid_from": "2017-12-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "egenkontrolprogram",
      "definition": "en skriftlig beskrivelse af besætningens egenkontrol og af, hvordan egenkontrollens gennemførelse dokumenteres",
      "source_provision": "1:1"
    }
  ]
}
