{
  "id": "2017:1666",
  "type": "statute",
  "title": "Lov om pakkerejser og sammensatte rejsearrangementer",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2017-12-26",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1666/xml",
  "description": "Retsinformation source. DocumentId=AA010445; AccessionNumber=A20170166630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov gælder for pakkerejser, der udbydes eller sælges til rejsende af erhvervsdrivende, og for sammensatte rejsearrangementer, der formidles til rejsende af erhvervsdrivende. Stk. 2. Loven gælder ikke for pakkerejser og sammensatte rejsearrangementer, der 1) er af en varighed på under 24 timer, medmindre de omfatter overnatning, 2) udbydes eller formidles lejlighedsvis og på nonprofitbasis til en begrænset gruppe rejsende eller 3) købes på grundlag af en generel aftale mellem erhvervsdrivende om køb af forretningsrejser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven kan ikke ved aftale fraviges til skade for den rejsende eller den, der indtræder i den rejsendes krav."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved en pakkerejse forstås i denne lov en kombination af mindst to forskellige typer rejseydelser, jf. § 5, nr. 1, med henblik på den samme rejse, hvis 1) ydelserne sammensættes af en enkelt erhvervsdrivende, inden der indgås en aftale om alle ydelserne, eller 2) ydelserne, uanset om der indgås særskilte aftaler med forskellige leverandører af rejseydelser, a) er købt fra et enkelt salgssted og udvalgt, inden den rejsende accepterer at betale, b) udbydes, sælges eller faktureres til en samlet pris, c) annonceres til salg eller sælges under betegnelsen pakkerejse el.lign., d) sammensættes efter indgåelsen af en aftale, hvori den erhvervsdrivende giver den rejsende ret til at vælge blandt et udvalg af forskellige typer rejseydelser, eller e) købes fra forskellige erhvervsdrivende gennem forbundne onlinebestillingsprocedurer, når den rejsendes navn, betalingsoplysninger og e-mailadresse er videregivet fra den erhvervsdrivende, med hvem den første aftale er indgået, til andre erhvervsdrivende og der senest 24 timer efter bekræftelsen af bestillingen af den første rejseydelse er indgået en aftale med sidstnævnte erhvervsdrivende. Stk. 2. En kombination som nævnt i stk. 1, der består af én rejseydelse, jf. § 5, nr. 1, litra a-c, og en eller flere turistydelser, jf. § 5, nr. 1, litra d, er kun en pakkerejse, hvis turistydelserne udgør en væsentlig andel af kombinationens værdi eller annonceres som eller på anden måde udgør en væsentlig bestanddel af kombinationen og er udvalgt og købt, inden leveringen af rejseydelsen er påbegyndt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved et sammensat rejsearrangement forstås i denne lov to eller flere forskellige typer rejseydelser, jf. § 5, nr. 1, som skal indgå i den samme rejse, og som ikke udgør en pakkerejse, og om hvilke der indgås særskilte aftaler med hver leverandør, hvis en erhvervsdrivende 1) formidler, at den rejsende særskilt udvælger og betaler for hver rejseydelse under en enkelt kontakt med den erhvervsdrivendes salgssted, eller 2) på målrettet vis formidler køb af mindst én yderligere rejseydelse fra en anden erhvervsdrivende, når aftalen med den anden erhvervsdrivende indgås senest 24 timer efter bekræftelsen af bestillingen af den første rejseydelse. Stk. 2. En kombination som nævnt i stk. 1, der består af én rejseydelse, jf. § 5, nr. 1, litra a-c, og en eller flere turistydelser, jf. § 5, nr. 1, litra d, er kun et sammensat rejsearrangement, hvis turistydelserne udgør en væsentlig andel af kombinationens værdi eller annonceres som eller på anden måde udgør en væsentlig bestanddel af kombinationen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I denne lov forstås ved: 1) Rejseydelse: a) Passagerbefordring, b) indkvartering, c) udlejning af biler, store motorcykler eller andre motorkøretøjer eller d) enhver anden turistydelse, der ikke er en uløselig del af en rejseydelse som defineret i litra a-c. 2) Aftale om en pakkerejse: En aftale om en samlet pakkerejse eller, hvis pakkerejsen leveres i henhold til særskilte aftaler, alle de aftaler, der dækker de i pakkerejsen inkluderede rejseydelser. 3) Pakkerejsens begyndelse: Påbegyndelse af levering af de rejseydelser, der er inkluderet i pakkerejsen. 4) Rejsende: Enhver person, som søger at indgå en aftale inden for lovens anvendelsesområde, eller som har ret til at rejse på grundlag af en aftale omfattet af loven. 5) Erhvervsdrivende: Enhver fysisk eller juridisk person, der handler som led i sit erhverv, sin virksomhed, sit håndværk eller sin profession i forbindelse med aftaler omfattet af denne lov. 6) Rejsearrangør: En erhvervsdrivende, der sammensætter og sælger pakkerejser eller udbyder dem til salg, eller en erhvervsdrivende, der videregiver den rejsendes oplysninger til en anden erhvervsdrivende i henhold til § 3, stk. 1, nr. 2, litra e. 7) Formidler: En erhvervsdrivende, som ikke er rejsearrangøren, og som udbyder eller sælger pakkerejser sammensat af en rejsearrangør. 8) Varigt medium: Ethvert middel, som sætter forbrugeren eller den erhvervsdrivende i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 9) Uundgåelige og ekstraordinære omstændigheder: En situation, som den part, der påberåber sig situationen, ikke har nogen indflydelse på, og hvis konsekvenser ikke kunne afværges, selv hvis der var blevet truffet alle rimelige foranstaltninger. 10) Salgssted: Ethvert fast eller mobilt detailforretningssted, et detailforretningswebsted eller en lignende onlinesalgsfacilitet, telefontjenester, og når flere detailforretningswebsteder eller lignende onlinesalgsfaciliteter og telefontjenester præsenteres for rejsende som en enkelt facilitet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Inden der indgås aftale om køb af en pakkerejse, skal den rejsende gives følgende oplysninger, hvis det er relevant for pakkerejsen, herunder om rejseydelsernes væsentligste kendetegn: 1) Rejsedestination, rejserute, varigheden af og tidspunktet for opholdet og, hvis indkvartering er inkluderet, antallet af inkluderede overnatninger, 2) anvendte befordringsmidler og deres kendetegn og kategori, sted, dato og tidspunkt for af- og hjemrejse og oplysninger om steder, hvor der gøres ophold undervejs, med angivelse af disse opholds varighed og transportforbindelser, 3) indkvarteringsstedets beliggenhed, væsentligste kendetegn og kategori i henhold til destinationslandets regler, 4) inkluderede måltider, 5) besøg, udflugter eller andre ydelser, der er inkluderet i pakkerejsens samlede pris, 6) hvorvidt nogen af rejseydelserne leveres til den rejsende som del af en gruppe, hvis det ikke fremgår af sammenhængen, og hvis muligt, gruppens størrelse, 7) hvis den rejsendes nytte af andre turistydelser afhænger af en effektiv mundtlig kommunikation, oplyses det sprog, som disse ydelser vil foregå på, 8) om rejsen generelt er egnet for bevægelseshæmmede personer og på den rejsendes anmodning præcise oplysninger om rejsens egnethed under hensyn til den rejsendes behov, 9) rejsearrangørens og i givet fald formidlerens firmanavn, adresse, telefonnummer og e-mailadresse, hvis den erhvervsdrivende har en sådan, 10) den samlede pris for pakkerejsen inklusive skatter, afgifter og alle yderligere gebyrer og omkostninger eller eventuelt, hvilke typer yderligere omkostninger den rejsende typisk vil kunne forvente at skulle betale, 11) betalingsvilkårene for rejsen, 12) det mindste antal personer, der kræves, for at pakkerejsen gennemføres, og den frist, som gælder for rejsearrangørens opsigelse af pakkerejsen, hvis minimumsantallet ikke er nået, jf. § 20, stk. 1, 13) generelle oplysninger om pas- og visumkrav og oplysninger om sundhedsmæssige formaliteter i de‌sti‌na‌ti‌‌onslandet, 14) den rejsendes afbestillingsret efter § 15, stk. 1, og 15) muligheden for eller forpligtelsen til tegning af en forsikring, der dækker den rejsendes udgifter ved opsigelsen af aftalen eller udgifter til bistand, herunder til hjemtransport i tilfælde af ulykke, sygdom eller død. Stk. 2. Den rejsende skal sammen med de oplysninger, der er nævnt i stk. 1, gives de standardoplysninger, der er nævnt i bilag 1, del A og B, ved brug af skemaerne i bilag 1, del A og B. Hvis aftalen indgås telefonisk, skal den rejsende sammen med de oplysninger, der er nævnt i stk. 1, have de standardoplysninger, der er nævnt i bilag 1, del B. Stk. 3. Forbrugeraftalelovens § 8, stk. 3, og § 12 finder anvendelse på pakkerejser, som sælges eller udbydes til rejsende."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det påhviler rejsearrangøren at give den rejsende oplysningerne efter § 6. Indgås aftalen med en formidler, påhviler forpligtelsen ligeledes formidleren. Stk. 2. En rejsearrangør, der videregiver oplysninger efter § 3, stk. 1, nr. 2, litra e, og den erhvervsdrivende, som har fået overført oplysninger, skal, inden der indgås en aftale, give den rejsende de oplysninger, der er nævnt i § 6, stk. 1. Rejsearrangøren skal samtidig give de standardoplysninger, der er nævnt i bilag 1, del C, ved brug af skemaet i bilag 1, del C."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. De oplysninger, som gives til den rejsende i medfør af § 6, stk. 1, nr. 1-8, 10-12 og 14, udgør en integreret del af aftalen om køb af pakkerejsen og kan ikke ændres, medmindre ændringerne er meddelt den rejsende af rejsearrangøren eller formidleren, hvis aftalen indgås med en sådan, inden aftalen indgås. Efter aftalens indgåelse kan de nævnte oplysninger kun ændres, hvis parterne udtrykkeligt aftaler det. Stk. 2. Hvis den rejsende ikke har modtaget oplysningerne om yderligere gebyrer og omkostninger, jf. § 6, stk. 1, nr. 10, inden aftalen om pakkerejsen indgås, skal den rejsende ikke betale disse gebyrer eller yderligere omkostninger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Aftaler om pakkerejser skal være affattet i et almindeligt og forståeligt sprog. Stk. 2. Rejsearrangøren eller formidleren skal ved indgåelsen af en aftale om en pakkerejse eller uden unødig forsinkelse herefter give den rejsende en kopi af eller bekræftelse på aftalen på et varigt medium. Er aftalen indgået ved parternes samtidige fysiske tilstedeværelse, har den rejsende krav på efter anmodning at få udleveret en kopi af eller bekræftelse af aftalen på papir. Stk. 3. Hvis en aftale om en pakkerejse er indgået uden for den erhvervsdrivendes faste forretningssted, jf. forbrugeraftalelovens § 3, nr. 2, skal den rejsende gives en kopi eller bekræftelse af aftalen på papir. Hvis den rejsende samtykker heri, kan kopien eller bekræftelsen gives på et andet varigt medium."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En aftale om en pakkerejse eller en bekræftelse herpå skal angive det fulde indhold af aftalen og omfatte alle de oplysninger, der er nævnt i § 6, stk. 1. Stk. 2. Ud over de oplysninger, der er nævnt i stk. 1, skal aftalen eller bekræftelsen indeholde 1) oplysninger om særlige krav, som rejsearrangøren har accepteret at opfylde, 2) oplysninger om, at rejsearrangøren er ansvarlig for levering af alle de rejseydelser, der er inkluderet i aftalen i overensstemmelse med § 21, og forpligtet til at yde den rejsende bistand, hvis den pågældende er i vanskeligheder, jf. § 32, 3) kontaktoplysninger på Rejsegarantifonden eller en anden enhed, hvor der er stillet garanti for refusion af den rejsendes betalinger, 4) kontaktoplysninger på rejsearrangørens lokale repræsentant, et kontaktpunkt eller en anden tjeneste, der giver den rejsende mulighed for hurtigt at kontakte rejsearrangøren, 5) oplysninger om, at den rejsende er forpligtet til at meddele en eventuel mangel, som vedkommende konstaterer under leveringen af pakkerejsen, og som den rejsende vil påberåbe sig over for rejsearrangøren, jf. § 22, 6) oplysninger om den rejsendes ret til at overdrage aftalen til en anden rejsende i medfør af § 16, 7) oplysninger, som muliggør direkte kontakt med en mindreårig eller en person, der er ansvarlig for denne, hvis den mindreårige rejser uden ledsagelse af en forælder eller en anden bemyndiget person og pakkerejsen omfatter indkvartering, 8) oplysninger om eventuelle interne klagemuligheder hos rejsearrangøren og 9) oplysninger om alternativ tvistløsning som følge af forbrugerklager i medfør af forbrugerklageloven, om et eventuelt godkendt privat tvistløsningsorgan, som den erhvervsdrivende er omfattet af, og om onlineplatformen, jf. forbrugerklagelovens § 3. Stk. 3. Er en aftale om en pakkerejse indgået i medfør af § 3, stk. 1, nr. 2, litra e, skal rejsearrangøren give den rejsende de oplysninger, der er nævnt i stk. 2, på et varigt medium, så snart rejsearrangøren i medfør af § 11 er blevet oplyst om, at den aftale, der medfører etablering af pakkerejsen, er blevet indgået."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En erhvervsdrivende, som indgår en aftale med en rejsende, der fører til etablering af en pakkerejse i medfør af § 3, stk. 1, nr. 2, litra e, skal oplyse rejsearrangøren om indgåelsen af aftalen. Den erhvervsdrivende skal give rejsearrangøren de oplysninger, der er nødvendige, for at rejsearrangøren kan opfylde sine forpligtelser."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I god tid inden pakkerejsens begyndelse giver rejsearrangøren den rejsende de nødvendige kvitteringer, værdikuponer og billetter, oplysninger om de planmæssige afrejsetidspunkter og eventuelt fristen for indtjekning og oplysninger om de planmæssige tidspunkter for midlertidige ophold undervejs, transportforbindelser og ankomsttidspunkter."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De oplysninger, som skal meddeles i medfør af § 6, § 7, stk. 2, § 8, stk. 1, og §§ 10 og 11, skal gives på en klar, forståelig og tydelig måde."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det påhviler den erhvervsdrivende at godtgøre, at oplysningsforpligtelserne i dette kapitel er opfyldt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den rejsende kan afbestille en pakkerejse inden pakkerejsens begyndelse. Afbestiller den rejsende pakkerejsen, kan rejsearrangøren, hvis det følger af aftalen, kræve et rimeligt, standardiseret afbestillingsgebyr, som er fastsat under hensyn til tidspunktet for afbestillingen og pakkerejsens karakter, eller et afbestillingsgebyr svarende til pakkerejsens pris med fradrag af sparede omkostninger og eventuelle indtægter fra salg af de afbestilte rejseydelser. Rejsearrangøren skal efter anmodning give den rejsende en begrundelse for afbestillingsgebyrets størrelse. Stk. 2. Den rejsende kan endvidere afbestille en pakkerejse inden pakkerejsens begyndelse, hvis der på rej‌se‌de‌sti‌na‌ti‌‌onen eller i umiddelbar nærhed heraf indtræffer uundgåelige og ekstraordinære omstændigheder, som væsentligt berører leveringen af pakkerejsen eller befordringen af passagerer til destinationen. I disse tilfælde har den rejsende krav på tilbagebetaling af samtlige beløb, der er betalt i henhold til aftalen. Stk. 3. Tilbagebetaling af beløb efter stk. 1 og 2 skal ske uden unødig forsinkelse og senest 14 dage efter den rejsendes afbestilling af pakkerejsen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den rejsende kan overdrage pakkerejsen til enhver, der opfylder alle betingelserne i aftalen, hvis den rejsende har underrettet arrangøren om overdragelsen i rimelig tid på et varigt medium inden pakkerejsens begyndelse. En underretning givet senest 7 dage inden pakkerejsens begyndelse anses altid for rimelig. Stk. 2. Overdrageren af pakkerejsen og den, som har fået overdraget pakkerejsen, hæfter solidarisk for betalingen af eventuelle udestående beløb og eventuelle omkostninger, som følger af overdragelsen. Stk. 3. Rejsearrangøren skal forelægge overdrageren dokumentation for de omkostninger, som følger af overdragelsen. Omkostningerne må ikke være urimelige og må ikke overstige rejsearrangørens reelle omkostninger."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Rejsearrangøren kan kun forhøje den aftalte pris for pakkerejsen, hvis forhøjelsen er en direkte følge af ændringer i 1) prisen for befordring af passagerer som følge af udgifter til brændstof eller andre energikilder, 2) skatter, afgifter eller gebyrer for pakkerejsens rejseydelser, som er pålagt af en tredjemand, der ikke er direkte involveret i leveringen af pakkerejsen, eller 3) valutakurser, som er af betydning for pakkerejsen. Stk. 2. Prisforhøjelse kan kun foretages, hvis det fremgår af aftalen om pakkerejsen, at prisen kan forhøjes eller nedsættes i tilfælde af de ændringer, der er nævnt i stk. 1, hvordan sådanne prisændringer beregnes, og den rejsende på en klar og forståelig måde på et varigt medium underrettes om forhøjelsen og begrundelsen for og beregningen af denne senest 20 dage før pakkerejsens begyndelse. Stk. 3. Hvis prisforhøjelsen overstiger 8 pct. af pakkerejsens samlede pris, finder § 18 anvendelse. Stk. 4. Ved prisfald har rejsearrangøren ret til at fradrage omkostningerne ved tilbagebetaling til den rejsende. Rejsearrangøren skal efter anmodning fra den rejsende forelægge dokumentation for disse omkostninger."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis rejsearrangøren inden pakkerejsens begyndelse er nødsaget til væsentligt at ændre et af rejseydelsernes væsentligste kendetegn, jf. § 6, stk. 1, nr. 1-8, ikke kan opfylde et særligt krav som nævnt i § 10, stk. 2, nr. 1, eller forhøjer pakkerejsens pris med mere end 8 pct., kan den rejsende enten acceptere ændringen eller hæve aftalen uden at blive pålagt gebyrer i den anledning. Hvis aftalen hæves, har den rejsende krav på uden unødig forsinkelse og senest 14 dage efter ophævelsen at få tilbagebetalt samtlige beløb, der er betalt i henhold til aftalen, og efter omstændighederne krav på erstatning efter §§ 28-31. Stk. 2. Ved ændringer i aftalen som nævnt i stk. 1 skal rejsearrangøren uden unødig forsinkelse oplyse den rejsende klart, forståeligt og tydeligt på et varigt medium om, 1) hvilke ændringer der foreslås, og betydningen for pakkerejsens pris, 2) en rimelig frist for den rejsendes underretning af rejsearrangøren om sin beslutning, 3) at manglende underretning af rejsearrangøren inden den i nr. 2 nævnte frist indebærer, at den rejsende anses for at have accepteret ændringen, og 4) et eventuelt tilbud om en erstatningspakkerejse. Stk. 3. Hvis den rejsende accepterer de foreslåede ændringer eller accepterer at deltage i en erstatningspakkerejse og dette medfører, at erstatningspakkerejsen får en lavere kvalitet eller værdi, har den rejsende krav på et forholdsmæssigt afslag i prisen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uden den rejsendes samtykke kan rejsearrangøren inden pakkerejsens begyndelse kun foretage ændringer i aftalen ud over det, som følger af §§ 17 og 18, hvis 1) rejsearrangøren har forbeholdt sig ret hertil i aftalen, 2) ændringen er uvæsentlig og 3) rejsearrangøren klart, forståeligt og tydeligt oplyser den rejsende om ændringen på et varigt medium."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Rejsearrangøren kan opsige aftalen om en pakkerejse, hvis antallet af personer, der har tilmeldt sig pakkerejsen, er lavere end det minimum, der er anført i aftalen, og rejsearrangøren underretter den rejsende om opsigelsen inden den frist, der er anført i aftalen, dog ikke senere end 1) 20 dage inden pakkerejsens begyndelse, hvis rejsens varighed er over 6 dage, 2) 7 dage inden pakkerejsens begyndelse, hvis rejsens varighed er mellem 2 og 6 dage, eller 3) 48 timer inden pakkerejsens begyndelse, hvis rejsens varighed er under 2 dage. Stk. 2. Rejsearrangøren kan derudover opsige aftalen om en pakkerejse, hvis rejsearrangøren er forhindret i at opfylde aftalen på grund af uundgåelige og ekstraordinære omstændigheder og rejsearrangøren underretter den rejsende om opsigelsen af aftalen uden unødig forsinkelse og inden pakkerejsens begyndelse. Stk. 3. Hvis rejsearrangøren opsiger aftalen i medfør af stk. 1 eller 2, har den rejsende krav på at få tilbagebetalt samtlige beløb, der er betalt i henhold til aftalen, uden unødig forsinkelse og senest 14 dage efter opsigelsen. Den rejsende har i disse tilfælde ikke krav på erstatning."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Rejsearrangøren er ansvarlig over for den rejsende for levering af de rejseydelser, der er inkluderet i pakkerejsen, uanset om ydelserne skal leveres af rejsearrangøren eller af andre."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Vil den rejsende påberåbe sig en mangel ved pakkerejsen, skal den rejsende give rejsearrangøren meddelelse herom uden unødig forsinkelse, efter at den rejsende har konstateret manglen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Er pakkerejsen mangelfuld, kan den rejsende kræve, at rejsearrangøren afhjælper manglen, medmindre dette er umuligt eller vil påføre rejsearrangøren uforholdsmæssige omkostninger under hensyn til manglens omfang og de berørte rejseydelsers værdi. Stk. 2. Kan den rejsende kræve afhjælpning efter stk. 1, og afhjælper rejsearrangøren ikke manglen inden for en rimelig frist fastsat af den rejsende, kan den rejsende selv afhjælpe manglen og kræve nødvendige udgifter til afhjælpningen refunderet. Den rejsende kan undlade at fastsætte en frist, hvis rejsearrangøren nægter at afhjælpe manglen, eller hvis øjeblikkelig afhjælpning er påkrævet. Stk. 3. Kan afhjælpning ikke kræves, jf. stk. 1, har den rejsende ret til et forholdsmæssigt afslag i prisen eller efter omstændighederne erstatning i henhold til §§ 27-31."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kan en væsentlig del af de aftalte rejseydelser ikke leveres, skal rejsearrangøren uden udgifter for den rejsende tilbyde denne alternative rejseydelser af en så vidt muligt tilsvarende eller højere kvalitet end aftalt. Stk. 2. Hvis de tilbudte alternative rejseydelser medfører, at pakkerejsen er af en lavere kvalitet end aftalt, har den rejsende krav på et forholdsmæssigt afslag i prisen. Stk. 3. Den rejsende kan kun afslå de tilbudte alternative rejseydelser, hvis de ikke udgør en tilsvarende ydelse i forhold til aftalen eller det tilbudte forholdsmæssige afslag er utilstrækkeligt. Stk. 4. Er det umuligt at tilbyde alternative rejseydelser, eller afviser den rejsende de tilbudte rejseydelser i medfør af stk. 3, kan den rejsende kræve et forholdsmæssigt afslag og efter omstændighederne erstatning i henhold til §§ 27-31. Hvis pakkerejsen omfatter passagerbefordring, har den rejsende ret til, at rejsearrangøren uden unødig forsinkelse sørger for hjemtransport af den rejsende med et transportmiddel svarende til det aftalte uden omkostninger for den rejsende."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Påvirker en mangel pakkerejsen væsentligt, og har rejsearrangøren ikke afhjulpet den inden for en rimelig frist fastsat af den rejsende, kan den rejsende hæve aftalen om pakkerejsen. Stk. 2. Hæver den rejsende aftalen, skal rejsearrangøren tilbagebetale samtlige beløb, der er betalt i henhold til aftalen, med fradrag af et beløb svarende til den værdi, som pakkerejsen har haft for kunden. Stk. 3. Omfatter pakkerejsen passagerbefordring, har den rejsende ret til, at rejsearrangøren uden unødig forsinkelse sørger for hjemtransport af den rejsende med et transportmiddel svarende til det aftalte uden omkostninger for den rejsende."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Er det på grund af uundgåelige og ekstraordinære omstændigheder umuligt at sikre den rejsendes befordring tilbage til afrejsestedet i overensstemmelse med aftalen, skal rejsearrangøren afholde udgifterne til nødvendig indkvartering af en så vidt muligt tilsvarende kategori for en periode på højst tre nætter, medmindre der er fastsat regler om en længere indkvarteringsperiode i EU-lovgivning om passagerrettigheder for det relevante transportmiddel. Stk. 2. Rejsearrangøren kan ikke påberåbe sig uundgåelige og ekstraordinære omstændigheder for at begrænse sit ansvar efter stk. 1, hvis den relevante transportør ikke kan gøre sådanne omstændigheder gældende i henhold til gældende EU-lovgivning. Stk. 3. Begrænsningen af perioden i stk. 1 gælder ikke, hvis rejsearrangøren senest 48 timer før pakkerejsens begyndelse er blevet underrettet om den rejsendes særlige behov, som følge af at den rejsende er 1) bevægelseshæmmet eller ledsager til en bevægelseshæmmet person, 2) gravid, 3) en uledsaget mindreårig eller 4) en person, som har behov for særlig lægelig assistance."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Den rejsende har ret til et forholdsmæssigt afslag i prisen for enhver periode, hvor en mangel har foreligget, medmindre rejsearrangøren godtgør, at manglen skyldes den rejsendes egne forhold."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Den rejsende har krav på erstatning fra rejsearrangøren for ethvert tab, som den rejsende lider som følge af en mangel, medmindre rejsearrangøren godtgør, at manglen skyldes 1) den rejsendes egne forhold, 2) en uvedkommende tredjemand og er uforudsigelig eller uundgåelig eller 3) uundgåelige og ekstraordinære omstændigheder. Stk. 2. Har manglen forvoldt den rejsende væsentlig ulempe, kan der tilkomme den rejsende en godtgørelse, medmindre rejsearrangøren godtgør, at manglen skyldes de samme forhold, som der er nævnt i stk. 1. Stk. 3. Erstatning og godtgørelse i medfør af stk. 1 og 2 skal ydes uden unødig forsinkelse."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Er forpligtelsen til at betale erstatning for en tjenesteyder, der udfører en rejseydelse, begrænset af internationale konventioner, der er bindende for EU, finder de samme begrænsninger anvendelse på rejsearrangørens ansvar efter § 28. Stk. 2. Den erstatning, som rejsearrangøren er forpligtet til at betale efter § 28, begrænses i overensstemmelse med Warszawakonventionen af 1929 angående indførelse af visse ensartede regler om international luftbefordring i tilfælde, hvor denne gælder for tjenesteyderens ansvar for den mangelfulde del af pakkerejsen."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Er ansvaret for en tjenesteyder, der udfører en rejseydelse, ikke begrænset i internationale konventioner, kan den erstatning, som en rejsearrangør skal betale efter § 28, begrænses i aftalen om pakkerejsen. Erstatningen kan dog ikke begrænses til mindre end tre gange pakkerejsens samlede pris. Stk. 2. Dette gælder dog ikke erstatning for personskade og skade, som er forvoldt forsætligt eller uagtsomt."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ret til erstatning eller forholdsmæssigt afslag efter denne lov har ikke betydning for den rejsendes rettigheder efter EU-forordninger om passagerrettigheder og erstatningsansvar ved passagertransport og efter internationale konventioner, jf. dog stk. 2. Stk. 2. Har den rejsende opnået erstatning eller forholdsmæssigt afslag efter de forordninger og internationale konventioner, der er nævnt i stk. 1, fratrækkes det modtagne beløb erstatningen eller det forholdsmæssige afslag, som gives efter denne lov."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Er en rejsende i vanskeligheder, skal rejsearrangøren yde passende bistand uden unødig forsinkelse, navnlig ved at give oplysninger om lægehjælp, lokale myndigheder og konsulær bistand og ved at bistå den rejsende med at foretage fjernkommunikation og arrangere alternative rejsearrangementer. Stk. 2. Skyldes vanskelighederne den rejsendes forsætlige eller uagtsomme adfærd, er rejsearrangøren berettiget til at opkræve et rimeligt gebyr for sin bistand. Gebyret må ikke overstige rejsearrangørens reelle omkostninger."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Er pakkerejsen købt gennem en formidler, kan den rejsende rette henvendelser vedrørende pakkerejsens levering direkte til formidleren. Formidleren videregiver i disse tilfælde henvendelserne til rejsearrangøren uden unødig forsinkelse. Stk. 2. Henvendelser, som er rettet til formidleren i medfør af stk. 1, anses i relation til tidsfrister for at være modtaget af rejsearrangøren, når de er kommet frem til formidleren."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Rejsearrangørens forpligtelser i henhold til dette kapitel påhviler formidleren, hvis rejsearrangøren er etableret uden for Det Europæiske Økonomiske Samarbejdsområde og formidleren er etableret i et land i Det Europæiske Økonomiske Samarbejdsområde. Stk. 2. Dette gælder dog ikke, hvis formidleren godtgør, at rejsearrangøren overholder reglerne i dette kapitel og i rejsegarantifondslovens § 20, stk. 3."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Inden den rejsende bliver bundet af en aftale, der fører til oprettelsen af et sammensat rejsearrangement, skal den erhvervsdrivende, der formidler det sammensatte rejsearrangement, på en klar, forståelig og tydelig måde give den rejsende oplysninger om, at den rejsende 1) ikke er omfattet af de rettigheder, som udelukkende finder anvendelse for pakkerejser i medfør af denne lov, og at hver tjenesteyder er eneansvarlig for sin egen ydelses korrekte levering ifølge aftalen, og 2) er omfattet af beskyttelse mod konkurs eller insolvens efter rejsegarantifondsloven. Stk. 2. Den erhvervsdrivende, der formidler et sammensat rejsearrangement, skal give den rejsende de oplysninger, der er nævnt i stk. 1, ved brug af det relevante skema, jf. bilag 2. Er typen af det sammensatte rejsearrangement ikke omfattet af nogen af skemaerne i det nævnte bilag, skal den erhvervsdrivende på anden vis give den rejsende de oplysninger, som er indeholdt i bilagene."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Indgås en aftale om et sammensat rejsearrangement mellem en rejsende og en erhvervsdrivende, som ikke formidler det sammensatte rejsearrangement, giver den pågældende erhvervsdrivende oplysninger om indgåelsen af den relevante aftale til den erhvervsdrivende, der formidler det sammensatte rejsearrangement."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Har den erhvervsdrivende, der formidler det sammensatte rejsearrangement, ikke opfyldt sine forpligtelser efter rejsegarantifondsloven eller denne lovs § 35, gælder §§ 15, 16 og 20 og kapitel 5 for de rejseydelser, som indgår i det sammensatte rejsearrangement. I så fald gælder rejsearrangørens rettigheder og forpligtelser efter de nævnte bestemmelser på tilsvarende vis for den erhvervsdrivende, der formidler det sammensatte rejsearrangement."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. En erhvervsdrivende er forpligtet til at betale erstatning til en rejsende, der lider tab som følge af fejl, der skyldes tekniske mangler i den erhvervsdrivendes bestillingssystem. Stk. 2. En erhvervsdrivende, der har påtaget sig at sørge for bestillingen af en pakkerejse eller af rejseydelser, der indgår i et sammensat rejsearrangement, er forpligtet til at betale erstatning til en rejsende, hvis den rejsende lider tab som følge af fejl, som begås i forbindelse med bestillingen. Stk. 3. Stk. 1 og 2 gælder ikke, hvis fejlen kan tilskrives den rejsende selv eller skyldes uundgåelige og ekstraordinære omstændigheder."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Har en rejsearrangør eller en formidler omfattet af § 34 betalt erstatning, givet forholdsmæssigt afslag eller opfyldt andre forpligtelser, som påhviler dem i medfør af denne lov, indtræder den pågældende i den rejsendes eventuelle krav mod andre, som på andet grundlag end denne lov er ansvarlige for den begivenhed, som gav anledning til erstatningen, det forholdsmæssige afslag eller de andre forpligtelser. Stk. 2. Rejsearrangørens eller formidlerens krav efter stk. 1 kan nedsættes eller bortfalde, hvis den pågældende har medvirket til begivenhedens indtræden."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Forbrugeraftalelovens §§ 30 og 31 finder anvendelse på rejsende, som ikke er forbrugere, i forbindelse med indgåelse af aftaler om pakkerejser."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Overtrædelse af §§ 6, 10 og 12 straffes med bøde. Det samme gælder grov eller oftere gentagen overtrædelse af § 9 og § 18, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Loven træder i kraft den 1. juli 2018. Stk. 2. Lov nr. 472 af 30. juni 1993 om pakkerejser ophæves. Stk. 3. Loven finder ikke anvendelse på aftaler indgået inden lovens ikrafttræden. For sådanne aftaler finder de hidtil gældende regler anvendelse."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov gælder for pakkerejser, der udbydes eller sælges til rejsende af erhvervsdrivende, og for sammensatte rejsearrangementer, der formidles til rejsende af erhvervsdrivende. Stk. 2. Loven gælder ikke for pakkerejser og sammensatte rejsearrangementer, der 1) er af en varighed på under 24 timer, medmindre de omfatter overnatning, 2) udbydes eller formidles lejlighedsvis og på nonprofitbasis til en begrænset gruppe rejsende eller 3) købes på grundlag af en generel aftale mellem erhvervsdrivende om køb af forretningsrejser.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven kan ikke ved aftale fraviges til skade for den rejsende eller den, der indtræder i den rejsendes krav.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved en pakkerejse forstås i denne lov en kombination af mindst to forskellige typer rejseydelser, jf. § 5, nr. 1, med henblik på den samme rejse, hvis 1) ydelserne sammensættes af en enkelt erhvervsdrivende, inden der indgås en aftale om alle ydelserne, eller 2) ydelserne, uanset om der indgås særskilte aftaler med forskellige leverandører af rejseydelser, a) er købt fra et enkelt salgssted og udvalgt, inden den rejsende accepterer at betale, b) udbydes, sælges eller faktureres til en samlet pris, c) annonceres til salg eller sælges under betegnelsen pakkerejse el.lign., d) sammensættes efter indgåelsen af en aftale, hvori den erhvervsdrivende giver den rejsende ret til at vælge blandt et udvalg af forskellige typer rejseydelser, eller e) købes fra forskellige erhvervsdrivende gennem forbundne onlinebestillingsprocedurer, når den rejsendes navn, betalingsoplysninger og e-mailadresse er videregivet fra den erhvervsdrivende, med hvem den første aftale er indgået, til andre erhvervsdrivende og der senest 24 timer efter bekræftelsen af bestillingen af den første rejseydelse er indgået en aftale med sidstnævnte erhvervsdrivende. Stk. 2. En kombination som nævnt i stk. 1, der består af én rejseydelse, jf. § 5, nr. 1, litra a-c, og en eller flere turistydelser, jf. § 5, nr. 1, litra d, er kun en pakkerejse, hvis turistydelserne udgør en væsentlig andel af kombinationens værdi eller annonceres som eller på anden måde udgør en væsentlig bestanddel af kombinationen og er udvalgt og købt, inden leveringen af rejseydelsen er påbegyndt.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved et sammensat rejsearrangement forstås i denne lov to eller flere forskellige typer rejseydelser, jf. § 5, nr. 1, som skal indgå i den samme rejse, og som ikke udgør en pakkerejse, og om hvilke der indgås særskilte aftaler med hver leverandør, hvis en erhvervsdrivende 1) formidler, at den rejsende særskilt udvælger og betaler for hver rejseydelse under en enkelt kontakt med den erhvervsdrivendes salgssted, eller 2) på målrettet vis formidler køb af mindst én yderligere rejseydelse fra en anden erhvervsdrivende, når aftalen med den anden erhvervsdrivende indgås senest 24 timer efter bekræftelsen af bestillingen af den første rejseydelse. Stk. 2. En kombination som nævnt i stk. 1, der består af én rejseydelse, jf. § 5, nr. 1, litra a-c, og en eller flere turistydelser, jf. § 5, nr. 1, litra d, er kun et sammensat rejsearrangement, hvis turistydelserne udgør en væsentlig andel af kombinationens værdi eller annonceres som eller på anden måde udgør en væsentlig bestanddel af kombinationen.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I denne lov forstås ved: 1) Rejseydelse: a) Passagerbefordring, b) indkvartering, c) udlejning af biler, store motorcykler eller andre motorkøretøjer eller d) enhver anden turistydelse, der ikke er en uløselig del af en rejseydelse som defineret i litra a-c. 2) Aftale om en pakkerejse: En aftale om en samlet pakkerejse eller, hvis pakkerejsen leveres i henhold til særskilte aftaler, alle de aftaler, der dækker de i pakkerejsen inkluderede rejseydelser. 3) Pakkerejsens begyndelse: Påbegyndelse af levering af de rejseydelser, der er inkluderet i pakkerejsen. 4) Rejsende: Enhver person, som søger at indgå en aftale inden for lovens anvendelsesområde, eller som har ret til at rejse på grundlag af en aftale omfattet af loven. 5) Erhvervsdrivende: Enhver fysisk eller juridisk person, der handler som led i sit erhverv, sin virksomhed, sit håndværk eller sin profession i forbindelse med aftaler omfattet af denne lov. 6) Rejsearrangør: En erhvervsdrivende, der sammensætter og sælger pakkerejser eller udbyder dem til salg, eller en erhvervsdrivende, der videregiver den rejsendes oplysninger til en anden erhvervsdrivende i henhold til § 3, stk. 1, nr. 2, litra e. 7) Formidler: En erhvervsdrivende, som ikke er rejsearrangøren, og som udbyder eller sælger pakkerejser sammensat af en rejsearrangør. 8) Varigt medium: Ethvert middel, som sætter forbrugeren eller den erhvervsdrivende i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 9) Uundgåelige og ekstraordinære omstændigheder: En situation, som den part, der påberåber sig situationen, ikke har nogen indflydelse på, og hvis konsekvenser ikke kunne afværges, selv hvis der var blevet truffet alle rimelige foranstaltninger. 10) Salgssted: Ethvert fast eller mobilt detailforretningssted, et detailforretningswebsted eller en lignende onlinesalgsfacilitet, telefontjenester, og når flere detailforretningswebsteder eller lignende onlinesalgsfaciliteter og telefontjenester præsenteres for rejsende som en enkelt facilitet.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Inden der indgås aftale om køb af en pakkerejse, skal den rejsende gives følgende oplysninger, hvis det er relevant for pakkerejsen, herunder om rejseydelsernes væsentligste kendetegn: 1) Rejsedestination, rejserute, varigheden af og tidspunktet for opholdet og, hvis indkvartering er inkluderet, antallet af inkluderede overnatninger, 2) anvendte befordringsmidler og deres kendetegn og kategori, sted, dato og tidspunkt for af- og hjemrejse og oplysninger om steder, hvor der gøres ophold undervejs, med angivelse af disse opholds varighed og transportforbindelser, 3) indkvarteringsstedets beliggenhed, væsentligste kendetegn og kategori i henhold til destinationslandets regler, 4) inkluderede måltider, 5) besøg, udflugter eller andre ydelser, der er inkluderet i pakkerejsens samlede pris, 6) hvorvidt nogen af rejseydelserne leveres til den rejsende som del af en gruppe, hvis det ikke fremgår af sammenhængen, og hvis muligt, gruppens størrelse, 7) hvis den rejsendes nytte af andre turistydelser afhænger af en effektiv mundtlig kommunikation, oplyses det sprog, som disse ydelser vil foregå på, 8) om rejsen generelt er egnet for bevægelseshæmmede personer og på den rejsendes anmodning præcise oplysninger om rejsens egnethed under hensyn til den rejsendes behov, 9) rejsearrangørens og i givet fald formidlerens firmanavn, adresse, telefonnummer og e-mailadresse, hvis den erhvervsdrivende har en sådan, 10) den samlede pris for pakkerejsen inklusive skatter, afgifter og alle yderligere gebyrer og omkostninger eller eventuelt, hvilke typer yderligere omkostninger den rejsende typisk vil kunne forvente at skulle betale, 11) betalingsvilkårene for rejsen, 12) det mindste antal personer, der kræves, for at pakkerejsen gennemføres, og den frist, som gælder for rejsearrangørens opsigelse af pakkerejsen, hvis minimumsantallet ikke er nået, jf. § 20, stk. 1, 13) generelle oplysninger om pas- og visumkrav og oplysninger om sundhedsmæssige formaliteter i de‌sti‌na‌ti‌‌onslandet, 14) den rejsendes afbestillingsret efter § 15, stk. 1, og 15) muligheden for eller forpligtelsen til tegning af en forsikring, der dækker den rejsendes udgifter ved opsigelsen af aftalen eller udgifter til bistand, herunder til hjemtransport i tilfælde af ulykke, sygdom eller død. Stk. 2. Den rejsende skal sammen med de oplysninger, der er nævnt i stk. 1, gives de standardoplysninger, der er nævnt i bilag 1, del A og B, ved brug af skemaerne i bilag 1, del A og B. Hvis aftalen indgås telefonisk, skal den rejsende sammen med de oplysninger, der er nævnt i stk. 1, have de standardoplysninger, der er nævnt i bilag 1, del B. Stk. 3. Forbrugeraftalelovens § 8, stk. 3, og § 12 finder anvendelse på pakkerejser, som sælges eller udbydes til rejsende.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det påhviler rejsearrangøren at give den rejsende oplysningerne efter § 6. Indgås aftalen med en formidler, påhviler forpligtelsen ligeledes formidleren. Stk. 2. En rejsearrangør, der videregiver oplysninger efter § 3, stk. 1, nr. 2, litra e, og den erhvervsdrivende, som har fået overført oplysninger, skal, inden der indgås en aftale, give den rejsende de oplysninger, der er nævnt i § 6, stk. 1. Rejsearrangøren skal samtidig give de standardoplysninger, der er nævnt i bilag 1, del C, ved brug af skemaet i bilag 1, del C.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. De oplysninger, som gives til den rejsende i medfør af § 6, stk. 1, nr. 1-8, 10-12 og 14, udgør en integreret del af aftalen om køb af pakkerejsen og kan ikke ændres, medmindre ændringerne er meddelt den rejsende af rejsearrangøren eller formidleren, hvis aftalen indgås med en sådan, inden aftalen indgås. Efter aftalens indgåelse kan de nævnte oplysninger kun ændres, hvis parterne udtrykkeligt aftaler det. Stk. 2. Hvis den rejsende ikke har modtaget oplysningerne om yderligere gebyrer og omkostninger, jf. § 6, stk. 1, nr. 10, inden aftalen om pakkerejsen indgås, skal den rejsende ikke betale disse gebyrer eller yderligere omkostninger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Aftaler om pakkerejser skal være affattet i et almindeligt og forståeligt sprog. Stk. 2. Rejsearrangøren eller formidleren skal ved indgåelsen af en aftale om en pakkerejse eller uden unødig forsinkelse herefter give den rejsende en kopi af eller bekræftelse på aftalen på et varigt medium. Er aftalen indgået ved parternes samtidige fysiske tilstedeværelse, har den rejsende krav på efter anmodning at få udleveret en kopi af eller bekræftelse af aftalen på papir. Stk. 3. Hvis en aftale om en pakkerejse er indgået uden for den erhvervsdrivendes faste forretningssted, jf. forbrugeraftalelovens § 3, nr. 2, skal den rejsende gives en kopi eller bekræftelse af aftalen på papir. Hvis den rejsende samtykker heri, kan kopien eller bekræftelsen gives på et andet varigt medium.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En aftale om en pakkerejse eller en bekræftelse herpå skal angive det fulde indhold af aftalen og omfatte alle de oplysninger, der er nævnt i § 6, stk. 1. Stk. 2. Ud over de oplysninger, der er nævnt i stk. 1, skal aftalen eller bekræftelsen indeholde 1) oplysninger om særlige krav, som rejsearrangøren har accepteret at opfylde, 2) oplysninger om, at rejsearrangøren er ansvarlig for levering af alle de rejseydelser, der er inkluderet i aftalen i overensstemmelse med § 21, og forpligtet til at yde den rejsende bistand, hvis den pågældende er i vanskeligheder, jf. § 32, 3) kontaktoplysninger på Rejsegarantifonden eller en anden enhed, hvor der er stillet garanti for refusion af den rejsendes betalinger, 4) kontaktoplysninger på rejsearrangørens lokale repræsentant, et kontaktpunkt eller en anden tjeneste, der giver den rejsende mulighed for hurtigt at kontakte rejsearrangøren, 5) oplysninger om, at den rejsende er forpligtet til at meddele en eventuel mangel, som vedkommende konstaterer under leveringen af pakkerejsen, og som den rejsende vil påberåbe sig over for rejsearrangøren, jf. § 22, 6) oplysninger om den rejsendes ret til at overdrage aftalen til en anden rejsende i medfør af § 16, 7) oplysninger, som muliggør direkte kontakt med en mindreårig eller en person, der er ansvarlig for denne, hvis den mindreårige rejser uden ledsagelse af en forælder eller en anden bemyndiget person og pakkerejsen omfatter indkvartering, 8) oplysninger om eventuelle interne klagemuligheder hos rejsearrangøren og 9) oplysninger om alternativ tvistløsning som følge af forbrugerklager i medfør af forbrugerklageloven, om et eventuelt godkendt privat tvistløsningsorgan, som den erhvervsdrivende er omfattet af, og om onlineplatformen, jf. forbrugerklagelovens § 3. Stk. 3. Er en aftale om en pakkerejse indgået i medfør af § 3, stk. 1, nr. 2, litra e, skal rejsearrangøren give den rejsende de oplysninger, der er nævnt i stk. 2, på et varigt medium, så snart rejsearrangøren i medfør af § 11 er blevet oplyst om, at den aftale, der medfører etablering af pakkerejsen, er blevet indgået.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En erhvervsdrivende, som indgår en aftale med en rejsende, der fører til etablering af en pakkerejse i medfør af § 3, stk. 1, nr. 2, litra e, skal oplyse rejsearrangøren om indgåelsen af aftalen. Den erhvervsdrivende skal give rejsearrangøren de oplysninger, der er nødvendige, for at rejsearrangøren kan opfylde sine forpligtelser.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I god tid inden pakkerejsens begyndelse giver rejsearrangøren den rejsende de nødvendige kvitteringer, værdikuponer og billetter, oplysninger om de planmæssige afrejsetidspunkter og eventuelt fristen for indtjekning og oplysninger om de planmæssige tidspunkter for midlertidige ophold undervejs, transportforbindelser og ankomsttidspunkter.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De oplysninger, som skal meddeles i medfør af § 6, § 7, stk. 2, § 8, stk. 1, og §§ 10 og 11, skal gives på en klar, forståelig og tydelig måde.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det påhviler den erhvervsdrivende at godtgøre, at oplysningsforpligtelserne i dette kapitel er opfyldt.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den rejsende kan afbestille en pakkerejse inden pakkerejsens begyndelse. Afbestiller den rejsende pakkerejsen, kan rejsearrangøren, hvis det følger af aftalen, kræve et rimeligt, standardiseret afbestillingsgebyr, som er fastsat under hensyn til tidspunktet for afbestillingen og pakkerejsens karakter, eller et afbestillingsgebyr svarende til pakkerejsens pris med fradrag af sparede omkostninger og eventuelle indtægter fra salg af de afbestilte rejseydelser. Rejsearrangøren skal efter anmodning give den rejsende en begrundelse for afbestillingsgebyrets størrelse. Stk. 2. Den rejsende kan endvidere afbestille en pakkerejse inden pakkerejsens begyndelse, hvis der på rej‌se‌de‌sti‌na‌ti‌‌onen eller i umiddelbar nærhed heraf indtræffer uundgåelige og ekstraordinære omstændigheder, som væsentligt berører leveringen af pakkerejsen eller befordringen af passagerer til destinationen. I disse tilfælde har den rejsende krav på tilbagebetaling af samtlige beløb, der er betalt i henhold til aftalen. Stk. 3. Tilbagebetaling af beløb efter stk. 1 og 2 skal ske uden unødig forsinkelse og senest 14 dage efter den rejsendes afbestilling af pakkerejsen.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den rejsende kan overdrage pakkerejsen til enhver, der opfylder alle betingelserne i aftalen, hvis den rejsende har underrettet arrangøren om overdragelsen i rimelig tid på et varigt medium inden pakkerejsens begyndelse. En underretning givet senest 7 dage inden pakkerejsens begyndelse anses altid for rimelig. Stk. 2. Overdrageren af pakkerejsen og den, som har fået overdraget pakkerejsen, hæfter solidarisk for betalingen af eventuelle udestående beløb og eventuelle omkostninger, som følger af overdragelsen. Stk. 3. Rejsearrangøren skal forelægge overdrageren dokumentation for de omkostninger, som følger af overdragelsen. Omkostningerne må ikke være urimelige og må ikke overstige rejsearrangørens reelle omkostninger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Rejsearrangøren kan kun forhøje den aftalte pris for pakkerejsen, hvis forhøjelsen er en direkte følge af ændringer i 1) prisen for befordring af passagerer som følge af udgifter til brændstof eller andre energikilder, 2) skatter, afgifter eller gebyrer for pakkerejsens rejseydelser, som er pålagt af en tredjemand, der ikke er direkte involveret i leveringen af pakkerejsen, eller 3) valutakurser, som er af betydning for pakkerejsen. Stk. 2. Prisforhøjelse kan kun foretages, hvis det fremgår af aftalen om pakkerejsen, at prisen kan forhøjes eller nedsættes i tilfælde af de ændringer, der er nævnt i stk. 1, hvordan sådanne prisændringer beregnes, og den rejsende på en klar og forståelig måde på et varigt medium underrettes om forhøjelsen og begrundelsen for og beregningen af denne senest 20 dage før pakkerejsens begyndelse. Stk. 3. Hvis prisforhøjelsen overstiger 8 pct. af pakkerejsens samlede pris, finder § 18 anvendelse. Stk. 4. Ved prisfald har rejsearrangøren ret til at fradrage omkostningerne ved tilbagebetaling til den rejsende. Rejsearrangøren skal efter anmodning fra den rejsende forelægge dokumentation for disse omkostninger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis rejsearrangøren inden pakkerejsens begyndelse er nødsaget til væsentligt at ændre et af rejseydelsernes væsentligste kendetegn, jf. § 6, stk. 1, nr. 1-8, ikke kan opfylde et særligt krav som nævnt i § 10, stk. 2, nr. 1, eller forhøjer pakkerejsens pris med mere end 8 pct., kan den rejsende enten acceptere ændringen eller hæve aftalen uden at blive pålagt gebyrer i den anledning. Hvis aftalen hæves, har den rejsende krav på uden unødig forsinkelse og senest 14 dage efter ophævelsen at få tilbagebetalt samtlige beløb, der er betalt i henhold til aftalen, og efter omstændighederne krav på erstatning efter §§ 28-31. Stk. 2. Ved ændringer i aftalen som nævnt i stk. 1 skal rejsearrangøren uden unødig forsinkelse oplyse den rejsende klart, forståeligt og tydeligt på et varigt medium om, 1) hvilke ændringer der foreslås, og betydningen for pakkerejsens pris, 2) en rimelig frist for den rejsendes underretning af rejsearrangøren om sin beslutning, 3) at manglende underretning af rejsearrangøren inden den i nr. 2 nævnte frist indebærer, at den rejsende anses for at have accepteret ændringen, og 4) et eventuelt tilbud om en erstatningspakkerejse. Stk. 3. Hvis den rejsende accepterer de foreslåede ændringer eller accepterer at deltage i en erstatningspakkerejse og dette medfører, at erstatningspakkerejsen får en lavere kvalitet eller værdi, har den rejsende krav på et forholdsmæssigt afslag i prisen.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uden den rejsendes samtykke kan rejsearrangøren inden pakkerejsens begyndelse kun foretage ændringer i aftalen ud over det, som følger af §§ 17 og 18, hvis 1) rejsearrangøren har forbeholdt sig ret hertil i aftalen, 2) ændringen er uvæsentlig og 3) rejsearrangøren klart, forståeligt og tydeligt oplyser den rejsende om ændringen på et varigt medium.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Rejsearrangøren kan opsige aftalen om en pakkerejse, hvis antallet af personer, der har tilmeldt sig pakkerejsen, er lavere end det minimum, der er anført i aftalen, og rejsearrangøren underretter den rejsende om opsigelsen inden den frist, der er anført i aftalen, dog ikke senere end 1) 20 dage inden pakkerejsens begyndelse, hvis rejsens varighed er over 6 dage, 2) 7 dage inden pakkerejsens begyndelse, hvis rejsens varighed er mellem 2 og 6 dage, eller 3) 48 timer inden pakkerejsens begyndelse, hvis rejsens varighed er under 2 dage. Stk. 2. Rejsearrangøren kan derudover opsige aftalen om en pakkerejse, hvis rejsearrangøren er forhindret i at opfylde aftalen på grund af uundgåelige og ekstraordinære omstændigheder og rejsearrangøren underretter den rejsende om opsigelsen af aftalen uden unødig forsinkelse og inden pakkerejsens begyndelse. Stk. 3. Hvis rejsearrangøren opsiger aftalen i medfør af stk. 1 eller 2, har den rejsende krav på at få tilbagebetalt samtlige beløb, der er betalt i henhold til aftalen, uden unødig forsinkelse og senest 14 dage efter opsigelsen. Den rejsende har i disse tilfælde ikke krav på erstatning.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Rejsearrangøren er ansvarlig over for den rejsende for levering af de rejseydelser, der er inkluderet i pakkerejsen, uanset om ydelserne skal leveres af rejsearrangøren eller af andre.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Vil den rejsende påberåbe sig en mangel ved pakkerejsen, skal den rejsende give rejsearrangøren meddelelse herom uden unødig forsinkelse, efter at den rejsende har konstateret manglen.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Er pakkerejsen mangelfuld, kan den rejsende kræve, at rejsearrangøren afhjælper manglen, medmindre dette er umuligt eller vil påføre rejsearrangøren uforholdsmæssige omkostninger under hensyn til manglens omfang og de berørte rejseydelsers værdi. Stk. 2. Kan den rejsende kræve afhjælpning efter stk. 1, og afhjælper rejsearrangøren ikke manglen inden for en rimelig frist fastsat af den rejsende, kan den rejsende selv afhjælpe manglen og kræve nødvendige udgifter til afhjælpningen refunderet. Den rejsende kan undlade at fastsætte en frist, hvis rejsearrangøren nægter at afhjælpe manglen, eller hvis øjeblikkelig afhjælpning er påkrævet. Stk. 3. Kan afhjælpning ikke kræves, jf. stk. 1, har den rejsende ret til et forholdsmæssigt afslag i prisen eller efter omstændighederne erstatning i henhold til §§ 27-31.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kan en væsentlig del af de aftalte rejseydelser ikke leveres, skal rejsearrangøren uden udgifter for den rejsende tilbyde denne alternative rejseydelser af en så vidt muligt tilsvarende eller højere kvalitet end aftalt. Stk. 2. Hvis de tilbudte alternative rejseydelser medfører, at pakkerejsen er af en lavere kvalitet end aftalt, har den rejsende krav på et forholdsmæssigt afslag i prisen. Stk. 3. Den rejsende kan kun afslå de tilbudte alternative rejseydelser, hvis de ikke udgør en tilsvarende ydelse i forhold til aftalen eller det tilbudte forholdsmæssige afslag er utilstrækkeligt. Stk. 4. Er det umuligt at tilbyde alternative rejseydelser, eller afviser den rejsende de tilbudte rejseydelser i medfør af stk. 3, kan den rejsende kræve et forholdsmæssigt afslag og efter omstændighederne erstatning i henhold til §§ 27-31. Hvis pakkerejsen omfatter passagerbefordring, har den rejsende ret til, at rejsearrangøren uden unødig forsinkelse sørger for hjemtransport af den rejsende med et transportmiddel svarende til det aftalte uden omkostninger for den rejsende.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Påvirker en mangel pakkerejsen væsentligt, og har rejsearrangøren ikke afhjulpet den inden for en rimelig frist fastsat af den rejsende, kan den rejsende hæve aftalen om pakkerejsen. Stk. 2. Hæver den rejsende aftalen, skal rejsearrangøren tilbagebetale samtlige beløb, der er betalt i henhold til aftalen, med fradrag af et beløb svarende til den værdi, som pakkerejsen har haft for kunden. Stk. 3. Omfatter pakkerejsen passagerbefordring, har den rejsende ret til, at rejsearrangøren uden unødig forsinkelse sørger for hjemtransport af den rejsende med et transportmiddel svarende til det aftalte uden omkostninger for den rejsende.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Er det på grund af uundgåelige og ekstraordinære omstændigheder umuligt at sikre den rejsendes befordring tilbage til afrejsestedet i overensstemmelse med aftalen, skal rejsearrangøren afholde udgifterne til nødvendig indkvartering af en så vidt muligt tilsvarende kategori for en periode på højst tre nætter, medmindre der er fastsat regler om en længere indkvarteringsperiode i EU-lovgivning om passagerrettigheder for det relevante transportmiddel. Stk. 2. Rejsearrangøren kan ikke påberåbe sig uundgåelige og ekstraordinære omstændigheder for at begrænse sit ansvar efter stk. 1, hvis den relevante transportør ikke kan gøre sådanne omstændigheder gældende i henhold til gældende EU-lovgivning. Stk. 3. Begrænsningen af perioden i stk. 1 gælder ikke, hvis rejsearrangøren senest 48 timer før pakkerejsens begyndelse er blevet underrettet om den rejsendes særlige behov, som følge af at den rejsende er 1) bevægelseshæmmet eller ledsager til en bevægelseshæmmet person, 2) gravid, 3) en uledsaget mindreårig eller 4) en person, som har behov for særlig lægelig assistance.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Den rejsende har ret til et forholdsmæssigt afslag i prisen for enhver periode, hvor en mangel har foreligget, medmindre rejsearrangøren godtgør, at manglen skyldes den rejsendes egne forhold.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Den rejsende har krav på erstatning fra rejsearrangøren for ethvert tab, som den rejsende lider som følge af en mangel, medmindre rejsearrangøren godtgør, at manglen skyldes 1) den rejsendes egne forhold, 2) en uvedkommende tredjemand og er uforudsigelig eller uundgåelig eller 3) uundgåelige og ekstraordinære omstændigheder. Stk. 2. Har manglen forvoldt den rejsende væsentlig ulempe, kan der tilkomme den rejsende en godtgørelse, medmindre rejsearrangøren godtgør, at manglen skyldes de samme forhold, som der er nævnt i stk. 1. Stk. 3. Erstatning og godtgørelse i medfør af stk. 1 og 2 skal ydes uden unødig forsinkelse.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Er forpligtelsen til at betale erstatning for en tjenesteyder, der udfører en rejseydelse, begrænset af internationale konventioner, der er bindende for EU, finder de samme begrænsninger anvendelse på rejsearrangørens ansvar efter § 28. Stk. 2. Den erstatning, som rejsearrangøren er forpligtet til at betale efter § 28, begrænses i overensstemmelse med Warszawakonventionen af 1929 angående indførelse af visse ensartede regler om international luftbefordring i tilfælde, hvor denne gælder for tjenesteyderens ansvar for den mangelfulde del af pakkerejsen.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Er ansvaret for en tjenesteyder, der udfører en rejseydelse, ikke begrænset i internationale konventioner, kan den erstatning, som en rejsearrangør skal betale efter § 28, begrænses i aftalen om pakkerejsen. Erstatningen kan dog ikke begrænses til mindre end tre gange pakkerejsens samlede pris. Stk. 2. Dette gælder dog ikke erstatning for personskade og skade, som er forvoldt forsætligt eller uagtsomt.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ret til erstatning eller forholdsmæssigt afslag efter denne lov har ikke betydning for den rejsendes rettigheder efter EU-forordninger om passagerrettigheder og erstatningsansvar ved passagertransport og efter internationale konventioner, jf. dog stk. 2. Stk. 2. Har den rejsende opnået erstatning eller forholdsmæssigt afslag efter de forordninger og internationale konventioner, der er nævnt i stk. 1, fratrækkes det modtagne beløb erstatningen eller det forholdsmæssige afslag, som gives efter denne lov.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Er en rejsende i vanskeligheder, skal rejsearrangøren yde passende bistand uden unødig forsinkelse, navnlig ved at give oplysninger om lægehjælp, lokale myndigheder og konsulær bistand og ved at bistå den rejsende med at foretage fjernkommunikation og arrangere alternative rejsearrangementer. Stk. 2. Skyldes vanskelighederne den rejsendes forsætlige eller uagtsomme adfærd, er rejsearrangøren berettiget til at opkræve et rimeligt gebyr for sin bistand. Gebyret må ikke overstige rejsearrangørens reelle omkostninger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Er pakkerejsen købt gennem en formidler, kan den rejsende rette henvendelser vedrørende pakkerejsens levering direkte til formidleren. Formidleren videregiver i disse tilfælde henvendelserne til rejsearrangøren uden unødig forsinkelse. Stk. 2. Henvendelser, som er rettet til formidleren i medfør af stk. 1, anses i relation til tidsfrister for at være modtaget af rejsearrangøren, når de er kommet frem til formidleren.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Rejsearrangørens forpligtelser i henhold til dette kapitel påhviler formidleren, hvis rejsearrangøren er etableret uden for Det Europæiske Økonomiske Samarbejdsområde og formidleren er etableret i et land i Det Europæiske Økonomiske Samarbejdsområde. Stk. 2. Dette gælder dog ikke, hvis formidleren godtgør, at rejsearrangøren overholder reglerne i dette kapitel og i rejsegarantifondslovens § 20, stk. 3.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Inden den rejsende bliver bundet af en aftale, der fører til oprettelsen af et sammensat rejsearrangement, skal den erhvervsdrivende, der formidler det sammensatte rejsearrangement, på en klar, forståelig og tydelig måde give den rejsende oplysninger om, at den rejsende 1) ikke er omfattet af de rettigheder, som udelukkende finder anvendelse for pakkerejser i medfør af denne lov, og at hver tjenesteyder er eneansvarlig for sin egen ydelses korrekte levering ifølge aftalen, og 2) er omfattet af beskyttelse mod konkurs eller insolvens efter rejsegarantifondsloven. Stk. 2. Den erhvervsdrivende, der formidler et sammensat rejsearrangement, skal give den rejsende de oplysninger, der er nævnt i stk. 1, ved brug af det relevante skema, jf. bilag 2. Er typen af det sammensatte rejsearrangement ikke omfattet af nogen af skemaerne i det nævnte bilag, skal den erhvervsdrivende på anden vis give den rejsende de oplysninger, som er indeholdt i bilagene.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Indgås en aftale om et sammensat rejsearrangement mellem en rejsende og en erhvervsdrivende, som ikke formidler det sammensatte rejsearrangement, giver den pågældende erhvervsdrivende oplysninger om indgåelsen af den relevante aftale til den erhvervsdrivende, der formidler det sammensatte rejsearrangement.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Har den erhvervsdrivende, der formidler det sammensatte rejsearrangement, ikke opfyldt sine forpligtelser efter rejsegarantifondsloven eller denne lovs § 35, gælder §§ 15, 16 og 20 og kapitel 5 for de rejseydelser, som indgår i det sammensatte rejsearrangement. I så fald gælder rejsearrangørens rettigheder og forpligtelser efter de nævnte bestemmelser på tilsvarende vis for den erhvervsdrivende, der formidler det sammensatte rejsearrangement.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. En erhvervsdrivende er forpligtet til at betale erstatning til en rejsende, der lider tab som følge af fejl, der skyldes tekniske mangler i den erhvervsdrivendes bestillingssystem. Stk. 2. En erhvervsdrivende, der har påtaget sig at sørge for bestillingen af en pakkerejse eller af rejseydelser, der indgår i et sammensat rejsearrangement, er forpligtet til at betale erstatning til en rejsende, hvis den rejsende lider tab som følge af fejl, som begås i forbindelse med bestillingen. Stk. 3. Stk. 1 og 2 gælder ikke, hvis fejlen kan tilskrives den rejsende selv eller skyldes uundgåelige og ekstraordinære omstændigheder.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Har en rejsearrangør eller en formidler omfattet af § 34 betalt erstatning, givet forholdsmæssigt afslag eller opfyldt andre forpligtelser, som påhviler dem i medfør af denne lov, indtræder den pågældende i den rejsendes eventuelle krav mod andre, som på andet grundlag end denne lov er ansvarlige for den begivenhed, som gav anledning til erstatningen, det forholdsmæssige afslag eller de andre forpligtelser. Stk. 2. Rejsearrangørens eller formidlerens krav efter stk. 1 kan nedsættes eller bortfalde, hvis den pågældende har medvirket til begivenhedens indtræden.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Forbrugeraftalelovens §§ 30 og 31 finder anvendelse på rejsende, som ikke er forbrugere, i forbindelse med indgåelse af aftaler om pakkerejser.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Overtrædelse af §§ 6, 10 og 12 straffes med bøde. Det samme gælder grov eller oftere gentagen overtrædelse af § 9 og § 18, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Loven træder i kraft den 1. juli 2018. Stk. 2. Lov nr. 472 af 30. juni 1993 om pakkerejser ophæves. Stk. 3. Loven finder ikke anvendelse på aftaler indgået inden lovens ikrafttræden. For sådanne aftaler finder de hidtil gældende regler anvendelse.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en pakkerejse",
      "definition": "i denne lov en kombination af mindst to forskellige typer rejseydelser, jf",
      "source_provision": "2:3"
    },
    {
      "term": "et sammensat rejsearrangement",
      "definition": "i denne lov to eller flere forskellige typer rejseydelser, jf",
      "source_provision": "2:4"
    }
  ]
}
