{
  "id": "2017:284",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud m.v. til efterskoler og frie fagskoler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-03-27",
  "url": "https://www.retsinformation.dk/eli/lta/2017/284/xml",
  "description": "Retsinformation source. DocumentId=CU000076; AccessionNumber=B20170028405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om godkendelse til tilskud fra nye skoler og fra skoler, som ønsker at generhverve tilskudsretten, jf. lovens § 48, skal være Styrelsen for Undervisning og Kvalitet (styrelsen) i hænde mindst 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Skolerne kan kun godkendes til tilskud fra den 1. august. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for skoleformen, baggrunden for oprettelse af skolen, skolens profil og baggrunden for profilen. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 3 til denne bekendtgørelse. 4) Referat af stiftende og eventuelle efterfølgende generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 4 om, at de i lovens § 7, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort, jf. § 5. 9) Kopi af købsaftale eller skøde vedrørende skolens bygninger med tilhørende arealer. 10) Etableringsbudget og driftsbudget for de førstkommende tre år med angivelse af udgiften pr. sengeplads, jf. § 3. 11) Årsplan, der indeholder samtlige kurser, der planlægges for det første år. 12) Foreløbig indholdsplan for alle kurser, som fremgår af årsplanen. Indholdsplanerne skal indeholde en beskrivelse af den planlagte undervisnings indhold, omfang og placering, en beskrivelse af det planlagte samvær, en beskrivelse af, hvorledes hvert enkelt kursus opfylder lovens hovedsigte gennem undervisning og samvær og en redegørelse for undervisningens almene perspektiver. Hvis skolen planlægger at optage undervisningspligtige elever, skal det fremgå af indholdsplanen, hvordan undervisningen står mål med, hvad der almindeligvis kræves i folkeskolen. Det skal oplyses, om skolen planlægger at afholde folkeskolens prøver, og om skolen ønsker at tilbyde 10. klasse. Hvis en skole skal godkendes til tilskud med et samlet særligt undervisningstilbud (specialundervisning), skal skolen beskrive dette i indholdsplanen. Skolens godkendelse som en skole med et samlet særligt undervisningstilbud skal fremgå af skolens vedtægt og af skolens hjemmeside. Stk. 2. Senest tre måneder før den tilskudsberettigende skolevirksomhed ønskes påbegyndt, skal følgende materiale være modtaget i styrelsen: 1) Årsplan og indholdsplan, der er tilrettet i overensstemmelse med styrelsens anvisninger. 2) Materiale til brug for beregning af forskud på tilskud, hvis skolen ønsker forskud. Stk. 3. Inden start af den tilskudsberettigende skolevirksomhed skal bankgaranti, hvis skolen ønsker forskud, samt dokumentation for, at lokalerne er endeligt godkendt til formålet af brand-, bygnings- og sundhedsmyndighederne og eventuelt andre myndigheder, være styrelsen i hænde. Forskud på tilskud udbetales tidligst, når styrelsen har modtaget denne dokumentation. Stk. 4. En ansøgning om godkendelse til tilskud bortfalder, hvis skolen ikke har påbegyndt den tilskudsberettigende skolevirksomhed senest 24 måneder efter, at ansøgning om tilskud er styrelsen i hænde. Stk. 5. En godkendelse til tilskud bortfalder, hvis skolen ikke inden fire måneder efter godkendelsestidspunktet har påbegyndt en tilskudsberettiget aktivitet. Stk. 6. Styrelsen kan indhente yderligere oplysninger fra skolen, hvis dette er nødvendigt for at vurdere, om skolen vil opfylde betingelserne i loven og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om generhvervelse af tilskudsretten fra skoler, som ikke har oppebåret tilskud i to på hinanden følgende finansår på grund af manglende opfyldelse af kravene til kursusvirksomhedens omfang i lovens § 12, skal være styrelsen i hænde senest 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Skoler kan kun godkendes til tilskud fra den 1. august. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for skolens profil og baggrunden for profilen. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 3 til denne bekendtgørelse. 4) Referat af de sidste to generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 4 om, at de i lovens § 7, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort, jf. § 5. 9) Dokumentation for, at skolen ejer sine bygninger. Kravet gælder ikke skoler, der er tilskudsberettiget uden at skulle opfylde kravet om at eje sine bygninger, jf. lovens § 6, stk. 1, nr. 6. 10) Drifts- og likviditetsbudget for det førstkommende år, jf. § 3. 11) Årsplan og indholdsplan."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Skolens etableringsbudget, driftsbudget og årsrapport skal indeholde en beregning, der dokumenterer, at udgiften pr. sengeplads til alle løbende ydelser til bygninger og arealer ikke overstiger det på de årlige finanslove fastsatte beløb. De løbende ydelser omfatter renter, bidrag, provision m.v. af og ordinære afdrag på kreditforenings-, pengeinstitut- og pensionskasselån, lån i andelskasser, flexlån, pauselån, garantilån og lignende, sælgerpantebreve og eventuelle andre pantebreve, leje af bygninger og arealer samt ejendomsskatter og pligtig brandforsikring på ejendommen. Heri kan fradrages renteindtægter fra bunden kapital og lignende, renter af og afdrag på etableringslån til udgifter pålagt af offentlige myndigheder samt lejeindtægter, jf. dog § 6."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, er opfyldelse af reglen i § 3 i de første fem hele regnskabsår en betingelse for at modtage tilskud. Det skal fremgå af skolens årsrapport, at skolen opfylder denne betingelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolen skal råde over egnede og tilstrækkelige arealer og lokaler i fast ejendom i Danmark. Skolen skal desuden råde over egnet og tilstrækkeligt udstyr og inventar. Stk. 2. Skolen skal eje bygninger med mindst følgende arealer og lokaler: Undervisningslokaler, elevværelser, kostforplejnings- og opholdsarealer og toilet- og badeforhold, der svarer til antallet af elevsengepladser og den planlagte undervisning. Skolen kan dog leje specielle faglokaler, f.eks. idrætsfaciliteter og fysiklokaler. Skolen skal desuden eje to familieboliger til forstander, viceforstander, afdelingsleder og fastansatte lærere. Stk. 3. Elevværelser og boliger skal ligge i umiddelbar tilknytning til undervisnings-, kostforplejnings- og opholdsarealerne."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Skolen må ikke erhverve bygninger eller arealer med henblik på udlejning, bortset fra tjeneste- og lejeboliger til skolens ansatte."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Vedtægtsbestemmelser og ændringer heri skal ved skolens oprettelse, sammenlægning eller spaltning og ved etablering eller ophør af kombination med anden skoleform samt ved ændring af skoleform godkendes af styrelsen. Styrelsens godkendelse omfatter alene vedtægtsbestemmelser om skolens formål, styrelse og økonomiske forhold, herunder om fremgangsmåden ved skolens nedlæggelse. Stk. 2. Skolens bestyrelse er ansvarlig for ændringer af skolens vedtægt. Stk. 3. Skolens bestyrelse er ansvarlig over for styrelsen for, at skolens vedtægt er i overensstemmelse med kravene i lovgivningen. Skolen skal i øvrigt overholde de til enhver tid gældende regler i lov om efterskoler og frie fagskoler uanset eventuelle modstående bestemmelser i skolens vedtægt. Stk. 4. Vedtægten skal indeholde bestemmelser om skolens formål, skolens styrelse, jf. lovens § 7, stk. 1, skolens økonomiske forhold, og om fremgangsmåden ved skolens nedlæggelse, herunder om anvendelse af overskydende midler. Skolens formål skal være at tilbyde kurser og undervisning efter lov om efterskoler og frie fagskoler. Stk. 5. Styrelsen fører tilsyn med, om skolernes vedtægter er i overensstemmelse med lovgivningen. Stk. 6. Skolens vedtægt skal offentliggøres på skolens hjemmeside sammen med datoerne for generalforsamlingens eller bestyrelsens vedtagelse og undervisningsministerens godkendelse, jf. lovens § 6, stk. 2, og offentliggørelsen på hjemmesiden. Vedtægten kan tidligst træde i kraft ved offentliggørelsen. Stk. 7. Skolen skal anmelde navneændringer til styrelsen. Stk. 8. Som bilag 1 til denne bekendtgørelse er optaget standardvedtægt for efterskoler og frie fagskoler."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved kursets start skal der foreligge en liste over eleverne. Listen, der skal opdateres uge for uge, skal indeholde tilskudsbetingende oplysninger om den enkelte elev og dennes deltagelse i kurset, jf. § 12 og § 14 samt lovens § 13. Elevlisten skal føres på det af styrelsen udarbejdede elevregistreringsskema. Stk. 2. I det omfang kurset er opdelt i hold, klasser, linjer eller lignende, skal dette fremgå af skemaer udformet af skolen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Efterskoleelever, der er fyldt 18 år ved kursets begyndelse, kan medregnes i årselevtallet, hvis opholdet er anbefalet i en skriftlig udtalelse fra pædagogisk-psykologisk rådgivning eller ungdommens uddannelsesvejledning i elevens tidligere skolekommune."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I årselevtallet efter lovens § 14, stk. 1, medregnes elever med det antal hele kursusuger, herunder eventuelt afkortede kursusuger, som de deltager i, og som de efter loven kan medregnes i. På kurser af en uges varighed eller derunder medregnes kun elever, der har deltaget i hele kurset. Stk. 2. Ved beregning af årselevtallet skal skolen medregne elever på kursusuger, der går fra et skoleår til et andet, til det skoleår, hvori kursusugen starter. For nye skoler foretages beregning af årselevtallet i et finansår efter tilsvarende princip."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Elever på kurser, der varer mindst fire døgn og mindre end en uge, medregnes i årselevtallet med 65 procent. Stk. 2. Tilsvarende gælder for afkortede kursusuger på kurser af over 12 ugers varighed, hvor første eller sidste kursusuge er afkortet til mindst fire kursusdøgn, jf. § 13, stk. 3."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. På frie fagskoler må elever, der ikke bor på skolen (dagelever), højst udgøre 15 procent af årselevtallet. Dagelever herudover tæller ikke med i årselevtallet. Styrelsen kan i særlige tilfælde godkende, at dagelever på frie fagskoler kan udgøre mere end 15 procent af årselevtallet. Stk. 2. Efterskoler må kun optage dagelever, når det er godkendt af styrelsen. Stk. 3. Ved beregning af årselevtallet på efterskoler medregnes en dagelev med 70 procent af en årselev. På frie fagskoler medregnes en dagelev med 90 procent. Ved beregningen af årselevtallet for tilskud efter § 38 samt § 40, stk. 1 og stk. 2, medregnes dagelever med 100 procent."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I en hel kursusuge skal der undervises mindst 21 timer eksklusiv pauser. Stk. 2. En hel undervisningsdag skal tilrettelægges for alle elever bestående af undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst to af følgende tre tidsrum: formiddag, eftermiddag og aften. Hvert tidsrum skal omfatte undervisning, planlagt samvær eller begge dele i mindst 1,5 time eksklusiv pauser. Måltider medregnes ikke i det pædagogisk tilrettelagte samvær. En hel undervisningsdag kan deles i to halve dage og fordeles på to kalenderdage. En dag kan ikke medregnes med mere end én hel undervisningsdag. Stk. 3. På kurser af over 12 ugers varighed kan første eller sidste kursusuge afkortes til mindst fire kursusdøgn. Afkortede kursusuger og kurser, der varer mindst fire døgn og mindre end en uge, skal indeholde mindst fire hele undervisningsdage med mindst 17 timers undervisning eksklusiv pauser. Stk. 4. På kurser, der varer mindst 12 uger, kan indtil 4 enkelte undervisningsdage i hvert skoleår, dog ikke de i § 20, stk. 1, nr. 1-4 angivne dage, flyttes til en anden uge på samme kursus. Der kan ikke flyttes mere end én flyttedag pr. uge. I uger afkortet med en flyttedag, skal der undervises mindst 17 timer eksklusiv pauser. I uger forlænget med en flyttedag, skal der undervises mindst 25 timer eksklusiv pauser."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kurset skal gennemføres med et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. lovens § 16, stk. 3 og jf. stk. 2. Flertallet skal opnås blandt de elever, der gennemfører hele kurset. Desuden skal der i hver enkelt kursusuge være et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Stk. 2. Med danske statsborgere sidestilles elever, der ved kursets begyndelse 1) tilhører det danske mindretal i Sydslesvig, 2) har tidsubegrænset opholdstilladelse i Danmark, 3) er statsborgere i de øvrige nordiske lande og kan godtgøre at have haft ubrudt og lovlig bopæl i Danmark i mindst to år op til kursets begyndelse, 4) er omfattet af lov om integration af udlændinge i Danmark (integrationsloven), 5) er statsborger i et andet EU- eller EØS-land, hvis eleven har lønnet beskæftigelse eller selvstændig erhvervsvirksomhed i Danmark, eller eleven i øvrigt er omfattet af Rådets forordning af 15. oktober 1968 om arbejdskraftens frie bevægelighed indenfor Fællesskabet (1612/68), eller 6) forsørges af en forælder, der er omfattet af nummer 5. Stk. 3. Kravet i stk. 1 gælder ikke for Den Tyske Efterskole i Tinglev."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Undervisningen tilrettelægges for danske elever. Skolen kan dog tilrettelægge dele af sin undervisning særligt for udlændinge, når mindst 15 timer om ugen er tilrettelagt for danskere. Stk. 2. Skolen kan fravige kravet i stk. 1, 1. pkt., hvis undervisningsministeren eller styrelsen har fraveget kravet i lovens § 16, stk. 3, om et flertal af danske elever."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis der anvendes andet undervisningssprog end dansk, skal det begrundes i indholdsplanen, og eleverne skal oplyses herom ved tilmeldingen. Dette gælder dog ikke skolen, der er nævnt i § 14, stk. 3."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Mindst 1/4 af undervisningstimerne på det enkelte kursus skal varetages af skolens forstander, viceforstander, afdelingsledere, fastansatte lærere eller tidsbegrænset ansatte lærere."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. På kurser af mindst en uges varighed kan pædagogisk tilrettelagte ekskursioner med overnatning uden for skolen højst udgøre 1/7 af kursustiden, dog højst 28 kursusdøgn og højst 16 døgn ad gangen. Stk. 2. På kurser af mindst fire ugers varighed kan brobygning, studie- og erhvervspraktik højst udgøre 1/7 af kursustiden."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kurser over en uges varighed kan afbrydes af perioder på hver højst 12 uger."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. På kurser, der varer mindst 12 uger, kan følgende dage indgå i kursusperioden som hele undervisningsdage, selv om der ikke har været undervisning, hvis eleverne har adgang til fuldt ophold på skolen: 1) Store bededag, Kristi himmelfartsdag og grundlovsdag, hvis grundlovsdag falder på en hverdag. 2) Skærtorsdag og langfredag, hvis onsdag før påske er hel undervisningsdag. 3) 2. påskedag, hvis tirsdag efter påske er en hel undervisningsdag. 4) 2. pinsedag, hvis fredag før og tirsdag efter pinse er hele undervisningsdage."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Før skoleårets start godkender bestyrelsen en årsplan, som omfatter samtlige kurser i det kommende skoleår. Årsplanen udarbejdes på skemaer, der er udarbejdet af styrelsen. Ændringer indarbejdes og godkendes undervejs. Stk. 2. For hvert kursus anføres begyndelsesdato og -tidspunkt, slutdato og -tidspunkt, afbrydelser samt antal kursusuger."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For hvert kursus godkendes en indholdsplan før kursets start. I indholdsplanen beskrives elevernes undervisning og planlagte aktiviteter for hver kursusuge, herunder kursusperiode, undervisningsdage, ugeskema, fag, faggrupper, uddannelses- og erhvervsvejledning, pædagogisk tilrettelagte ekskursioner, studieture, lejrskoleophold og erhvervspraktik samt det pædagogisk tilrettelagte samvær. Ændringer indarbejdes og godkendes undervejs, således at kursets faktiske indhold er beskrevet. Stk. 2. I indholdsplanen beskrives endvidere, hvorledes kurset opfylder lovens hovedsigte gennem undervisning og samvær, jf. lovens § 1. Stk. 3. Optager skolen undervisningspligtige elever, skal skolen fastsætte slutmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i. Slutmålene skal indskrives i indholdsplanen. Stk. 4. Forstanderen har ansvaret for, at indholdsplanen senest ved kursets afslutning suppleres med en opdateret oversigt over, hvilke lærere der har varetaget undervisningen og de planlagte aktiviteter. Stk. 5. Indholdsplaner skal være offentligt tilgængelige via skolens hjemmeside. Stk. 6. For frie fagskoler, der har elever, som er omfattet af § 29, skal indholdsplanen for det pågældende kursus indeholde beskrivelse af skolens mentorindsats, jf. § 29, nr. 2."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. En elev på en fri fagskole kan, hvis skolen tilbyder det som en del af kurset, følge kompetencegivende eller prøveforberedende undervisning efter følgende uddannelseslovgivning: 1) Erhvervsuddannelser (EUD). 2) Forberedende voksenundervisning (FVU). 3) Almen voksenuddannelse (AVU). 4) Gymnasiale uddannelser (hf, hhx, htx og stx). 5) Gymnasial Supplering (GS, HHX, HF+, GIF). 6) Korte og mellemlange videregående uddannelser (professionsbacheloruddannelser og erhvervsakademiuddannelser). 7) Danskuddannelse til voksne udlændinge m.fl. Stk. 2. Undervisning efter stk. 1 skal gennemføres på følgende betingelser: 1) Undervisningen udbydes af en uddannelsesinstitution, der er godkendt til at udbyde den pågældende undervisning. 2) Undervisningen fører frem til en prøve eller en godkendt kompetence. 3) Undervisningen gennemføres efter lovgivningen for den pågældende undervisning, herunder reglerne om optagelse, prøveafholdelse, deltagerbetaling, befordring, tilsyn og tilskud. 4) Undervisningen gennemføres efter skriftlig aftale mellem den frie fagskole og den pågældende uddannelsesinstitution, jf. nr. 1. Aftalen skal indeholde oplysninger om timetal, skema, den stedlige placering og evt. prøveafholdelse. 5) Undervisningen må højst udgøre 15 timer ugentligt. Stk. 3. På kurser, der indeholder kompetencegivende eller prøveforberedende undervisning efter stk. 1, skal den samlede undervisning mindst udgøre 21 timer ugentligt, jf. § 13, stk. 1. Heraf skal den undervisning, som gives af den frie fagskole mindst udgøre 15 timer ugentligt eksklusiv pauser, og mindst 11 timer heraf skal være af bred almen karakter, jf. lovens § 1 a, stk. 2."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Skolen skal efter anvisning fra styrelsen indsende oplysninger til brug for beregning af forskud og tilskud til styrelsen. Bestyrelsen er ansvarlig for, at oplysningerne er opgjort i overensstemmelse med gældende regler herom. Oplysningerne skal være kontrolleret og attesteret af revisor. Styrelsen fastsætter frister for indsendelse af oplysningerne."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Er der indgivet begæring om konkurs eller betalingsstandsning, eller er der i øvrigt fare for, at skolevirksomheden må indstilles, skal bestyrelsen straks underrette styrelsen herom."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Der kan udbetales forskud til en nyoprettet skole og til en skole, der ikke har opnået ret til tilskud i året før finansåret, jf. lovens § 12, hvis et pengeinstitut stiller garanti for tilbagebetaling af de udbetalte beløb. Garantien skal dække udbetaling af forskud og tilskud, indtil mindstekravene i lovens § 12 er opfyldt, dog mindst seks måneders tilskud. Kravet kan frafaldes, hvis betingelserne opfyldes inden udløbet af de seks måneder. Stk. 2. Udbetaling af tilskud eller forskud til skoler, der er nævnt i § 25, kan betinges af garanti fra et pengeinstitut for tilbagebetaling af de udbetalte beløb, hvis underretningen ikke giver rimelig sikkerhed for fortsat skolevirksomhed, og bestyrelsen ikke tilvejebringer sådan sikkerhed inden den frist, der er fastsat af styrelsen."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Grundtilskud nedsættes med en på de årlige finanslove fastsat procentdel af den del af følgende bruttoindtægter i det andet kalenderår før finansåret, der overstiger et grænsebeløb, som fastsættes på de årlige finanslove: 1) Indtægter fra kurser, der ikke er omfattet af loven. 2) Indtægter fra udlejning af bygninger, lokaler og arealer, dog ikke udlejning af boliger til ansatte. 3) Øvrige indtægter fra virksomhed, der ikke er omfattet af loven, og som ikke nævnes i nr. 1 og 2."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tillægstakst i henhold til lovens § 23 a, stk. 1, ydes for elever på efterskoler, der er omfattet af bilag 2 til bekendtgørelsen, og som sidestilles med danske statsborgere efter § 14, stk. 2, nr. 2 eller 4. Eleven skal oplyse skolen om eget og forældres fødested, statsborgerskab samt opholdsgrundlag."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tillægstakst i henhold til lovens § 23 a, stk. 2, jf. lovens § 23 a, stk. 3, nr. 1, ydes for elever på frie fagskoler uden kompetencegivende uddannelse, som i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole eller en fri fagskole, og som ved kursets begyndelse er fyldt 16 år og endnu ikke fyldt 25 år. Udløsning af tillægstakst forudsætter følgende: 1) Hver elev har tilknyttet en mentor fra skolens etablerede mentorordning. En mentor kan normalt kun være tilknyttet fire elever. 2) Skolen har udarbejdet en beskrivelse af, hvordan den vil varetage den særlige støtte til disse elever, herunder hvorledes den fornødne kompetence er til stede på skolen. 3) Beskrivelsen, der er nævnt i nr. 2, offentliggøres på skolens hjemmeside"
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tillægstakst i henhold til lovens § 23 a, stk. 2, jf. lovens § 23 a, stk. 3, nr. 2, ydes for elever på frie fagskoler uden kompetencegivende uddannelse, som ikke i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole eller en fri fagskole, og som ved kursets begyndelse er fyldt 17½ år og endnu ikke fyldt 25 år. Udløsning af tillægstakst forudsætter, at skolen har indhentet oplysninger om elevens forudgående skolegang og uddannelsesforløb."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tillægstakst i henhold til lovens § 23 a, stk. 5, ydes for elever på efterskoler, der deltager i et meritgivende brobygningsforløb af mindst fem ugers varighed fra efterskolen til dele af et grundforløb i en erhvervsfaglig fællesindgang eller dele af Modul 1A i landbrugets grunduddannelse. Det meritgivende brobygningsforløb kan sammensættes af dele fra de i 1. pkt. nævnte ungdomsuddannelser. Udløsning af tillægstakst forudsætter, at efterskolen indhenter dokumentation hos den skole, hvor eleven har gennemført sit meritgivende brobygningsforløb, for det antal uger, der kan gives merit for i en erhvervsrettet ungdomsuddannelse."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Tillægstakst i henhold til lovens § 23 a, stk. 6, til danskundervisning for tosprogede elever ydes for efterskoleelever, der har et andet modersmål end dansk, og som er danske statsborgere eller har varig opholdstilladelse i Danmark. Skolens forstander træffer beslutning, om en elev skal tilbydes ekstra danskundervisning og kan støtte indstillingen på baggrund af en skriftlig vurdering fra lederen af elevens tidligere skole eller skriftlig udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere skolekommune."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Ved beregning af årselevtallet til tilskud efter §§ 28-31, indgår kun elever, som har gennemført mindst 12 kursusuger. Stk. 2. Elever omfattet af § 29, som ikke har gennemført mindst 12 uger af et kursus, udløser tilskud for de gennemførte kursusuger i henhold til lovens § 21, stk. 1, og § 22, stk. 1, uanset om egenbetalingen for de gennemførte kursusuger opfylder kravene til egenbetaling i lovens § 11, stk. 4."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Præmie efter lovens § 23 d ydes for elever på frie fagskoler, der har afsluttet et alment kursus af mindst 12 ugers varighed, der sigter mod at gøre elever parat til erhvervsuddannelse. Præmien udløses, såfremt eleven senest 7 måneder efter, at eleven har afsluttet kurset på den frie fagskole, er blevet optaget på en erhvervsuddannelse, jf. lov om erhvervsuddannelser. Stk. 2. Det skal fremgå af titlen på det i stk. 1 nævnte kursus, at det sigter mod at gøre eleverne parat til erhvervsuddannelse. Kurset skal inden for lovens rammer, jf. § 1, § 1 a og § 15, indeholde fag og faggrupper, der giver eleverne et vist kendskab til en eller flere erhvervsuddannelser, samt giver eleverne nogle praktiske erfaringer med erhvervsmæssige elementer og aktiviteter. Kursets almene del skal bl.a. indeholde undervisning, der sigter mod at give elever personlige kompetencer, der kan gøre dem studieegnede. Beskrivelsen skal fremgå af indholdsplanen, jf. lovens § 17, stk. 2. Stk. 3. Den frie fagskole skal indhente og oplyse følgende dokumentation i et skema, udfærdiget af skolen, for at betingelserne i stk. 1 og 2 er opfyldt: 1) Den pågældende elevs navn og personnummer. 2) Elevens gennemførelse af kurset på den frie fagskole med oplysning om start- og slutdato. 3) Kursets navn og beskrivelse af kurset. 4) Dokumentation fra institutionen for erhvervsrettet uddannelse om elevens optagelse på denne skole med angivelse af navn og personnummer, hvilken uddannelse eleven er optaget i, samt tidspunktet for uddannelsens påbegyndelse. Det oplyses, om der er indgået en uddannelsesaftale. Stk. 4. Præmien beregnes ud fra antallet af årselever i det skoleår, der slutter i finansåret, og som opfylder betingelserne i stk. 1 og 2. Årselevtallet ganges med en takst, der fastsættes på de årlige finanslove. Stk. 5. Præmien anvises til skolen ultimo november sammen med den årlige regulering af statstilskuddet."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Bygningstilskud til kombinerede skoler beregnes for hver skoleform for sig."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Grundtilskud efter lovens § 19 og den del af bygningstilskuddet, der efter lovens § 24, stk. 1, udgør grundtilskuddet til bygningstilskuddet, anvises kvartalsvis forud. Stk. 2. Den del af bygningstilskuddet, der efter lovens § 24, stk. 1, beregnes på baggrund af tilskuddet pr. årselev i skoleåret, der slutter i året før finansåret anvises månedsvis forud. Stk. 3. Tilskud, jf. lovens § 24 a, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i året før finansåret, anvises månedsvis forud. Stk. 4. Forskud for tilskud, jf. lovens § 22, stk. 3 og § 23, stk. 2, samt forskud for tilskud til særligt prioriterede elevgrupper, jf. lovens §§ 23 a og 23 b, anvises månedsvis forud. Stk. 5. Tilskud, jf. lovens § 22, stk. 1 og § 23, stk. 1, samt tilskud til særligt prioriterede elevgrupper, jf. lovens §§ 23 a og 23 b, beregnet på grundlag af årselevtallet i det skoleår, der slutter i finansåret, anvises ultimo november. Tilskud beregnet på grundlag af det opnåede årselevtal i finansåret anvises ultimo finansåret. Ved opgørelsen af årselevtallet til brug for beregningen af tilskud efter lovens § 22, stk. 1 og § 23, stk. 1, fradrages årselevtallet opgjort efter § 37. Stk. 6. Tilskud, jf. lovens § 25, stk. 1, og 26, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i året før finansåret, anvises månedsvis forud. Stk. 7. Hvis en skole indstiller sin virksomhed, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede skoleår. For skoler, der ikke har været i drift i hele det skoleår, der slutter i året forud for finansåret, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede finansår."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Staten yder tilskud til skolen for de timer, en elev følger kompetencegivende undervisning, jf. § 23, med en takst pr. årselev, der fastsættes på finansloven. For kompetencegivende undervisning beregnes en årselev som en elev i 840 timer. Tilskud beregnes på grundlag af årselevtallet i det skoleår, der slutter i finansåret. Indberetningen af årselever skal ske efter anvisning fra styrelsen, jf. § 24."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud i henhold til lovens § 24 a, stk. 1, til efterskoler og frie fagskoler til inklusion af elever med særlige behov i den almindelige undervisning ydes med en takst pr. årselev til inklusion efter lovens § 24 a, stk. 4. Det er en betingelse for at yde tilskud til en skole til inklusion, at antallet af skolens årselever til inklusion er mindst 5. Skolens årselever til inklusion opgøres som summen af elever, der har deltaget i skolens inklusionstilbud, og som opfylder betingelserne i lovens § 24, a, stk. 4, i hver kursusuge i et år divideret med 40. En kursusuge er 7 kursusdøgn, jf. lovens § 14, stk. 1. Stk. 2. Skolens inklusionstilbud skal beskrives i skolens indholdsplan og fremgå af skolens hjemmeside. Det skal af indholdsplanen tydeligt fremgå, hvilket tilbud der stilles til rådighed for eleverne, herunder hvordan undervisning og samvær for disse elever er organiseret i forhold til skolens øvrige virksomhed. Stk. 3. Skolen skal for hver enkelt inklusionselev udarbejde en skriftlig plan med beskrivelse af skolens individuelle tilbud til eleven. Planen skal indeholde konkrete mål for elevens undervisning og øvrige pædagogiske aktiviteter. Planen skal være underskrevet af skolen samt for elever under 18 år af forældre eller værge og for elever, der er fyldt 18 år, af eleven selv. Stk. 4. Skolen skal for hver enkelt elev foretage en systematisk og løbende evaluering af inklusionsindsatsen med henblik på optimering af de pædagogiske tiltag. Stk. 5. Skolen skal udarbejde en redegørelse for inklusionsmidlernes anvendelse, der særskilt skal fremgå af skolens årsregnskab. Af redegørelsen skal fremgå: 1) Hvilke inklusionsforanstaltninger, skolen har iværksat. 2) Hvor mange elever, der har deltaget heri. 3) Hvorledes inklusionsaktiviteterne har været organiseret i forhold til skolens øvrige aktiviteter. 4) Generel redegørelse om skolens evaluering af sine inklusionsforanstaltninger."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Henvisning til specialundervisning eller anden specialpædagogisk bistand i folkeskolen i henhold til lovens § 3, stk. 3 og 5, kan kun ske i det omfang, skolen ikke selv kan varetage opgaven, og kun som midlertidigt, periodisk eller punktvist supplement til skolens eget specialundervisningstilbud."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Tilskud til specialundervisning og anden specialpædagogisk bistand til elever ydes efter reglerne i lovens § 25. Stk. 2. Til skoler, der er godkendt med et samlet særligt undervisningstilbud, jf. lovens § 1, stk. 4, ydes tilskud efter lovens § 26."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. For skoler, som ikke har et beregningsgrundlag for tilskud til specialundervisning og anden specialpædagogisk bistand, og som i øvrigt opfylder aktivitetskravet, jf. lovens § 25, stk. 5, fastsætter styrelsen beregningsgrundlaget. Stk. 2. I beregningsgrundlaget indgår antallet af årselever, der opfylder betingelserne i lovens § 25, stk. 3, og som har modtaget specialundervisning i perioden."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Styrelsen administrerer tilskud til personlig assistance og til hjælpemidler til elever i tilfælde, hvor der er et særligt behov herfor, jf. lovens § 25 a og § 26 a. Ansøgning om tilskud skal indgives digitalt til styrelsen. Meddelelser fra styrelsen om bevilget tilskud sker digitalt. Stk. 2. Skolens ansøgning skal indeholde oplysninger om elevens personnummer. Stk. 3. Til ansøgning om tilskud til personlig assistance vedlægges dokumentation for behovet for personlig assistance i form af udtalelse fra pædagogisk psykologisk rådgivning i elevens tidligere skolekommune eller fra anden faglig sagkyndig person. Desuden vedlægges der en udtalelse fra skolen, der redegør nærmere for, hvordan den personlige assistance tænkes anvendt. Stk. 4. Til ansøgning om tilskud til hjælpemidler for elever på efterskoler uanset alder samt elever på frie fagskoler, der ikke er fyldt 18 år ved kursets begyndelse, vedlægges en udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere skolekommune. Ved ansøgning om tilskud til hjælpemidler til svagsynede eller blinde elever kan udtalelsen fra pædagogisk-psykologisk rådgivning erstattes af en udtalelse fra en synsfaglig person med viden om kompenserende hjælpemidler i undervisningssammenhæng, eksempelvis en synskonsulent. Ved ansøgning om tilskud til hjælpemidler til elever med læse-stavevanskeligheder kan udtalelsen fra pædagogisk-psykologisk rådgivning erstattes af Ordblindetesten fra Undervisningsministeriet. Til ansøgning om tilskud til hjælpemidler til øvrige elever vedlægges en udtalelse fra anden faglig sagkyndig person. Ved ansøgning om tilskud til hjælpemidler til øvrige elever med læse-stavevanskeligheder kan udtalelse fra anden faglig sagkyndig person erstattes af Ordblindetesten fra Undervisningsministeriet. Stk. 5. Ansøgninger om tilskud til personlig assistance og hjælpemidler kan indgives hele året og skal så vidt muligt være styrelsen i hænde senest 14 dage efter, at skolen har modtaget dokumentation for elevens behov. Når eleven har påbegyndt sit skoleår på skolen, skal ansøgningen om tilskud til personlig assistance og hjælpemidler være styrelsen i hænde senest 14 dage efter, at skolen har modtaget dokumentation for elevens behov. Stk. 6. Skolen skal bestille den bevilligede støtte i form af hjælpemidler hos en af de leverandører som styrelsen enten anviser til eller har indgået aftale om levering af støtten, og skolen afregner for leveret støtte med leverandøren. Stk. 7. Skolen skal omgående skriftligt underrette styrelsen om afbrydelse af og væsentlige ændringer i forhold til ansøgninger om tilskud til personlig assistance, og omgående skriftligt underrette styrelsen, hvis behovet for personlig assistance ophører eller ændres væsentligt efter, at der er bevilget tilskud. Stk. 8. Tilskud til personlig assistance ydes for det antal hele kursusuger, som eleven har deltaget i. Stk. 9. Hjælpemidler, hvortil der er ydet tilskud efter lovens § 25 a og § 26 a, følger eleven til anden uddannelse, hvortil styrelsen yder tilskud til specialpædagogisk bistand, jf. bekendtgørelse om særlige tilskud til specialpædagogisk bistand ved ungdomsuddannelser m.v., til videregående uddannelse omfattet af lov om specialpædagogisk støtte ved videregående uddannelser og til undervisning eller uddannelse ved anden institution omfattet af lov om friskoler og private grundskoler m.v., af lov om efterskoler og frie fagskoler eller af lov om private gymnasieskoler, studenterkurser og højere forberedelseseksamen (hf-kurser). Stk. 10. Når skolen indskriver en elev, der medbringer et hjælpemiddel bevilget under et tidligere undervisnings- eller uddannelsesforløb jf. stk. 6, skal skolen ansøge om overførsel af bevillingen. Skolen skal oplyse om tidligere støtteforløb i sin ansøgning og skal i sin redegørelse vurdere, om der er behov for ændringer af støtten. Hvis der ikke indstilles ændringer af støtten, kan der ses bort fra dokumentationskravet i stk. 3."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Skolerne indberetter efter styrelsens anvisninger elever, jf. lovens § 41, der er indskrevet på skolen den 5. september i kalenderåret før bidragsopkrævningen, til styrelsen. Stk. 2. Fordelingen af elever på bopælskommuner sker via udveksling af elevens personnummer med CPR-registret. Bopælskommunen kan hente en liste med de bidragspligtige elever fra ministeriets indberetnings- og brevportal. Stk. 3. Finder kommunen, at en liste indeholder forkerte oplysninger, skal kommunen meddele dette til skolen. Skolen skal indberette eventuelle ændringer til styrelsen. Kommunen kan ikke komme med indsigelser, der er i modstrid med CPR’s oplysninger den 5. september i kalenderåret før bidragsopkrævningen. Stk. 4. Bidragspligten berøres ikke af, at eleven efter den 5. september flytter til en anden kommune, udmeldes af den pågældende skole eller af skolevirksomhedens ophør."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kommunale bidrag betales en gang årligt i det løbende finansår gennem modregning i udbetalingerne i juli måned fra SKAT af indkomstskat, statstilskud m.v."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. lovens § 7, stk. 3, og lovens § 39, stk. 3, 3. pkt., hvis lejen udgør 2,0 procent eller derunder af skolens samlede ejendomsudgifter, inklusive prioritetsrenter og afskrivning på bygninger, inklusiv installationer."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Skolerne er undtaget fra bestemmelserne i lov om offentlige betalinger m.v. §§ 1-6, for så vidt angår tilslutning til NemKontoSystemet, § 7, for så vidt angår modtagelse af elektronisk faktura og pligten til at muliggøre elektronisk indbetaling samt § 8, for så vidt angår anvendelsen af Statens Koncernbetalinger (SKB)."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Styrelsen er bemyndiget til at varetage undervisningsministerens opgaver og udøve ministerens beføjelser efter loven og regler fastsat i medfør af loven, medmindre andet er fastsat i loven eller i medfør af loven. Stk. 2. Styrelsens afgørelser efter loven og regler fastsat i medfør af loven, jf. stk. 1, kan ikke indbringes for ministeren."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. april 2017 med virkning fra og med finansåret 2017. Stk. 2. Tillægstakst i henhold til § 29 ydes med virkning fra 1. januar 2015 for elever, der ved kursets begyndelse er 16 år og endnu ikke fyldt 25 år. Stk. 3. Præmie efter § 34 ydes med virkning fra den 1. januar 2015. Stk. 4. Bekendtgørelse nr. 807 af 19. juli 2012 om tilskud m.v. til folkehøjskoler, efterskoler, husholdningsskoler og håndarbejdsskoler (frie kostskoler) ophæves. Stk. 5. For efterskoler kan der i 2017 og 2018 ydes et supplerende tilskud til specialundervisning og anden specialpædagogisk bistand efter retningslinjer, der fastsættes på de årlige finanslove."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om godkendelse til tilskud fra nye skoler og fra skoler, som ønsker at generhverve tilskudsretten, jf. lovens § 48, skal være Styrelsen for Undervisning og Kvalitet (styrelsen) i hænde mindst 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Skolerne kan kun godkendes til tilskud fra den 1. august. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for skoleformen, baggrunden for oprettelse af skolen, skolens profil og baggrunden for profilen. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 3 til denne bekendtgørelse. 4) Referat af stiftende og eventuelle efterfølgende generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 4 om, at de i lovens § 7, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort, jf. § 5. 9) Kopi af købsaftale eller skøde vedrørende skolens bygninger med tilhørende arealer. 10) Etableringsbudget og driftsbudget for de førstkommende tre år med angivelse af udgiften pr. sengeplads, jf. § 3. 11) Årsplan, der indeholder samtlige kurser, der planlægges for det første år. 12) Foreløbig indholdsplan for alle kurser, som fremgår af årsplanen. Indholdsplanerne skal indeholde en beskrivelse af den planlagte undervisnings indhold, omfang og placering, en beskrivelse af det planlagte samvær, en beskrivelse af, hvorledes hvert enkelt kursus opfylder lovens hovedsigte gennem undervisning og samvær og en redegørelse for undervisningens almene perspektiver. Hvis skolen planlægger at optage undervisningspligtige elever, skal det fremgå af indholdsplanen, hvordan undervisningen står mål med, hvad der almindeligvis kræves i folkeskolen. Det skal oplyses, om skolen planlægger at afholde folkeskolens prøver, og om skolen ønsker at tilbyde 10. klasse. Hvis en skole skal godkendes til tilskud med et samlet særligt undervisningstilbud (specialundervisning), skal skolen beskrive dette i indholdsplanen. Skolens godkendelse som en skole med et samlet særligt undervisningstilbud skal fremgå af skolens vedtægt og af skolens hjemmeside. Stk. 2. Senest tre måneder før den tilskudsberettigende skolevirksomhed ønskes påbegyndt, skal følgende materiale være modtaget i styrelsen: 1) Årsplan og indholdsplan, der er tilrettet i overensstemmelse med styrelsens anvisninger. 2) Materiale til brug for beregning af forskud på tilskud, hvis skolen ønsker forskud. Stk. 3. Inden start af den tilskudsberettigende skolevirksomhed skal bankgaranti, hvis skolen ønsker forskud, samt dokumentation for, at lokalerne er endeligt godkendt til formålet af brand-, bygnings- og sundhedsmyndighederne og eventuelt andre myndigheder, være styrelsen i hænde. Forskud på tilskud udbetales tidligst, når styrelsen har modtaget denne dokumentation. Stk. 4. En ansøgning om godkendelse til tilskud bortfalder, hvis skolen ikke har påbegyndt den tilskudsberettigende skolevirksomhed senest 24 måneder efter, at ansøgning om tilskud er styrelsen i hænde. Stk. 5. En godkendelse til tilskud bortfalder, hvis skolen ikke inden fire måneder efter godkendelsestidspunktet har påbegyndt en tilskudsberettiget aktivitet. Stk. 6. Styrelsen kan indhente yderligere oplysninger fra skolen, hvis dette er nødvendigt for at vurdere, om skolen vil opfylde betingelserne i loven og regler udstedt i medfør heraf.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om generhvervelse af tilskudsretten fra skoler, som ikke har oppebåret tilskud i to på hinanden følgende finansår på grund af manglende opfyldelse af kravene til kursusvirksomhedens omfang i lovens § 12, skal være styrelsen i hænde senest 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Skoler kan kun godkendes til tilskud fra den 1. august. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for skolens profil og baggrunden for profilen. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 3 til denne bekendtgørelse. 4) Referat af de sidste to generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 4 om, at de i lovens § 7, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort, jf. § 5. 9) Dokumentation for, at skolen ejer sine bygninger. Kravet gælder ikke skoler, der er tilskudsberettiget uden at skulle opfylde kravet om at eje sine bygninger, jf. lovens § 6, stk. 1, nr. 6. 10) Drifts- og likviditetsbudget for det førstkommende år, jf. § 3. 11) Årsplan og indholdsplan.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Skolens etableringsbudget, driftsbudget og årsrapport skal indeholde en beregning, der dokumenterer, at udgiften pr. sengeplads til alle løbende ydelser til bygninger og arealer ikke overstiger det på de årlige finanslove fastsatte beløb. De løbende ydelser omfatter renter, bidrag, provision m.v. af og ordinære afdrag på kreditforenings-, pengeinstitut- og pensionskasselån, lån i andelskasser, flexlån, pauselån, garantilån og lignende, sælgerpantebreve og eventuelle andre pantebreve, leje af bygninger og arealer samt ejendomsskatter og pligtig brandforsikring på ejendommen. Heri kan fradrages renteindtægter fra bunden kapital og lignende, renter af og afdrag på etableringslån til udgifter pålagt af offentlige myndigheder samt lejeindtægter, jf. dog § 6.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, er opfyldelse af reglen i § 3 i de første fem hele regnskabsår en betingelse for at modtage tilskud. Det skal fremgå af skolens årsrapport, at skolen opfylder denne betingelse.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolen skal råde over egnede og tilstrækkelige arealer og lokaler i fast ejendom i Danmark. Skolen skal desuden råde over egnet og tilstrækkeligt udstyr og inventar. Stk. 2. Skolen skal eje bygninger med mindst følgende arealer og lokaler: Undervisningslokaler, elevværelser, kostforplejnings- og opholdsarealer og toilet- og badeforhold, der svarer til antallet af elevsengepladser og den planlagte undervisning. Skolen kan dog leje specielle faglokaler, f.eks. idrætsfaciliteter og fysiklokaler. Skolen skal desuden eje to familieboliger til forstander, viceforstander, afdelingsleder og fastansatte lærere. Stk. 3. Elevværelser og boliger skal ligge i umiddelbar tilknytning til undervisnings-, kostforplejnings- og opholdsarealerne.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Skolen må ikke erhverve bygninger eller arealer med henblik på udlejning, bortset fra tjeneste- og lejeboliger til skolens ansatte.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Vedtægtsbestemmelser og ændringer heri skal ved skolens oprettelse, sammenlægning eller spaltning og ved etablering eller ophør af kombination med anden skoleform samt ved ændring af skoleform godkendes af styrelsen. Styrelsens godkendelse omfatter alene vedtægtsbestemmelser om skolens formål, styrelse og økonomiske forhold, herunder om fremgangsmåden ved skolens nedlæggelse. Stk. 2. Skolens bestyrelse er ansvarlig for ændringer af skolens vedtægt. Stk. 3. Skolens bestyrelse er ansvarlig over for styrelsen for, at skolens vedtægt er i overensstemmelse med kravene i lovgivningen. Skolen skal i øvrigt overholde de til enhver tid gældende regler i lov om efterskoler og frie fagskoler uanset eventuelle modstående bestemmelser i skolens vedtægt. Stk. 4. Vedtægten skal indeholde bestemmelser om skolens formål, skolens styrelse, jf. lovens § 7, stk. 1, skolens økonomiske forhold, og om fremgangsmåden ved skolens nedlæggelse, herunder om anvendelse af overskydende midler. Skolens formål skal være at tilbyde kurser og undervisning efter lov om efterskoler og frie fagskoler. Stk. 5. Styrelsen fører tilsyn med, om skolernes vedtægter er i overensstemmelse med lovgivningen. Stk. 6. Skolens vedtægt skal offentliggøres på skolens hjemmeside sammen med datoerne for generalforsamlingens eller bestyrelsens vedtagelse og undervisningsministerens godkendelse, jf. lovens § 6, stk. 2, og offentliggørelsen på hjemmesiden. Vedtægten kan tidligst træde i kraft ved offentliggørelsen. Stk. 7. Skolen skal anmelde navneændringer til styrelsen. Stk. 8. Som bilag 1 til denne bekendtgørelse er optaget standardvedtægt for efterskoler og frie fagskoler.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved kursets start skal der foreligge en liste over eleverne. Listen, der skal opdateres uge for uge, skal indeholde tilskudsbetingende oplysninger om den enkelte elev og dennes deltagelse i kurset, jf. § 12 og § 14 samt lovens § 13. Elevlisten skal føres på det af styrelsen udarbejdede elevregistreringsskema. Stk. 2. I det omfang kurset er opdelt i hold, klasser, linjer eller lignende, skal dette fremgå af skemaer udformet af skolen.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Efterskoleelever, der er fyldt 18 år ved kursets begyndelse, kan medregnes i årselevtallet, hvis opholdet er anbefalet i en skriftlig udtalelse fra pædagogisk-psykologisk rådgivning eller ungdommens uddannelsesvejledning i elevens tidligere skolekommune.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I årselevtallet efter lovens § 14, stk. 1, medregnes elever med det antal hele kursusuger, herunder eventuelt afkortede kursusuger, som de deltager i, og som de efter loven kan medregnes i. På kurser af en uges varighed eller derunder medregnes kun elever, der har deltaget i hele kurset. Stk. 2. Ved beregning af årselevtallet skal skolen medregne elever på kursusuger, der går fra et skoleår til et andet, til det skoleår, hvori kursusugen starter. For nye skoler foretages beregning af årselevtallet i et finansår efter tilsvarende princip.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Elever på kurser, der varer mindst fire døgn og mindre end en uge, medregnes i årselevtallet med 65 procent. Stk. 2. Tilsvarende gælder for afkortede kursusuger på kurser af over 12 ugers varighed, hvor første eller sidste kursusuge er afkortet til mindst fire kursusdøgn, jf. § 13, stk. 3.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. På frie fagskoler må elever, der ikke bor på skolen (dagelever), højst udgøre 15 procent af årselevtallet. Dagelever herudover tæller ikke med i årselevtallet. Styrelsen kan i særlige tilfælde godkende, at dagelever på frie fagskoler kan udgøre mere end 15 procent af årselevtallet. Stk. 2. Efterskoler må kun optage dagelever, når det er godkendt af styrelsen. Stk. 3. Ved beregning af årselevtallet på efterskoler medregnes en dagelev med 70 procent af en årselev. På frie fagskoler medregnes en dagelev med 90 procent. Ved beregningen af årselevtallet for tilskud efter § 38 samt § 40, stk. 1 og stk. 2, medregnes dagelever med 100 procent.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I en hel kursusuge skal der undervises mindst 21 timer eksklusiv pauser. Stk. 2. En hel undervisningsdag skal tilrettelægges for alle elever bestående af undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst to af følgende tre tidsrum: formiddag, eftermiddag og aften. Hvert tidsrum skal omfatte undervisning, planlagt samvær eller begge dele i mindst 1,5 time eksklusiv pauser. Måltider medregnes ikke i det pædagogisk tilrettelagte samvær. En hel undervisningsdag kan deles i to halve dage og fordeles på to kalenderdage. En dag kan ikke medregnes med mere end én hel undervisningsdag. Stk. 3. På kurser af over 12 ugers varighed kan første eller sidste kursusuge afkortes til mindst fire kursusdøgn. Afkortede kursusuger og kurser, der varer mindst fire døgn og mindre end en uge, skal indeholde mindst fire hele undervisningsdage med mindst 17 timers undervisning eksklusiv pauser. Stk. 4. På kurser, der varer mindst 12 uger, kan indtil 4 enkelte undervisningsdage i hvert skoleår, dog ikke de i § 20, stk. 1, nr. 1-4 angivne dage, flyttes til en anden uge på samme kursus. Der kan ikke flyttes mere end én flyttedag pr. uge. I uger afkortet med en flyttedag, skal der undervises mindst 17 timer eksklusiv pauser. I uger forlænget med en flyttedag, skal der undervises mindst 25 timer eksklusiv pauser.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kurset skal gennemføres med et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. lovens § 16, stk. 3 og jf. stk. 2. Flertallet skal opnås blandt de elever, der gennemfører hele kurset. Desuden skal der i hver enkelt kursusuge være et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Stk. 2. Med danske statsborgere sidestilles elever, der ved kursets begyndelse 1) tilhører det danske mindretal i Sydslesvig, 2) har tidsubegrænset opholdstilladelse i Danmark, 3) er statsborgere i de øvrige nordiske lande og kan godtgøre at have haft ubrudt og lovlig bopæl i Danmark i mindst to år op til kursets begyndelse, 4) er omfattet af lov om integration af udlændinge i Danmark (integrationsloven), 5) er statsborger i et andet EU- eller EØS-land, hvis eleven har lønnet beskæftigelse eller selvstændig erhvervsvirksomhed i Danmark, eller eleven i øvrigt er omfattet af Rådets forordning af 15. oktober 1968 om arbejdskraftens frie bevægelighed indenfor Fællesskabet (1612/68), eller 6) forsørges af en forælder, der er omfattet af nummer 5. Stk. 3. Kravet i stk. 1 gælder ikke for Den Tyske Efterskole i Tinglev.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Undervisningen tilrettelægges for danske elever. Skolen kan dog tilrettelægge dele af sin undervisning særligt for udlændinge, når mindst 15 timer om ugen er tilrettelagt for danskere. Stk. 2. Skolen kan fravige kravet i stk. 1, 1. pkt., hvis undervisningsministeren eller styrelsen har fraveget kravet i lovens § 16, stk. 3, om et flertal af danske elever.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis der anvendes andet undervisningssprog end dansk, skal det begrundes i indholdsplanen, og eleverne skal oplyses herom ved tilmeldingen. Dette gælder dog ikke skolen, der er nævnt i § 14, stk. 3.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Mindst 1/4 af undervisningstimerne på det enkelte kursus skal varetages af skolens forstander, viceforstander, afdelingsledere, fastansatte lærere eller tidsbegrænset ansatte lærere.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. På kurser af mindst en uges varighed kan pædagogisk tilrettelagte ekskursioner med overnatning uden for skolen højst udgøre 1/7 af kursustiden, dog højst 28 kursusdøgn og højst 16 døgn ad gangen. Stk. 2. På kurser af mindst fire ugers varighed kan brobygning, studie- og erhvervspraktik højst udgøre 1/7 af kursustiden.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kurser over en uges varighed kan afbrydes af perioder på hver højst 12 uger.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. På kurser, der varer mindst 12 uger, kan følgende dage indgå i kursusperioden som hele undervisningsdage, selv om der ikke har været undervisning, hvis eleverne har adgang til fuldt ophold på skolen: 1) Store bededag, Kristi himmelfartsdag og grundlovsdag, hvis grundlovsdag falder på en hverdag. 2) Skærtorsdag og langfredag, hvis onsdag før påske er hel undervisningsdag. 3) 2. påskedag, hvis tirsdag efter påske er en hel undervisningsdag. 4) 2. pinsedag, hvis fredag før og tirsdag efter pinse er hele undervisningsdage.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Før skoleårets start godkender bestyrelsen en årsplan, som omfatter samtlige kurser i det kommende skoleår. Årsplanen udarbejdes på skemaer, der er udarbejdet af styrelsen. Ændringer indarbejdes og godkendes undervejs. Stk. 2. For hvert kursus anføres begyndelsesdato og -tidspunkt, slutdato og -tidspunkt, afbrydelser samt antal kursusuger.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For hvert kursus godkendes en indholdsplan før kursets start. I indholdsplanen beskrives elevernes undervisning og planlagte aktiviteter for hver kursusuge, herunder kursusperiode, undervisningsdage, ugeskema, fag, faggrupper, uddannelses- og erhvervsvejledning, pædagogisk tilrettelagte ekskursioner, studieture, lejrskoleophold og erhvervspraktik samt det pædagogisk tilrettelagte samvær. Ændringer indarbejdes og godkendes undervejs, således at kursets faktiske indhold er beskrevet. Stk. 2. I indholdsplanen beskrives endvidere, hvorledes kurset opfylder lovens hovedsigte gennem undervisning og samvær, jf. lovens § 1. Stk. 3. Optager skolen undervisningspligtige elever, skal skolen fastsætte slutmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i. Slutmålene skal indskrives i indholdsplanen. Stk. 4. Forstanderen har ansvaret for, at indholdsplanen senest ved kursets afslutning suppleres med en opdateret oversigt over, hvilke lærere der har varetaget undervisningen og de planlagte aktiviteter. Stk. 5. Indholdsplaner skal være offentligt tilgængelige via skolens hjemmeside. Stk. 6. For frie fagskoler, der har elever, som er omfattet af § 29, skal indholdsplanen for det pågældende kursus indeholde beskrivelse af skolens mentorindsats, jf. § 29, nr. 2.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. En elev på en fri fagskole kan, hvis skolen tilbyder det som en del af kurset, følge kompetencegivende eller prøveforberedende undervisning efter følgende uddannelseslovgivning: 1) Erhvervsuddannelser (EUD). 2) Forberedende voksenundervisning (FVU). 3) Almen voksenuddannelse (AVU). 4) Gymnasiale uddannelser (hf, hhx, htx og stx). 5) Gymnasial Supplering (GS, HHX, HF+, GIF). 6) Korte og mellemlange videregående uddannelser (professionsbacheloruddannelser og erhvervsakademiuddannelser). 7) Danskuddannelse til voksne udlændinge m.fl. Stk. 2. Undervisning efter stk. 1 skal gennemføres på følgende betingelser: 1) Undervisningen udbydes af en uddannelsesinstitution, der er godkendt til at udbyde den pågældende undervisning. 2) Undervisningen fører frem til en prøve eller en godkendt kompetence. 3) Undervisningen gennemføres efter lovgivningen for den pågældende undervisning, herunder reglerne om optagelse, prøveafholdelse, deltagerbetaling, befordring, tilsyn og tilskud. 4) Undervisningen gennemføres efter skriftlig aftale mellem den frie fagskole og den pågældende uddannelsesinstitution, jf. nr. 1. Aftalen skal indeholde oplysninger om timetal, skema, den stedlige placering og evt. prøveafholdelse. 5) Undervisningen må højst udgøre 15 timer ugentligt. Stk. 3. På kurser, der indeholder kompetencegivende eller prøveforberedende undervisning efter stk. 1, skal den samlede undervisning mindst udgøre 21 timer ugentligt, jf. § 13, stk. 1. Heraf skal den undervisning, som gives af den frie fagskole mindst udgøre 15 timer ugentligt eksklusiv pauser, og mindst 11 timer heraf skal være af bred almen karakter, jf. lovens § 1 a, stk. 2.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Skolen skal efter anvisning fra styrelsen indsende oplysninger til brug for beregning af forskud og tilskud til styrelsen. Bestyrelsen er ansvarlig for, at oplysningerne er opgjort i overensstemmelse med gældende regler herom. Oplysningerne skal være kontrolleret og attesteret af revisor. Styrelsen fastsætter frister for indsendelse af oplysningerne.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Er der indgivet begæring om konkurs eller betalingsstandsning, eller er der i øvrigt fare for, at skolevirksomheden må indstilles, skal bestyrelsen straks underrette styrelsen herom.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Der kan udbetales forskud til en nyoprettet skole og til en skole, der ikke har opnået ret til tilskud i året før finansåret, jf. lovens § 12, hvis et pengeinstitut stiller garanti for tilbagebetaling af de udbetalte beløb. Garantien skal dække udbetaling af forskud og tilskud, indtil mindstekravene i lovens § 12 er opfyldt, dog mindst seks måneders tilskud. Kravet kan frafaldes, hvis betingelserne opfyldes inden udløbet af de seks måneder. Stk. 2. Udbetaling af tilskud eller forskud til skoler, der er nævnt i § 25, kan betinges af garanti fra et pengeinstitut for tilbagebetaling af de udbetalte beløb, hvis underretningen ikke giver rimelig sikkerhed for fortsat skolevirksomhed, og bestyrelsen ikke tilvejebringer sådan sikkerhed inden den frist, der er fastsat af styrelsen.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Grundtilskud nedsættes med en på de årlige finanslove fastsat procentdel af den del af følgende bruttoindtægter i det andet kalenderår før finansåret, der overstiger et grænsebeløb, som fastsættes på de årlige finanslove: 1) Indtægter fra kurser, der ikke er omfattet af loven. 2) Indtægter fra udlejning af bygninger, lokaler og arealer, dog ikke udlejning af boliger til ansatte. 3) Øvrige indtægter fra virksomhed, der ikke er omfattet af loven, og som ikke nævnes i nr. 1 og 2.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tillægstakst i henhold til lovens § 23 a, stk. 1, ydes for elever på efterskoler, der er omfattet af bilag 2 til bekendtgørelsen, og som sidestilles med danske statsborgere efter § 14, stk. 2, nr. 2 eller 4. Eleven skal oplyse skolen om eget og forældres fødested, statsborgerskab samt opholdsgrundlag.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tillægstakst i henhold til lovens § 23 a, stk. 2, jf. lovens § 23 a, stk. 3, nr. 1, ydes for elever på frie fagskoler uden kompetencegivende uddannelse, som i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole eller en fri fagskole, og som ved kursets begyndelse er fyldt 16 år og endnu ikke fyldt 25 år. Udløsning af tillægstakst forudsætter følgende: 1) Hver elev har tilknyttet en mentor fra skolens etablerede mentorordning. En mentor kan normalt kun være tilknyttet fire elever. 2) Skolen har udarbejdet en beskrivelse af, hvordan den vil varetage den særlige støtte til disse elever, herunder hvorledes den fornødne kompetence er til stede på skolen. 3) Beskrivelsen, der er nævnt i nr. 2, offentliggøres på skolens hjemmeside",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tillægstakst i henhold til lovens § 23 a, stk. 2, jf. lovens § 23 a, stk. 3, nr. 2, ydes for elever på frie fagskoler uden kompetencegivende uddannelse, som ikke i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole eller en fri fagskole, og som ved kursets begyndelse er fyldt 17½ år og endnu ikke fyldt 25 år. Udløsning af tillægstakst forudsætter, at skolen har indhentet oplysninger om elevens forudgående skolegang og uddannelsesforløb.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tillægstakst i henhold til lovens § 23 a, stk. 5, ydes for elever på efterskoler, der deltager i et meritgivende brobygningsforløb af mindst fem ugers varighed fra efterskolen til dele af et grundforløb i en erhvervsfaglig fællesindgang eller dele af Modul 1A i landbrugets grunduddannelse. Det meritgivende brobygningsforløb kan sammensættes af dele fra de i 1. pkt. nævnte ungdomsuddannelser. Udløsning af tillægstakst forudsætter, at efterskolen indhenter dokumentation hos den skole, hvor eleven har gennemført sit meritgivende brobygningsforløb, for det antal uger, der kan gives merit for i en erhvervsrettet ungdomsuddannelse.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Tillægstakst i henhold til lovens § 23 a, stk. 6, til danskundervisning for tosprogede elever ydes for efterskoleelever, der har et andet modersmål end dansk, og som er danske statsborgere eller har varig opholdstilladelse i Danmark. Skolens forstander træffer beslutning, om en elev skal tilbydes ekstra danskundervisning og kan støtte indstillingen på baggrund af en skriftlig vurdering fra lederen af elevens tidligere skole eller skriftlig udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere skolekommune.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Ved beregning af årselevtallet til tilskud efter §§ 28-31, indgår kun elever, som har gennemført mindst 12 kursusuger. Stk. 2. Elever omfattet af § 29, som ikke har gennemført mindst 12 uger af et kursus, udløser tilskud for de gennemførte kursusuger i henhold til lovens § 21, stk. 1, og § 22, stk. 1, uanset om egenbetalingen for de gennemførte kursusuger opfylder kravene til egenbetaling i lovens § 11, stk. 4.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Præmie efter lovens § 23 d ydes for elever på frie fagskoler, der har afsluttet et alment kursus af mindst 12 ugers varighed, der sigter mod at gøre elever parat til erhvervsuddannelse. Præmien udløses, såfremt eleven senest 7 måneder efter, at eleven har afsluttet kurset på den frie fagskole, er blevet optaget på en erhvervsuddannelse, jf. lov om erhvervsuddannelser. Stk. 2. Det skal fremgå af titlen på det i stk. 1 nævnte kursus, at det sigter mod at gøre eleverne parat til erhvervsuddannelse. Kurset skal inden for lovens rammer, jf. § 1, § 1 a og § 15, indeholde fag og faggrupper, der giver eleverne et vist kendskab til en eller flere erhvervsuddannelser, samt giver eleverne nogle praktiske erfaringer med erhvervsmæssige elementer og aktiviteter. Kursets almene del skal bl.a. indeholde undervisning, der sigter mod at give elever personlige kompetencer, der kan gøre dem studieegnede. Beskrivelsen skal fremgå af indholdsplanen, jf. lovens § 17, stk. 2. Stk. 3. Den frie fagskole skal indhente og oplyse følgende dokumentation i et skema, udfærdiget af skolen, for at betingelserne i stk. 1 og 2 er opfyldt: 1) Den pågældende elevs navn og personnummer. 2) Elevens gennemførelse af kurset på den frie fagskole med oplysning om start- og slutdato. 3) Kursets navn og beskrivelse af kurset. 4) Dokumentation fra institutionen for erhvervsrettet uddannelse om elevens optagelse på denne skole med angivelse af navn og personnummer, hvilken uddannelse eleven er optaget i, samt tidspunktet for uddannelsens påbegyndelse. Det oplyses, om der er indgået en uddannelsesaftale. Stk. 4. Præmien beregnes ud fra antallet af årselever i det skoleår, der slutter i finansåret, og som opfylder betingelserne i stk. 1 og 2. Årselevtallet ganges med en takst, der fastsættes på de årlige finanslove. Stk. 5. Præmien anvises til skolen ultimo november sammen med den årlige regulering af statstilskuddet.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Bygningstilskud til kombinerede skoler beregnes for hver skoleform for sig.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Grundtilskud efter lovens § 19 og den del af bygningstilskuddet, der efter lovens § 24, stk. 1, udgør grundtilskuddet til bygningstilskuddet, anvises kvartalsvis forud. Stk. 2. Den del af bygningstilskuddet, der efter lovens § 24, stk. 1, beregnes på baggrund af tilskuddet pr. årselev i skoleåret, der slutter i året før finansåret anvises månedsvis forud. Stk. 3. Tilskud, jf. lovens § 24 a, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i året før finansåret, anvises månedsvis forud. Stk. 4. Forskud for tilskud, jf. lovens § 22, stk. 3 og § 23, stk. 2, samt forskud for tilskud til særligt prioriterede elevgrupper, jf. lovens §§ 23 a og 23 b, anvises månedsvis forud. Stk. 5. Tilskud, jf. lovens § 22, stk. 1 og § 23, stk. 1, samt tilskud til særligt prioriterede elevgrupper, jf. lovens §§ 23 a og 23 b, beregnet på grundlag af årselevtallet i det skoleår, der slutter i finansåret, anvises ultimo november. Tilskud beregnet på grundlag af det opnåede årselevtal i finansåret anvises ultimo finansåret. Ved opgørelsen af årselevtallet til brug for beregningen af tilskud efter lovens § 22, stk. 1 og § 23, stk. 1, fradrages årselevtallet opgjort efter § 37. Stk. 6. Tilskud, jf. lovens § 25, stk. 1, og 26, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i året før finansåret, anvises månedsvis forud. Stk. 7. Hvis en skole indstiller sin virksomhed, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede skoleår. For skoler, der ikke har været i drift i hele det skoleår, der slutter i året forud for finansåret, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede finansår.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Staten yder tilskud til skolen for de timer, en elev følger kompetencegivende undervisning, jf. § 23, med en takst pr. årselev, der fastsættes på finansloven. For kompetencegivende undervisning beregnes en årselev som en elev i 840 timer. Tilskud beregnes på grundlag af årselevtallet i det skoleår, der slutter i finansåret. Indberetningen af årselever skal ske efter anvisning fra styrelsen, jf. § 24.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud i henhold til lovens § 24 a, stk. 1, til efterskoler og frie fagskoler til inklusion af elever med særlige behov i den almindelige undervisning ydes med en takst pr. årselev til inklusion efter lovens § 24 a, stk. 4. Det er en betingelse for at yde tilskud til en skole til inklusion, at antallet af skolens årselever til inklusion er mindst 5. Skolens årselever til inklusion opgøres som summen af elever, der har deltaget i skolens inklusionstilbud, og som opfylder betingelserne i lovens § 24, a, stk. 4, i hver kursusuge i et år divideret med 40. En kursusuge er 7 kursusdøgn, jf. lovens § 14, stk. 1. Stk. 2. Skolens inklusionstilbud skal beskrives i skolens indholdsplan og fremgå af skolens hjemmeside. Det skal af indholdsplanen tydeligt fremgå, hvilket tilbud der stilles til rådighed for eleverne, herunder hvordan undervisning og samvær for disse elever er organiseret i forhold til skolens øvrige virksomhed. Stk. 3. Skolen skal for hver enkelt inklusionselev udarbejde en skriftlig plan med beskrivelse af skolens individuelle tilbud til eleven. Planen skal indeholde konkrete mål for elevens undervisning og øvrige pædagogiske aktiviteter. Planen skal være underskrevet af skolen samt for elever under 18 år af forældre eller værge og for elever, der er fyldt 18 år, af eleven selv. Stk. 4. Skolen skal for hver enkelt elev foretage en systematisk og løbende evaluering af inklusionsindsatsen med henblik på optimering af de pædagogiske tiltag. Stk. 5. Skolen skal udarbejde en redegørelse for inklusionsmidlernes anvendelse, der særskilt skal fremgå af skolens årsregnskab. Af redegørelsen skal fremgå: 1) Hvilke inklusionsforanstaltninger, skolen har iværksat. 2) Hvor mange elever, der har deltaget heri. 3) Hvorledes inklusionsaktiviteterne har været organiseret i forhold til skolens øvrige aktiviteter. 4) Generel redegørelse om skolens evaluering af sine inklusionsforanstaltninger.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Henvisning til specialundervisning eller anden specialpædagogisk bistand i folkeskolen i henhold til lovens § 3, stk. 3 og 5, kan kun ske i det omfang, skolen ikke selv kan varetage opgaven, og kun som midlertidigt, periodisk eller punktvist supplement til skolens eget specialundervisningstilbud.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Tilskud til specialundervisning og anden specialpædagogisk bistand til elever ydes efter reglerne i lovens § 25. Stk. 2. Til skoler, der er godkendt med et samlet særligt undervisningstilbud, jf. lovens § 1, stk. 4, ydes tilskud efter lovens § 26.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. For skoler, som ikke har et beregningsgrundlag for tilskud til specialundervisning og anden specialpædagogisk bistand, og som i øvrigt opfylder aktivitetskravet, jf. lovens § 25, stk. 5, fastsætter styrelsen beregningsgrundlaget. Stk. 2. I beregningsgrundlaget indgår antallet af årselever, der opfylder betingelserne i lovens § 25, stk. 3, og som har modtaget specialundervisning i perioden.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Styrelsen administrerer tilskud til personlig assistance og til hjælpemidler til elever i tilfælde, hvor der er et særligt behov herfor, jf. lovens § 25 a og § 26 a. Ansøgning om tilskud skal indgives digitalt til styrelsen. Meddelelser fra styrelsen om bevilget tilskud sker digitalt. Stk. 2. Skolens ansøgning skal indeholde oplysninger om elevens personnummer. Stk. 3. Til ansøgning om tilskud til personlig assistance vedlægges dokumentation for behovet for personlig assistance i form af udtalelse fra pædagogisk psykologisk rådgivning i elevens tidligere skolekommune eller fra anden faglig sagkyndig person. Desuden vedlægges der en udtalelse fra skolen, der redegør nærmere for, hvordan den personlige assistance tænkes anvendt. Stk. 4. Til ansøgning om tilskud til hjælpemidler for elever på efterskoler uanset alder samt elever på frie fagskoler, der ikke er fyldt 18 år ved kursets begyndelse, vedlægges en udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere skolekommune. Ved ansøgning om tilskud til hjælpemidler til svagsynede eller blinde elever kan udtalelsen fra pædagogisk-psykologisk rådgivning erstattes af en udtalelse fra en synsfaglig person med viden om kompenserende hjælpemidler i undervisningssammenhæng, eksempelvis en synskonsulent. Ved ansøgning om tilskud til hjælpemidler til elever med læse-stavevanskeligheder kan udtalelsen fra pædagogisk-psykologisk rådgivning erstattes af Ordblindetesten fra Undervisningsministeriet. Til ansøgning om tilskud til hjælpemidler til øvrige elever vedlægges en udtalelse fra anden faglig sagkyndig person. Ved ansøgning om tilskud til hjælpemidler til øvrige elever med læse-stavevanskeligheder kan udtalelse fra anden faglig sagkyndig person erstattes af Ordblindetesten fra Undervisningsministeriet. Stk. 5. Ansøgninger om tilskud til personlig assistance og hjælpemidler kan indgives hele året og skal så vidt muligt være styrelsen i hænde senest 14 dage efter, at skolen har modtaget dokumentation for elevens behov. Når eleven har påbegyndt sit skoleår på skolen, skal ansøgningen om tilskud til personlig assistance og hjælpemidler være styrelsen i hænde senest 14 dage efter, at skolen har modtaget dokumentation for elevens behov. Stk. 6. Skolen skal bestille den bevilligede støtte i form af hjælpemidler hos en af de leverandører som styrelsen enten anviser til eller har indgået aftale om levering af støtten, og skolen afregner for leveret støtte med leverandøren. Stk. 7. Skolen skal omgående skriftligt underrette styrelsen om afbrydelse af og væsentlige ændringer i forhold til ansøgninger om tilskud til personlig assistance, og omgående skriftligt underrette styrelsen, hvis behovet for personlig assistance ophører eller ændres væsentligt efter, at der er bevilget tilskud. Stk. 8. Tilskud til personlig assistance ydes for det antal hele kursusuger, som eleven har deltaget i. Stk. 9. Hjælpemidler, hvortil der er ydet tilskud efter lovens § 25 a og § 26 a, følger eleven til anden uddannelse, hvortil styrelsen yder tilskud til specialpædagogisk bistand, jf. bekendtgørelse om særlige tilskud til specialpædagogisk bistand ved ungdomsuddannelser m.v., til videregående uddannelse omfattet af lov om specialpædagogisk støtte ved videregående uddannelser og til undervisning eller uddannelse ved anden institution omfattet af lov om friskoler og private grundskoler m.v., af lov om efterskoler og frie fagskoler eller af lov om private gymnasieskoler, studenterkurser og højere forberedelseseksamen (hf-kurser). Stk. 10. Når skolen indskriver en elev, der medbringer et hjælpemiddel bevilget under et tidligere undervisnings- eller uddannelsesforløb jf. stk. 6, skal skolen ansøge om overførsel af bevillingen. Skolen skal oplyse om tidligere støtteforløb i sin ansøgning og skal i sin redegørelse vurdere, om der er behov for ændringer af støtten. Hvis der ikke indstilles ændringer af støtten, kan der ses bort fra dokumentationskravet i stk. 3.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Skolerne indberetter efter styrelsens anvisninger elever, jf. lovens § 41, der er indskrevet på skolen den 5. september i kalenderåret før bidragsopkrævningen, til styrelsen. Stk. 2. Fordelingen af elever på bopælskommuner sker via udveksling af elevens personnummer med CPR-registret. Bopælskommunen kan hente en liste med de bidragspligtige elever fra ministeriets indberetnings- og brevportal. Stk. 3. Finder kommunen, at en liste indeholder forkerte oplysninger, skal kommunen meddele dette til skolen. Skolen skal indberette eventuelle ændringer til styrelsen. Kommunen kan ikke komme med indsigelser, der er i modstrid med CPR’s oplysninger den 5. september i kalenderåret før bidragsopkrævningen. Stk. 4. Bidragspligten berøres ikke af, at eleven efter den 5. september flytter til en anden kommune, udmeldes af den pågældende skole eller af skolevirksomhedens ophør.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Kommunale bidrag betales en gang årligt i det løbende finansår gennem modregning i udbetalingerne i juli måned fra SKAT af indkomstskat, statstilskud m.v.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. lovens § 7, stk. 3, og lovens § 39, stk. 3, 3. pkt., hvis lejen udgør 2,0 procent eller derunder af skolens samlede ejendomsudgifter, inklusive prioritetsrenter og afskrivning på bygninger, inklusiv installationer.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Skolerne er undtaget fra bestemmelserne i lov om offentlige betalinger m.v. §§ 1-6, for så vidt angår tilslutning til NemKontoSystemet, § 7, for så vidt angår modtagelse af elektronisk faktura og pligten til at muliggøre elektronisk indbetaling samt § 8, for så vidt angår anvendelsen af Statens Koncernbetalinger (SKB).",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Styrelsen er bemyndiget til at varetage undervisningsministerens opgaver og udøve ministerens beføjelser efter loven og regler fastsat i medfør af loven, medmindre andet er fastsat i loven eller i medfør af loven. Stk. 2. Styrelsens afgørelser efter loven og regler fastsat i medfør af loven, jf. stk. 1, kan ikke indbringes for ministeren.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. april 2017 med virkning fra og med finansåret 2017. Stk. 2. Tillægstakst i henhold til § 29 ydes med virkning fra 1. januar 2015 for elever, der ved kursets begyndelse er 16 år og endnu ikke fyldt 25 år. Stk. 3. Præmie efter § 34 ydes med virkning fra den 1. januar 2015. Stk. 4. Bekendtgørelse nr. 807 af 19. juli 2012 om tilskud m.v. til folkehøjskoler, efterskoler, husholdningsskoler og håndarbejdsskoler (frie kostskoler) ophæves. Stk. 5. For efterskoler kan der i 2017 og 2018 ydes et supplerende tilskud til specialundervisning og anden specialpædagogisk bistand efter retningslinjer, der fastsættes på de årlige finanslove.",
      "valid_from": "2017-03-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
