{
  "id": "2017:959",
  "type": "statute",
  "title": "Bekendtgørelse om jordbrugets anvendelse af gødning i planperioden 2017/2018",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2017/959/xml",
  "description": "Retsinformation source. DocumentId=CK001383; AccessionNumber=B20170095905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder, der efter gødskningsloven er forpligtet til eller har mulighed for at anmelde sig til registrering i Register for Gødningsregnskab, for virksomheder, der sælger eller afgiver kvælstofholdig gødning, for biogas- og fællesanlæg samt forbrændingsanlæg, hvis sådanne anlæg modtager gødning, og for anlæg til forarbejdning af husdyrgødning. Stk. 2. I denne bekendtgørelse forstås ved: 1) Register for Gødningsregnskab: Det register som er oprettet i medfør af gødskningslovens § 2, stk. 1. 2) Husdyrgødning: Fast gødning, ajle, gylle og møddingssaft fra alle husdyr inklusiv mave- og tarmindholdet fra slagtede husdyr, forarbejdet og afgasset husdyrgødning, enhver blanding af husdyrgødning og afgasset vegetabilsk biomasse samt bundfald. 3) Forarbejdningsanlæg: Et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. 4) Forarbejdet husdyrgødning: Produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, der ikke efter forarbejdningsanlæggets behandling forarbejdes yderligere. 5) Biogasanlæg: Et anlæg, der ud fra husdyrgødning, affald, vegetabilsk biomasse eller blandinger heraf, producerer biogas med afgasset biomasse som restprodukt. 6) Afgasset biomasse: Tilbageværende materiale efter produktion af biogas ud fra husdyrgødning, affald, vegetabilsk biomasse eller blandinger heraf. 7) Forbrændingsanlæg: Et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter eller fra forarbejdningsanlæg, og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. 8) JB-nr.: Jordbundstypenummer som beskrevet i den officielle klassificering af jord i Danmark. 9) Gødskningsloven: Lov om jordbrugets anvendelse af gødning og om plantedække, jf. lovbekendtgørelse nr. 433 af 3. maj 2017."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Register for Gødningsregnskab omfatter de virksomheder, der er registreret i medfør af gødskningslovens § 2, stk. 2 og 3. Stk. 2. Ved afgørelse af om en virksomhed er forpligtet i medfør af gødskningslovens § 2, stk. 2, nr. 1 og 2, til at lade sin virksomhed registrere i registeret, opgøres indholdet af kvælstof i virksomhedens produktion af husdyrgødning efter gødskningslovens § 11, stk. 2, jf. bekendtgørelsens §§ 15 og 16. Stk. 3. Virksomheder, der kan registreres i medfør af gødskningslovens § 2, stk. 3, skal anmelde deres virksomhed til registrering senest den 31. juli 2018. Anmeldelsen får virkning for hele planperioden. Stk. 4. Anmeldelse til registeret skal ske i Miljø- og Fødevareministeriets Tast selv-service, som kan tilgås via Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 5. Afmelding af en virksomhed fra registeret i medfør af gødskningslovens § 2, stk. 7, skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 31. juli 2018."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Forarbejdningsanlæg skal anmeldes til Landbrugs- og Fiskeristyrelsens register for forarbejdningsanlæg senest ved ibrugtagning. En anmeldelse skal indeholde oplysning om CVR-nr., navn og adresse på den virksomhed, der ejer anlægget, samt oplysning om anlæggets forarbejdningsproces og -kapacitet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kvælstofnormer for landbrugsafgrøder og for grøntsager på friland og andre plantekulturer fremgår af bilag 1, tabel 1 og 2. Stk. 2. Kvælstofnormen for den pågældende afgrøde skal fradrages forfrugtsværdi alt efter hvilken afgrøde, der er dyrket på arealet året før, jf. bilag 1, tabel 1 og 2. Kvælstofnormen med fradrag af forfrugtsværdien kan ikke udgøre mindre end 0 kg kvælstof. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 1 og 2, skal fællesnormen for afgrødekategorien anvendes. Stk. 3. Kvælstofnormen for vandet sandjord, jf. bilag 1, tabel 1, kolonne 10, må kun anvendes, hvis det kan dokumenteres, at der er mindst 75 mm vand til rådighed, svarende til 750 m 3 /hektar. Stk. 4. For afgrøder, der er omfattet af bilag 1, tabel 2, og for hvilke der ikke er fastsat en artsspecifik kvælstofnorm, samt for ”Grøntsager, andre” anført i bilag 1, tabel 1, kan Landbrugs- og Fiskeristyrelsen efter ansøgning fastsætte en højere kvælstofnorm end anført i bilag 1, tabel 1 og 2. Ansøgningen skal indeholde dokumentation for, at der ud fra god dyrkningspraksis er behov for en højere kvælstofnorm."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved dyrkning af de hvedesorter, der er nævnt i bilag 1, tabel 3, kan den i bilag 1, tabel 1, efter gødskningslovens § 6, stk. 3, fastsatte kvælstofnorm for hvede til brødfremstilling anvendes, hvis betingelserne i stk. 2-5 er opfyldt. Stk. 2. Følgende betingelser vedrørende virksomhedens tidligere produktion og afsætning af hvede skal være opfyldt for, at kvælstofnorm for hvede til brødfremstilling kan anvendes: 1) Virksomheden skal i mindst 1 af de 2 foregående planperioder (høst 2016 og 2017) have dyrket en brødhvedesort, og hvor hveden havde et proteinindhold på mindst 11,5 procent, et faldtal på mindst 275 samt en hektolitervægt på mindst 77,0 kg og er leveret til en grovvare- eller møllervirksomhed med henblik på brødfremstilling. 2) Virksomheden skal for den aktuelle planperiode (høst 2018) have indgået kontrakt med en grovvare- eller møllervirksomhed om dyrkning og levering af hvede fra virksomheden til brødfremstilling. Stk. 3. Virksomheden skal kunne dokumentere den i stk. 2, nr. 1, nævnte levering. Dokumentationen skal indeholde oplysninger om hvedesorten, den leverede mængde hvede, proteinindholdet, faldtallet og hektolitervægten. Virksomheden skal endvidere ved kontrol kunne forevise den indgåede kontrakt, jf. stk. 2, nr. 2, med en grovvare- eller møllervirksomhed om dyrkning af hvede fra virksomheden til brødfremstilling. Stk. 4. Kontrakten, jf. stk. 2, nr. 2, skal indeholde oplysninger om 1) navn, adresse og CVR-nr. på den virksomhed, der leverer hvede til brødfremstilling, 2) navn, adresse og CVR-nr. på den grovvare- eller møllervirksomhed, der aftager hvede til brødfremstilling, 3) kontraktarealets størrelse (hektar), den anvendte hvedesort og den mængde hvede, kontrakten omfatter, 4) den planperiode, kontrakten omfatter, og 5) kontraktparternes skriftlige bekræftelse af kontrakten ved daterede underskrifter. Stk. 5. Den i stk. 3 nævnte dokumentation skal opbevares på virksomheden i mindst 5 år og forevises på forlangende."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anvendelse af kvælstofnorm for brødhvede for nyetablerede virksomheders arealer og for arealer erhvervet ved ejer- eller brugerskifte kan ske på de i § 5 nævnte betingelser, idet dokumentationskravet kan opfyldes ved anvendelse af dokumentation indhentet fra den tidligere ejer eller bruger. Ved en nyetableret virksomhed forstås en virksomhed, som ikke tidligere har været registreret efter gødskningslovens § 2, stk. 2 eller 3."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved afsætning af en afgrøde kan en afgrødes kvælstofnorm korrigeres efter gødskningslovens § 8, stk. 1, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i bilag 1, tabel 1, kolonne 15. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i de 5 umiddelbart forudgående planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. Dokumentationen skal bestå af faktura på salg af den pågældende afgrøde opgjort i ren varevægt og gødningsplanlægningen, jf. gødskningslovens § 21, der angiver arealet med den pågældende afgrøde. Ved dokumentation af tidligere opnåede høstudbytter for en afgrøde skal opgørelsen alene ske ud fra virksomhedens samlede salg af afgrøden i pågældende planperiode uden hensyn til jordtype, vanding, sorter eller proteinindhold. Stk. 2. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende afgrøde inden for de 5 umiddelbart forudgående planperioder. Høstudbyttet fra den umiddelbart forudgående planperiode skal dog udelades af beregningen af forventet højere udbytte, hvis udbyttet først afsættes efter den ansøgningsfrist, der falder inden for planperioden, for indsendelse af Fællesskema i den til enhver tid gældende bekendtgørelse om markblok og elektronisk Fællesskema. Hvis der foreligger dokumentation for, at afgrøden har været dyrket i alle 5 planperioder, kan det højeste og det laveste høstudbytte udelades ved beregningen af det forventede højere udbytte. Hvis høstudbyttet for planperioden 2016/2017 ikke er solgt, skal højeste udbytte for de øvrige 4 år også holdes ude af beregningen af det forventede højere udbytte."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved anvendelse af kornafgrøder på egen bedrift kan en kornafgrødes kvælstofnorm korrigeres efter gødskningslovens § 8, stk. 1, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i bilag 1, tabel 1, kolonne 16. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i de 5 umiddelbart forudgående planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. For planperioden 2017/2018 skal der dog alene foreligge dokumentation for, at der er høstet et højere udbytte af kornafgrøden på virksomheden i planperioden 2016/2017. Stk. 2. Dokumentationen, jf. stk. 1, skal bestå af en opgørelse for hver planperiode over virksomhedens foderforbrug samt virksomhedens kornbalance, opgjort efter stk. 4, 2. og 3. pkt. Kornbalancen skal indeholde oplysninger om primo- og ultimolager korrigeret for køb, salg og opfodring. Dokumentationen skal endvidere omfatte gødningsplanlægningen, jf. gødskningslovens § 21, der angiver arealet med den pågældende kornafgrøde. Stk. 3. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende kornafgrøde inden for de 5 umiddelbart forudgående planperioder. For planperioden 2017/2018 beregnes det forventede højere udbytte dog alene på grundlag af høstudbyttet opnået i planperioden 2016/2017. Stk. 4. Høstudbyttet, jf. stk. 3, opgøres på grundlag af virksomhedens foderforbrug og kornbalance for hver planperiode. Opgørelsen for den enkelte planperiode af foderforbrug og kornbalance skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august ved planperiodens begyndelse til 15. februar i den umiddelbart efterfølgende planperiode. Foderforbrug kan opgøres på baggrund af enten standardværdier, virksomhedens effektivitetskontrol eller virksomhedens korrektion for afvigelser i ydelses- og produktionsniveau samt fodermængde og sammensætning, jf. § 16. Anvendes virksomhedens korrektion for afvigelser i ydelses- og produktionsniveau samt fodermængde og sammensætning, skal denne være sammenfaldende med korrektion for produktionen af kvælstof i husdyrgødning, jf. § 16."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomheds samlede kvote for kvælstof i planperioden beregnes efter gødskningslovens § 6, stk. 1, 1. pkt., som summen af kvoterne for de enkelte marker i virksomheden. En marks kvælstofkvote beregnes efter gødskningslovens § 6, stk. 1, 2. pkt. på grundlag af markens størrelse, afgrøde, forfrugten og afgrødens kvælstofnorm i det pågældende klimaområde og jordbonitet. Stk. 2. Markens afgrøde er den eller de afgrøder, der dyrkes på arealet, dog på grundlag af den senest etablerede afgrøde, hvis marken er sået om, fordi afgrøden er slået fejl. Stk. 3. Kvoten beregnes som marken angivet i hektar med mindst to decimaler ganget med den pågældende afgrødes kvælstofnorm for markens jordtype med fradrag af angiven forfrugtsværdi, jf. §§ 4-8, jf. bilag 1, tabel 1 og 2. Stk. 4. For virksomheder, der ved aftale med en offentlig myndighed har forpligtet sig til eller i henhold til anden lovgivning er forpligtet til at tilføre en mindre mængde kvælstof end afgrødens kvælstofnorm med fradrag af angiven forfrugtsværdi, jf. bilag 1, tabel 1 og 2, er det denne mindre mængde, der skal anvendes ved beregning af markens kvælstofkvote."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Virksomhedens samlede kvote for kvælstof i planperioden reduceres i medfør af gødskningslovens § 7, stk. 1. Reduktionen beregnes på baggrund af den omregningsfaktor, der er fastsat i bekendtgørelse om plantedække og om dyrkningsrelaterede tiltag. Stk. 2. Virksomhedens samlede kvote for kvælstof i planperioden reduceres i medfør af gødskningslovens § 7 a, stk. 1. Reduktionen beregnes på baggrund af den omregningsfaktor, der er fastsat i bekendtgørelse om nationalt tilskud til målrettede efterafgrøder."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Gødningsplanlægning, jf. gødskningslovens § 21, skal ske senest den dato, der er anført som ansøgningsfrist i den til enhver tid gældende bekendtgørelse om markblok og elektronisk Fællesskema. Gødningsplanlægning skal foretages på skemaer, der er udarbejdet af Landbrugs- og Fiskeristyrelsen eller tilsvarende skemaer, der er godkendt til gødningsplanlægning af Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Virksomheder, der er omfattet af gødskningslovens § 2, skal efter gødskningslovens § 22, udarbejde gødningsregnskab for den afsluttede planperiode og indberette oplysningerne til Landbrugs- og Fiskeristyrelsen. Oplysningerne skal indberettes senest den 1. april 2019. Stk. 2. Ved afmeldelse fra Register for Gødningsregnskab skal virksomheden senest den 31. juli 2018 indberette oplysningerne for planperioden til Landbrugs- og Fiskeristyrelsen. Angiver virksomheden en dato for ophør, der ikke svarer til tidspunktet for planperiodens udløb, skal virksomheden indberette gødningsregnskab til Landbrugs- og Fiskeristyrelsen fra planperiodens start frem til datoen for afmeldelse. Stk. 3. Oplysninger om husdyrbesætning, jf. gødskningslovens § 22, stk. 2, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode, skal senest den 1. april 2019 indberettes til Landbrugs- og Fiskeristyrelsen. Stk. 4. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, jf. gødskningslovens § 22, stk. 3, skal indberette størrelsen af dette lager til Landbrugs- og Fiskeristyrelsen. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den 1. april 2019. Stk. 5. Indberetning af de i stk. 1, 3 og 4, nævnte oplysninger skal ske elektronisk til Landbrugs- og Fiskeristyrelsen. Indberetninger, der er foretaget på anden måde end elektronisk, kan ikke anses for modtaget i Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Gødningsregnskab skal udarbejdes på skemaer, der er udarbejdet af Landbrugs- og Fiskeristyrelsen. Landbrugs- og Fiskeristyrelsen kan godkende andre skemaer. Stk. 2. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning eller forarbejdet husdyrgødning, skal, jf. dog stk. 5, indeholde oplysninger om 1) modtagerens navn, adresse og CVR-nr., 2) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 20, stk. 2, 3) andelen af hvert gødningsprodukt, jf. § 20, stk. 3 og 4, og 4) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagerens arealer, eller ved levering af gødning. Stk. 3. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til forbrænding i anlæg, der er godkendt i henhold til den til enhver tid gældende bekendtgørelse om anlæg, der forbrænder affald, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 4. Stk. 4. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, skal indeholde oplysning om modtagerens navn, adresse og virksomhedsidentitet i vedkommende udenlandske virksomhedsregister, samt virksomhedens oplysninger om det totale antal kg kvælstof i og typen af den leverede husdyrgødning eller forarbejdet husdyrgødning, jf. § 20, stk. 2 og 4. Dokumentation for overdragelsen i form af modtagers skriftlige bekræftelse skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med kontrol. Stk. 5. Bestemmelserne i stk. 2 gælder ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter gødskningslovens § 2. Stk. 6. Afgiver virksomheden i planperioden forarbejdet husdyrgødning til andre end virksomheder registreret efter gødskningslovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdet husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om 1) det totale indhold af kvælstof og 2) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Virksomhedens besætningsstørrelse i planperioden beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr eller det samlede antal producerede dyr i planperioden. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 2, tabel 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 2, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af bilag 2, tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter« i tabellen."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning, jf. gødskningslovens § 11, stk. 2, skal korrektionsformlerne i bilag 2, tabel 3, anvendes. For hver kombination af husdyrtype og staldsystem skal data for hele virksomheden samles og anvendes i én af de i bilag 2, tabel 3, nævnte korrektionsformler. Stk. 2. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Ved blanding af foder til svin og fjerkræ på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 5, anvendes. Ved anvendelse af egen avl til fodring af egen kvægbesætning skal der enten udelukkende anvendes standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 4, eller udelukkende standardværdier i NorFors fodermiddeltabel. Virksomhedens egne værdier for foderets indhold af råprotein pr. kg fodertørstof kan dog anvendes ved type 2 korrektion for kvæg, jf. bilag 2, tabel 3, når følgende betingelser er opfyldt: 1) Hvert parti eller slæt af grovfodermidler, der i en periode udgør mere end 10 pct. af tørstoffet i koens daglige ration, skal analyseres for indhold af råprotein. For partier eller slæt, der udgør 10 pct. eller mindre af tørstoffet i koens daglige ration, for frisk græs i sommerperioden, for halm fra kornarterne og for foderroer kan udelukkende enten standardværdier for gram råprotein pr. kg fodertørstof angivet i bilag 2, tabel 4, eller NorFors fodermiddeltabel anvendes. 2) Analyse af indhold af råprotein i fodermidler skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af foder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse. 3) Der skal foretages foderkontrol mindst 4 gange årligt, hvor indholdet af råprotein pr. kg fodertørstof og det totale foderforbrug beregnes. Stk. 3. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag, som er baseret på de faktiske driftsforhold i egen virksomhed. Dokumentationen kan omfatte ydelseskontrol, effektivitets- og foderkontrol eller foderopgørelser. Dokumentation skal være baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen for egne værdier for indhold af råprotein pr. kg fodertørstof til beregning af type 2 korrektion, jf. bilag 2, tabel 3, skal omfatte resultater af foderanalyser, resultater af foderkontrol eller foderopgørelser samt indlægs- og følgesedler fra indkøbt kraftfoder og råvarer. Ved anvendelse af værdier fra NorFors fodermiddeltabel skal der foreligge en dateret udskrift fra NorFor med kode og indhold af råprotein for fodermidlet. Stk. 4. Dokumentationen, jf. stk. 3, skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august 2016 til 15. februar 2018. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 5. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning. Stk. 6. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 7. Stk. 5 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Normerne for det totale indhold af fosfor i husdyrgødning, som virksomhederne skal anvende ved beregning af produktion af fosfor i husdyrgødning efter regler fastsat i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., fremgår af bilag 2, tabel 2, i nærværende bekendtgørelse. Stk. 2. Korrektionsformlerne for korrektion af produktion af fosfor i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og –sammensætning efter regler fastsat i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., fremgår af bilag 2, tabel 3-5 i nærværende bekendtgørelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget, samt oplysninger om den mængde kvælstof i anden organisk gødning end husdyrgødning, der er tilført biogasanlægget, jf. § 22, stk. 7. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af gødskningslovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af gødskningslovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget i passende intervaller mindst 12 gange i den planperiode, hvori gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes af den totale mængde kvælstof i forarbejdet husdyrgødning, mindst svare til andelen, der skal udnyttes af den indgående totale mængde kvælstof, jf. § 20, stk. 2, og § 22, stk. 4 og 6. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter gødskningslovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder end de i stk. 2 nævnte og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.v. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, jf. § 13, stk. 3, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 20, stk. 2, anførte andele af kvælstof."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Svinegylle: 75 pct. 2) Kvæg-, mink- og fjerkrægylle: 70 pct. 3) Dybstrøelse: 45 pct. 4) Ajle, fast gødning og anden husdyrgødning: 65 pct. 5) Væskefraktion efter forarbejdning, hvor fiberfraktionen afbrændes: 85 pct. Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 21. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i gødskningslovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at gødningsværdien nedsættes, kan Landbrugs- og Fiskeristyrelsen tillade, at andelene i stk. 1-3 fraviges."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinjerne i § 18, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning end husdyrgødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for planperiodens primo- og ultimolager efter § 23. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Spildevandsslam: 45 pct. 2) Komposteret husholdningsaffald: 20 pct. 3) Kartoffelfrugtsaft: 50 pct. 4) Pressesaft fra grøntpillefabrikation: 40 pct. 5) Have- og parkaffald: 0 pct. 6) Andre typer af anden organisk gødning: 40 pct. Stk. 5. Beregning af forbrug af kvælstof i urea sker i overensstemmelse med reglerne for beregning af forbrug af kvælstof i handelsgødning, jf. gødskningslovens § 14, stk. 1. Stk. 6. I særlige tilfælde kan Landbrugs- og Fiskeristyrelsen efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 7. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli 2018. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august 2018 til 30. september 2018 til afgrøder, som høstes eller afgræsses inden 31. december 2018. Stk. 2. For virksomheder med en husdyrbesætning, der producerer gødning med et samlet kvælstofindhold på mere end 3.000 kg N ab lager, må det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning maksimalt svare til 50 pct. af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning, der producerer gødning med et samlet kvælstofindhold på 3.000 kg N ab lager og derunder, må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 pct. af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, herunder dybstrøelse, jf. staldtyper i bilag 2, tabel 2, hvor det ikke er muligt at fjerne gødning, før hønsene sættes ud, må ultimolageret af fast gødning, herunder dybstrøelse fra disse staldsystemer, maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. Landbrugs- og Fiskeristyrelsen kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Landbrugs- og Fiskeristyrelsen kan efter gødskningslovens § 10, stk. 2, i tilfælde af brand eller tyveri eller under andre særlige omstændigheder og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 23, fradrages kvælstof i henholdsvis husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli 2018. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august 2018 til 30. september 2018 til afgrøder, som høstes eller afgræsses inden 31. december 2018. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Landbrugs- og Fiskeristyrelsen kan efter gødskningslovens § 10, stk. 2, i tilfælde af brand eller tyveri eller under andre særlige omstændigheder og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 25, fradrages kvælstof i handelsgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet og omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger, jf. gødskningslovens § 15, stk. 1. Ændringer skal tillige registreres i gødningsplanlægningen, jf. § 11. Stk. 3. Hvis et areal eller brugsretten hertil overdrages før udløbet af planperioden, og kvælstofforbruget på arealet for den forløbne del af planperioden overstiger kvoten for hele planperioden, henregnes den del af kvælstofforbruget, der overstiger kvoten, til den, som har overdraget arealet eller brugsretten hertil, medmindre den, der overtager arealet eller brugsretten hertil, i en skriftlig erklæring accepterer, at kvælstofforbruget skal henregnes til denne. Erklæringen underskrives af begge parter og indsendes til Landbrugs- og Fiskeristyrelsen af den ophørende virksomhed. Indsendelsen skal ske senest ved planperiodens ophør. Stk. 4. Overdragelseserklæring skal udarbejdes på skemaer godkendt af Landbrugs- og Fiskeristyrelsen."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) virksomhedens totale primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo, kan Landbrugs- og Fiskeristyrelsen godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 18, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Gødskningslovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. For virksomheder, der ikke har været omfattet af bekendtgørelse nr. 1055 af 1. juli 2016 om jordbrugets anvendelse af gødning i planperioden 2016/2017, gælder følgende: 1) Virksomhedernes primolager af kvælstof i husdyrgødning, i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2017 fradraget den mængde kvælstof i husdyrgødning og i forarbejdet husdyrgødning, der udbringes i perioden 1. august 2017 til 30. september 2017 til afgrøder, som høstes eller afgræsses inden 31. december 2017. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2017/2018. 2) Der skal på baggrund af driftsbilag vedrørende leveret handelsgødning i planperiode 2016/2017 og oplysninger om udbragt handelsgødning i samme periode foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2017, fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august 2017 til 30. september 2017 til afgrøder, som høstes eller afgræsses inden 31. december 2017. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden 2017/2018. 3) Markers forfrugt skal fastsættes som markernes afgrøde i den foregående planperiode."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Virksomheder registreret efter gødskningslovens § 2, der sælger eller afgiver handelsgødning, skal senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter gødskningslovens § 2, angivet ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved afsætning af handelsgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der afsætter handelsgødning, skal senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter gødskningslovens § 2, angivet med CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 3. Virksomheder, der har overtaget arealer og underskrevet en erklæring, som nævnt i § 27, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning, som den, der overdrog arealerne, har solgt eller afgivet i planperioden 2017/2018. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Uanset om leverancen sker gennem tredjemand, skal følgende offentlige myndigheder og virksomheder senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem de har afsat gødning til i planperioden: 1) Offentlige myndigheder der afsætter anden organisk gødning end husdyrgødning. 2) Biogasanlæg der ikke er registreret efter gødskningslovens § 2, og som afsætter afgasset biomasse. 3) Forbrændingsanlæg der afsætter husdyrgødning. 4) Forarbejdningsanlæg der ikke er registreret efter gødskningslovens § 2, og som afsætter forarbejdet husdyrgødning. 5) Andre virksomheder der afsætter forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, og som ikke er registreret efter gødskningslovens § 2. Stk. 2. Indberetningen, jf. stk. 1, skal indeholde CVR-nr. på de efter gødskningslovens § 2 registrerede virksomheder, der er afsat gødning til, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf og mængden af den afsatte gødning. Stk. 3. Ved afsætning af forarbejdet husdyrgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. Stk. 4. Uanset om leverancen sker gennem tredjemand, skal følgende virksomheder senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem de har modtaget gødning fra i planperioden: 1) Biogas- og forarbejdningsanlæg der ikke er registreret efter gødskningslovens § 2, og som modtager husdyrgødning eller anden organisk gødning end husdyrgødning. 2) Forbrændingsanlæg der modtager husdyrgødning eller forarbejdet husdyrgødning. Stk. 5. Indberetningen, jf. stk. 4, skal indeholde CVR-nr. på de efter gødskningslovens § 2 registrerede virksomheder, der er modtaget gødning fra, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf og mængden af den modtagne gødning. Stk. 6. Ved modtagelse af forarbejdet husdyrgødning fra andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, og over den producerede energimængde med angivelse af energimålerens visning. Opgørelsen skal ajourføres dagligt i perioder, hvor der finder forbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperioden. Opgørelsen skal opbevares på virksomheden i mindst 5 år og skal udleveres til Landbrugs- og Fiskeristyrelsen på anmodning. Stk. 3. På forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 g aske og skal være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år og skal udleveres til Landbrugs- og Fiskeristyrelsen på anmodning."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Landbrugs- og Fiskeristyrelsen fører tilsyn med, at der ikke sker overtrædelse af bekendtgørelsen."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Landbrugs- og Fiskeristyrelsen offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Overtrædelse af § 3, § 5, stk. 5, § 11, § 12, § 13, stk. 1, 2, 4 og 6, §§ 19-22, § 23, stk. 1-3, § 25, § 27, § 28, stk. 1, 2 og 4, og §§ 30-33, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. august 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder, der efter gødskningsloven er forpligtet til eller har mulighed for at anmelde sig til registrering i Register for Gødningsregnskab, for virksomheder, der sælger eller afgiver kvælstofholdig gødning, for biogas- og fællesanlæg samt forbrændingsanlæg, hvis sådanne anlæg modtager gødning, og for anlæg til forarbejdning af husdyrgødning. Stk. 2. I denne bekendtgørelse forstås ved: 1) Register for Gødningsregnskab: Det register som er oprettet i medfør af gødskningslovens § 2, stk. 1. 2) Husdyrgødning: Fast gødning, ajle, gylle og møddingssaft fra alle husdyr inklusiv mave- og tarmindholdet fra slagtede husdyr, forarbejdet og afgasset husdyrgødning, enhver blanding af husdyrgødning og afgasset vegetabilsk biomasse samt bundfald. 3) Forarbejdningsanlæg: Et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. 4) Forarbejdet husdyrgødning: Produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, der ikke efter forarbejdningsanlæggets behandling forarbejdes yderligere. 5) Biogasanlæg: Et anlæg, der ud fra husdyrgødning, affald, vegetabilsk biomasse eller blandinger heraf, producerer biogas med afgasset biomasse som restprodukt. 6) Afgasset biomasse: Tilbageværende materiale efter produktion af biogas ud fra husdyrgødning, affald, vegetabilsk biomasse eller blandinger heraf. 7) Forbrændingsanlæg: Et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter eller fra forarbejdningsanlæg, og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. 8) JB-nr.: Jordbundstypenummer som beskrevet i den officielle klassificering af jord i Danmark. 9) Gødskningsloven: Lov om jordbrugets anvendelse af gødning og om plantedække, jf. lovbekendtgørelse nr. 433 af 3. maj 2017.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Register for Gødningsregnskab omfatter de virksomheder, der er registreret i medfør af gødskningslovens § 2, stk. 2 og 3. Stk. 2. Ved afgørelse af om en virksomhed er forpligtet i medfør af gødskningslovens § 2, stk. 2, nr. 1 og 2, til at lade sin virksomhed registrere i registeret, opgøres indholdet af kvælstof i virksomhedens produktion af husdyrgødning efter gødskningslovens § 11, stk. 2, jf. bekendtgørelsens §§ 15 og 16. Stk. 3. Virksomheder, der kan registreres i medfør af gødskningslovens § 2, stk. 3, skal anmelde deres virksomhed til registrering senest den 31. juli 2018. Anmeldelsen får virkning for hele planperioden. Stk. 4. Anmeldelse til registeret skal ske i Miljø- og Fødevareministeriets Tast selv-service, som kan tilgås via Landbrugs- og Fiskeristyrelsens hjemmeside. Stk. 5. Afmelding af en virksomhed fra registeret i medfør af gødskningslovens § 2, stk. 7, skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 31. juli 2018.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Forarbejdningsanlæg skal anmeldes til Landbrugs- og Fiskeristyrelsens register for forarbejdningsanlæg senest ved ibrugtagning. En anmeldelse skal indeholde oplysning om CVR-nr., navn og adresse på den virksomhed, der ejer anlægget, samt oplysning om anlæggets forarbejdningsproces og -kapacitet.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kvælstofnormer for landbrugsafgrøder og for grøntsager på friland og andre plantekulturer fremgår af bilag 1, tabel 1 og 2. Stk. 2. Kvælstofnormen for den pågældende afgrøde skal fradrages forfrugtsværdi alt efter hvilken afgrøde, der er dyrket på arealet året før, jf. bilag 1, tabel 1 og 2. Kvælstofnormen med fradrag af forfrugtsværdien kan ikke udgøre mindre end 0 kg kvælstof. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 1 og 2, skal fællesnormen for afgrødekategorien anvendes. Stk. 3. Kvælstofnormen for vandet sandjord, jf. bilag 1, tabel 1, kolonne 10, må kun anvendes, hvis det kan dokumenteres, at der er mindst 75 mm vand til rådighed, svarende til 750 m 3 /hektar. Stk. 4. For afgrøder, der er omfattet af bilag 1, tabel 2, og for hvilke der ikke er fastsat en artsspecifik kvælstofnorm, samt for ”Grøntsager, andre” anført i bilag 1, tabel 1, kan Landbrugs- og Fiskeristyrelsen efter ansøgning fastsætte en højere kvælstofnorm end anført i bilag 1, tabel 1 og 2. Ansøgningen skal indeholde dokumentation for, at der ud fra god dyrkningspraksis er behov for en højere kvælstofnorm.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved dyrkning af de hvedesorter, der er nævnt i bilag 1, tabel 3, kan den i bilag 1, tabel 1, efter gødskningslovens § 6, stk. 3, fastsatte kvælstofnorm for hvede til brødfremstilling anvendes, hvis betingelserne i stk. 2-5 er opfyldt. Stk. 2. Følgende betingelser vedrørende virksomhedens tidligere produktion og afsætning af hvede skal være opfyldt for, at kvælstofnorm for hvede til brødfremstilling kan anvendes: 1) Virksomheden skal i mindst 1 af de 2 foregående planperioder (høst 2016 og 2017) have dyrket en brødhvedesort, og hvor hveden havde et proteinindhold på mindst 11,5 procent, et faldtal på mindst 275 samt en hektolitervægt på mindst 77,0 kg og er leveret til en grovvare- eller møllervirksomhed med henblik på brødfremstilling. 2) Virksomheden skal for den aktuelle planperiode (høst 2018) have indgået kontrakt med en grovvare- eller møllervirksomhed om dyrkning og levering af hvede fra virksomheden til brødfremstilling. Stk. 3. Virksomheden skal kunne dokumentere den i stk. 2, nr. 1, nævnte levering. Dokumentationen skal indeholde oplysninger om hvedesorten, den leverede mængde hvede, proteinindholdet, faldtallet og hektolitervægten. Virksomheden skal endvidere ved kontrol kunne forevise den indgåede kontrakt, jf. stk. 2, nr. 2, med en grovvare- eller møllervirksomhed om dyrkning af hvede fra virksomheden til brødfremstilling. Stk. 4. Kontrakten, jf. stk. 2, nr. 2, skal indeholde oplysninger om 1) navn, adresse og CVR-nr. på den virksomhed, der leverer hvede til brødfremstilling, 2) navn, adresse og CVR-nr. på den grovvare- eller møllervirksomhed, der aftager hvede til brødfremstilling, 3) kontraktarealets størrelse (hektar), den anvendte hvedesort og den mængde hvede, kontrakten omfatter, 4) den planperiode, kontrakten omfatter, og 5) kontraktparternes skriftlige bekræftelse af kontrakten ved daterede underskrifter. Stk. 5. Den i stk. 3 nævnte dokumentation skal opbevares på virksomheden i mindst 5 år og forevises på forlangende.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anvendelse af kvælstofnorm for brødhvede for nyetablerede virksomheders arealer og for arealer erhvervet ved ejer- eller brugerskifte kan ske på de i § 5 nævnte betingelser, idet dokumentationskravet kan opfyldes ved anvendelse af dokumentation indhentet fra den tidligere ejer eller bruger. Ved en nyetableret virksomhed forstås en virksomhed, som ikke tidligere har været registreret efter gødskningslovens § 2, stk. 2 eller 3.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved afsætning af en afgrøde kan en afgrødes kvælstofnorm korrigeres efter gødskningslovens § 8, stk. 1, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i bilag 1, tabel 1, kolonne 15. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i de 5 umiddelbart forudgående planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. Dokumentationen skal bestå af faktura på salg af den pågældende afgrøde opgjort i ren varevægt og gødningsplanlægningen, jf. gødskningslovens § 21, der angiver arealet med den pågældende afgrøde. Ved dokumentation af tidligere opnåede høstudbytter for en afgrøde skal opgørelsen alene ske ud fra virksomhedens samlede salg af afgrøden i pågældende planperiode uden hensyn til jordtype, vanding, sorter eller proteinindhold. Stk. 2. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende afgrøde inden for de 5 umiddelbart forudgående planperioder. Høstudbyttet fra den umiddelbart forudgående planperiode skal dog udelades af beregningen af forventet højere udbytte, hvis udbyttet først afsættes efter den ansøgningsfrist, der falder inden for planperioden, for indsendelse af Fællesskema i den til enhver tid gældende bekendtgørelse om markblok og elektronisk Fællesskema. Hvis der foreligger dokumentation for, at afgrøden har været dyrket i alle 5 planperioder, kan det højeste og det laveste høstudbytte udelades ved beregningen af det forventede højere udbytte. Hvis høstudbyttet for planperioden 2016/2017 ikke er solgt, skal højeste udbytte for de øvrige 4 år også holdes ude af beregningen af det forventede højere udbytte.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved anvendelse af kornafgrøder på egen bedrift kan en kornafgrødes kvælstofnorm korrigeres efter gødskningslovens § 8, stk. 1, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i bilag 1, tabel 1, kolonne 16. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i de 5 umiddelbart forudgående planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. For planperioden 2017/2018 skal der dog alene foreligge dokumentation for, at der er høstet et højere udbytte af kornafgrøden på virksomheden i planperioden 2016/2017. Stk. 2. Dokumentationen, jf. stk. 1, skal bestå af en opgørelse for hver planperiode over virksomhedens foderforbrug samt virksomhedens kornbalance, opgjort efter stk. 4, 2. og 3. pkt. Kornbalancen skal indeholde oplysninger om primo- og ultimolager korrigeret for køb, salg og opfodring. Dokumentationen skal endvidere omfatte gødningsplanlægningen, jf. gødskningslovens § 21, der angiver arealet med den pågældende kornafgrøde. Stk. 3. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende kornafgrøde inden for de 5 umiddelbart forudgående planperioder. For planperioden 2017/2018 beregnes det forventede højere udbytte dog alene på grundlag af høstudbyttet opnået i planperioden 2016/2017. Stk. 4. Høstudbyttet, jf. stk. 3, opgøres på grundlag af virksomhedens foderforbrug og kornbalance for hver planperiode. Opgørelsen for den enkelte planperiode af foderforbrug og kornbalance skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august ved planperiodens begyndelse til 15. februar i den umiddelbart efterfølgende planperiode. Foderforbrug kan opgøres på baggrund af enten standardværdier, virksomhedens effektivitetskontrol eller virksomhedens korrektion for afvigelser i ydelses- og produktionsniveau samt fodermængde og sammensætning, jf. § 16. Anvendes virksomhedens korrektion for afvigelser i ydelses- og produktionsniveau samt fodermængde og sammensætning, skal denne være sammenfaldende med korrektion for produktionen af kvælstof i husdyrgødning, jf. § 16.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomheds samlede kvote for kvælstof i planperioden beregnes efter gødskningslovens § 6, stk. 1, 1. pkt., som summen af kvoterne for de enkelte marker i virksomheden. En marks kvælstofkvote beregnes efter gødskningslovens § 6, stk. 1, 2. pkt. på grundlag af markens størrelse, afgrøde, forfrugten og afgrødens kvælstofnorm i det pågældende klimaområde og jordbonitet. Stk. 2. Markens afgrøde er den eller de afgrøder, der dyrkes på arealet, dog på grundlag af den senest etablerede afgrøde, hvis marken er sået om, fordi afgrøden er slået fejl. Stk. 3. Kvoten beregnes som marken angivet i hektar med mindst to decimaler ganget med den pågældende afgrødes kvælstofnorm for markens jordtype med fradrag af angiven forfrugtsværdi, jf. §§ 4-8, jf. bilag 1, tabel 1 og 2. Stk. 4. For virksomheder, der ved aftale med en offentlig myndighed har forpligtet sig til eller i henhold til anden lovgivning er forpligtet til at tilføre en mindre mængde kvælstof end afgrødens kvælstofnorm med fradrag af angiven forfrugtsværdi, jf. bilag 1, tabel 1 og 2, er det denne mindre mængde, der skal anvendes ved beregning af markens kvælstofkvote.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Virksomhedens samlede kvote for kvælstof i planperioden reduceres i medfør af gødskningslovens § 7, stk. 1. Reduktionen beregnes på baggrund af den omregningsfaktor, der er fastsat i bekendtgørelse om plantedække og om dyrkningsrelaterede tiltag. Stk. 2. Virksomhedens samlede kvote for kvælstof i planperioden reduceres i medfør af gødskningslovens § 7 a, stk. 1. Reduktionen beregnes på baggrund af den omregningsfaktor, der er fastsat i bekendtgørelse om nationalt tilskud til målrettede efterafgrøder.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Gødningsplanlægning, jf. gødskningslovens § 21, skal ske senest den dato, der er anført som ansøgningsfrist i den til enhver tid gældende bekendtgørelse om markblok og elektronisk Fællesskema. Gødningsplanlægning skal foretages på skemaer, der er udarbejdet af Landbrugs- og Fiskeristyrelsen eller tilsvarende skemaer, der er godkendt til gødningsplanlægning af Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Virksomheder, der er omfattet af gødskningslovens § 2, skal efter gødskningslovens § 22, udarbejde gødningsregnskab for den afsluttede planperiode og indberette oplysningerne til Landbrugs- og Fiskeristyrelsen. Oplysningerne skal indberettes senest den 1. april 2019. Stk. 2. Ved afmeldelse fra Register for Gødningsregnskab skal virksomheden senest den 31. juli 2018 indberette oplysningerne for planperioden til Landbrugs- og Fiskeristyrelsen. Angiver virksomheden en dato for ophør, der ikke svarer til tidspunktet for planperiodens udløb, skal virksomheden indberette gødningsregnskab til Landbrugs- og Fiskeristyrelsen fra planperiodens start frem til datoen for afmeldelse. Stk. 3. Oplysninger om husdyrbesætning, jf. gødskningslovens § 22, stk. 2, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode, skal senest den 1. april 2019 indberettes til Landbrugs- og Fiskeristyrelsen. Stk. 4. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, jf. gødskningslovens § 22, stk. 3, skal indberette størrelsen af dette lager til Landbrugs- og Fiskeristyrelsen. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den 1. april 2019. Stk. 5. Indberetning af de i stk. 1, 3 og 4, nævnte oplysninger skal ske elektronisk til Landbrugs- og Fiskeristyrelsen. Indberetninger, der er foretaget på anden måde end elektronisk, kan ikke anses for modtaget i Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Gødningsregnskab skal udarbejdes på skemaer, der er udarbejdet af Landbrugs- og Fiskeristyrelsen. Landbrugs- og Fiskeristyrelsen kan godkende andre skemaer. Stk. 2. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning eller forarbejdet husdyrgødning, skal, jf. dog stk. 5, indeholde oplysninger om 1) modtagerens navn, adresse og CVR-nr., 2) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 20, stk. 2, 3) andelen af hvert gødningsprodukt, jf. § 20, stk. 3 og 4, og 4) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagerens arealer, eller ved levering af gødning. Stk. 3. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til forbrænding i anlæg, der er godkendt i henhold til den til enhver tid gældende bekendtgørelse om anlæg, der forbrænder affald, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 4. Stk. 4. Gødningsregnskabet for virksomheder, der i planperioden afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, skal indeholde oplysning om modtagerens navn, adresse og virksomhedsidentitet i vedkommende udenlandske virksomhedsregister, samt virksomhedens oplysninger om det totale antal kg kvælstof i og typen af den leverede husdyrgødning eller forarbejdet husdyrgødning, jf. § 20, stk. 2 og 4. Dokumentation for overdragelsen i form af modtagers skriftlige bekræftelse skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med kontrol. Stk. 5. Bestemmelserne i stk. 2 gælder ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter gødskningslovens § 2. Stk. 6. Afgiver virksomheden i planperioden forarbejdet husdyrgødning til andre end virksomheder registreret efter gødskningslovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdet husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om 1) det totale indhold af kvælstof og 2) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Virksomhedens besætningsstørrelse i planperioden beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr eller det samlede antal producerede dyr i planperioden. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 2, tabel 1.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 2, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af bilag 2, tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter« i tabellen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning, jf. gødskningslovens § 11, stk. 2, skal korrektionsformlerne i bilag 2, tabel 3, anvendes. For hver kombination af husdyrtype og staldsystem skal data for hele virksomheden samles og anvendes i én af de i bilag 2, tabel 3, nævnte korrektionsformler. Stk. 2. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Ved blanding af foder til svin og fjerkræ på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 5, anvendes. Ved anvendelse af egen avl til fodring af egen kvægbesætning skal der enten udelukkende anvendes standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 4, eller udelukkende standardværdier i NorFors fodermiddeltabel. Virksomhedens egne værdier for foderets indhold af råprotein pr. kg fodertørstof kan dog anvendes ved type 2 korrektion for kvæg, jf. bilag 2, tabel 3, når følgende betingelser er opfyldt: 1) Hvert parti eller slæt af grovfodermidler, der i en periode udgør mere end 10 pct. af tørstoffet i koens daglige ration, skal analyseres for indhold af råprotein. For partier eller slæt, der udgør 10 pct. eller mindre af tørstoffet i koens daglige ration, for frisk græs i sommerperioden, for halm fra kornarterne og for foderroer kan udelukkende enten standardværdier for gram råprotein pr. kg fodertørstof angivet i bilag 2, tabel 4, eller NorFors fodermiddeltabel anvendes. 2) Analyse af indhold af råprotein i fodermidler skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af foder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse. 3) Der skal foretages foderkontrol mindst 4 gange årligt, hvor indholdet af råprotein pr. kg fodertørstof og det totale foderforbrug beregnes. Stk. 3. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag, som er baseret på de faktiske driftsforhold i egen virksomhed. Dokumentationen kan omfatte ydelseskontrol, effektivitets- og foderkontrol eller foderopgørelser. Dokumentation skal være baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen for egne værdier for indhold af råprotein pr. kg fodertørstof til beregning af type 2 korrektion, jf. bilag 2, tabel 3, skal omfatte resultater af foderanalyser, resultater af foderkontrol eller foderopgørelser samt indlægs- og følgesedler fra indkøbt kraftfoder og råvarer. Ved anvendelse af værdier fra NorFors fodermiddeltabel skal der foreligge en dateret udskrift fra NorFor med kode og indhold af råprotein for fodermidlet. Stk. 4. Dokumentationen, jf. stk. 3, skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 1. august 2016 til 15. februar 2018. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 5. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning. Stk. 6. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 7. Stk. 5 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Normerne for det totale indhold af fosfor i husdyrgødning, som virksomhederne skal anvende ved beregning af produktion af fosfor i husdyrgødning efter regler fastsat i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., fremgår af bilag 2, tabel 2, i nærværende bekendtgørelse. Stk. 2. Korrektionsformlerne for korrektion af produktion af fosfor i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og –sammensætning efter regler fastsat i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., fremgår af bilag 2, tabel 3-5 i nærværende bekendtgørelse.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget, samt oplysninger om den mængde kvælstof i anden organisk gødning end husdyrgødning, der er tilført biogasanlægget, jf. § 22, stk. 7. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af gødskningslovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af gødskningslovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget i passende intervaller mindst 12 gange i den planperiode, hvori gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediterings- og Metrologifond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes af den totale mængde kvælstof i forarbejdet husdyrgødning, mindst svare til andelen, der skal udnyttes af den indgående totale mængde kvælstof, jf. § 20, stk. 2, og § 22, stk. 4 og 6. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter gødskningslovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder end de i stk. 2 nævnte og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.v. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, jf. § 13, stk. 3, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 20, stk. 2, anførte andele af kvælstof.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Svinegylle: 75 pct. 2) Kvæg-, mink- og fjerkrægylle: 70 pct. 3) Dybstrøelse: 45 pct. 4) Ajle, fast gødning og anden husdyrgødning: 65 pct. 5) Væskefraktion efter forarbejdning, hvor fiberfraktionen afbrændes: 85 pct. Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 21. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i gødskningslovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at gødningsværdien nedsættes, kan Landbrugs- og Fiskeristyrelsen tillade, at andelene i stk. 1-3 fraviges.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinjerne i § 18, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning end husdyrgødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for planperiodens primo- og ultimolager efter § 23. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) Spildevandsslam: 45 pct. 2) Komposteret husholdningsaffald: 20 pct. 3) Kartoffelfrugtsaft: 50 pct. 4) Pressesaft fra grøntpillefabrikation: 40 pct. 5) Have- og parkaffald: 0 pct. 6) Andre typer af anden organisk gødning: 40 pct. Stk. 5. Beregning af forbrug af kvælstof i urea sker i overensstemmelse med reglerne for beregning af forbrug af kvælstof i handelsgødning, jf. gødskningslovens § 14, stk. 1. Stk. 6. I særlige tilfælde kan Landbrugs- og Fiskeristyrelsen efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 7. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli 2018. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august 2018 til 30. september 2018 til afgrøder, som høstes eller afgræsses inden 31. december 2018. Stk. 2. For virksomheder med en husdyrbesætning, der producerer gødning med et samlet kvælstofindhold på mere end 3.000 kg N ab lager, må det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning maksimalt svare til 50 pct. af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning, der producerer gødning med et samlet kvælstofindhold på 3.000 kg N ab lager og derunder, må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i planperioden er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 pct. af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, herunder dybstrøelse, jf. staldtyper i bilag 2, tabel 2, hvor det ikke er muligt at fjerne gødning, før hønsene sættes ud, må ultimolageret af fast gødning, herunder dybstrøelse fra disse staldsystemer, maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. Landbrugs- og Fiskeristyrelsen kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Landbrugs- og Fiskeristyrelsen kan efter gødskningslovens § 10, stk. 2, i tilfælde af brand eller tyveri eller under andre særlige omstændigheder og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 23, fradrages kvælstof i henholdsvis husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli 2018. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august 2018 til 30. september 2018 til afgrøder, som høstes eller afgræsses inden 31. december 2018. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Landbrugs- og Fiskeristyrelsen kan efter gødskningslovens § 10, stk. 2, i tilfælde af brand eller tyveri eller under andre særlige omstændigheder og efter ansøgning tillade, at virksomhedens ultimolager, jf. § 25, fradrages kvælstof i handelsgødning, hvis der kan fremlægges dokumentation fra en offentlig myndighed vedrørende de særlige omstændigheder, der ligger til grund for ansøgningen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet og omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger, jf. gødskningslovens § 15, stk. 1. Ændringer skal tillige registreres i gødningsplanlægningen, jf. § 11. Stk. 3. Hvis et areal eller brugsretten hertil overdrages før udløbet af planperioden, og kvælstofforbruget på arealet for den forløbne del af planperioden overstiger kvoten for hele planperioden, henregnes den del af kvælstofforbruget, der overstiger kvoten, til den, som har overdraget arealet eller brugsretten hertil, medmindre den, der overtager arealet eller brugsretten hertil, i en skriftlig erklæring accepterer, at kvælstofforbruget skal henregnes til denne. Erklæringen underskrives af begge parter og indsendes til Landbrugs- og Fiskeristyrelsen af den ophørende virksomhed. Indsendelsen skal ske senest ved planperiodens ophør. Stk. 4. Overdragelseserklæring skal udarbejdes på skemaer godkendt af Landbrugs- og Fiskeristyrelsen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) virksomhedens totale primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo, kan Landbrugs- og Fiskeristyrelsen godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 18, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Gødskningslovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. For virksomheder, der ikke har været omfattet af bekendtgørelse nr. 1055 af 1. juli 2016 om jordbrugets anvendelse af gødning i planperioden 2016/2017, gælder følgende: 1) Virksomhedernes primolager af kvælstof i husdyrgødning, i anden organisk gødning end husdyrgødning og i forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2017 fradraget den mængde kvælstof i husdyrgødning og i forarbejdet husdyrgødning, der udbringes i perioden 1. august 2017 til 30. september 2017 til afgrøder, som høstes eller afgræsses inden 31. december 2017. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2017/2018. 2) Der skal på baggrund af driftsbilag vedrørende leveret handelsgødning i planperiode 2016/2017 og oplysninger om udbragt handelsgødning i samme periode foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2017, fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august 2017 til 30. september 2017 til afgrøder, som høstes eller afgræsses inden 31. december 2017. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden 2017/2018. 3) Markers forfrugt skal fastsættes som markernes afgrøde i den foregående planperiode.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Virksomheder registreret efter gødskningslovens § 2, der sælger eller afgiver handelsgødning, skal senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter gødskningslovens § 2, angivet ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved afsætning af handelsgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der afsætter handelsgødning, skal senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem der er afsat handelsgødning til i planperioden. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter gødskningslovens § 2, angivet med CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura er afsat eller aftalt afsat i planperioden. Stk. 3. Virksomheder, der har overtaget arealer og underskrevet en erklæring, som nævnt i § 27, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning, som den, der overdrog arealerne, har solgt eller afgivet i planperioden 2017/2018. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i den til enhver tid gældende bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Uanset om leverancen sker gennem tredjemand, skal følgende offentlige myndigheder og virksomheder senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem de har afsat gødning til i planperioden: 1) Offentlige myndigheder der afsætter anden organisk gødning end husdyrgødning. 2) Biogasanlæg der ikke er registreret efter gødskningslovens § 2, og som afsætter afgasset biomasse. 3) Forbrændingsanlæg der afsætter husdyrgødning. 4) Forarbejdningsanlæg der ikke er registreret efter gødskningslovens § 2, og som afsætter forarbejdet husdyrgødning. 5) Andre virksomheder der afsætter forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, og som ikke er registreret efter gødskningslovens § 2. Stk. 2. Indberetningen, jf. stk. 1, skal indeholde CVR-nr. på de efter gødskningslovens § 2 registrerede virksomheder, der er afsat gødning til, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf og mængden af den afsatte gødning. Stk. 3. Ved afsætning af forarbejdet husdyrgødning til andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder der samlet er afsat til denne gruppe. Stk. 4. Uanset om leverancen sker gennem tredjemand, skal følgende virksomheder senest den 1. september 2018 digitalt indberette til Landbrugs- og Fiskeristyrelsen, hvem de har modtaget gødning fra i planperioden: 1) Biogas- og forarbejdningsanlæg der ikke er registreret efter gødskningslovens § 2, og som modtager husdyrgødning eller anden organisk gødning end husdyrgødning. 2) Forbrændingsanlæg der modtager husdyrgødning eller forarbejdet husdyrgødning. Stk. 5. Indberetningen, jf. stk. 4, skal indeholde CVR-nr. på de efter gødskningslovens § 2 registrerede virksomheder, der er modtaget gødning fra, samt oplysninger om andele af kvælstof i gødning, der skal udnyttes, det totale indhold af kvælstof og typen heraf og mængden af den modtagne gødning. Stk. 6. Ved modtagelse af forarbejdet husdyrgødning fra andre virksomheder end virksomheder registreret efter gødskningslovens § 2 skal indberetningen udelukkende indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, og over den producerede energimængde med angivelse af energimålerens visning. Opgørelsen skal ajourføres dagligt i perioder, hvor der finder forbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperioden. Opgørelsen skal opbevares på virksomheden i mindst 5 år og skal udleveres til Landbrugs- og Fiskeristyrelsen på anmodning. Stk. 3. På forbrændingsanlæg, der tilhører virksomheder registreret efter gødskningslovens § 2, skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 g aske og skal være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år og skal udleveres til Landbrugs- og Fiskeristyrelsen på anmodning.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Landbrugs- og Fiskeristyrelsen fører tilsyn med, at der ikke sker overtrædelse af bekendtgørelsen.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Landbrugs- og Fiskeristyrelsen offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Overtrædelse af § 3, § 5, stk. 5, § 11, § 12, § 13, stk. 1, 2, 4 og 6, §§ 19-22, § 23, stk. 1-3, § 25, § 27, § 28, stk. 1, 2 og 4, og §§ 30-33, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel.",
      "valid_from": "2017-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. august 2017.",
      "valid_from": "2017-07-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en nyetableret virksomhed",
      "definition": "en virksomhed, som ikke tidligere har været registreret efter gødskningslovens § 2, stk",
      "source_provision": "3:6"
    }
  ]
}
