{
  "id": "2017:292",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-03-27",
  "url": "https://www.retsinformation.dk/eli/lta/2017/292/xml",
  "description": "Retsinformation source. DocumentId=CK001242; AccessionNumber=B20170029205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes de mikrobiologiske kriterier for visse mikroorganismer og de gennemførelsesbestemmelser, som fødevarevirksomheder skal opfylde, når de gennemfører de almindelige og særlige hygiejnebestemmelser, der er omhandlet i §§ 7-8 i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 2. Denne bekendtgørelse finder anvendelse, uden at det tilsidesætter andre særlige bestemmelser om kontrol af mikroorganismer i fødevarelovgivningen, navnlig sundhedsstandarderne for fødevarer og parasitbestemmelserne i bekendtgørelse for Grønland om fødevarevirksomheder og bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 3. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 4. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) »mikroorganismer«: bakterier, vira, gær- og skimmelsvampe, alger, parasitære protozoer og mikroskopiske parasitære helminther samt toksiner og metabolitter heraf. 2) »mikrobiologisk kriterium«: et kriterium, der definerer, hvornår et produkt, et parti fødevarer eller en proces kan accepteres, baseret på fravær, forekomst eller antal af mikroorganismer og/eller på mængden af toksiner/metabolitter heraf pr. masseenhed, mængde, areal eller parti. 3) »fødevaresikkerhedskriterium«: et kriterium, der definerer, hvornår et produkt eller et parti fødevarer kan accepteres, og som gælder for produkter, der er markedsført. 4) »proceshygiejnekriterium«: et kriterium, der angiver, hvornår produktionsprocessen fungerer på acceptabel vis. Et sådant kriterium gælder ikke for markedsførte produkter. Ved dette kriterium fastsættes en vejledende grænseværdi for kontaminering, og hvis grænseværdien overskrides, skal der træffes korrigerende handlinger, således at proceshygiejnen fortsat kan være i overensstemmelse med fødevarelovgivningen. 5) »parti«: en gruppe eller række af identificerbare produkter, der er fremstillet ved en given proces under praktisk taget identiske omstændigheder og produceret på et givet sted inden for ét nærmere bestemt produktionstidsrum. 6) »holdbarhedsperiode«: enten perioden forud for »sidste anvendelsesdato« eller datoen for mindste holdbarhed, som defineret i § 2, stk. 2, nr. 18 og bilag 8 i bekendtgørelse for Grønland om mærkning m.v. af fødevarer. 7) »spiseklare fødevarer«: fødevarer, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 8) »prøve«: sæt af en eller flere enheder eller en portion stof, der er udvalgt ved forskellige metoder i en population eller i en væsentlig mængde stof, og som har til formål at give oplysninger om et givet karakteristikum hos den undersøgte population eller det undersøgte stof og at danne grundlag for en beslutning vedrørende population eller stoffet eller den proces, hvorved det er fremstillet. 9) »repræsentativ prøve«: en prøve, hvori egenskaberne i det parti, hvorfra den er taget, er bevaret. Dette gælder navnlig en simpel tilfældig stikprøve, hvori de enkelte emner og dele i partiet anses for med samme sandsynlighed at indgå i prøven. 10) »opfyldelse af mikrobiologiske kriterier«: tilvejebringelse af tilfredsstillede eller acceptable resultater, jf. bilag I, ved undersøgelse ud fra de grænseværdier, der er fastsat for kriterierne, ved at udtage prøver, foretage analyser og gennemføre korrigerende handlinger i overensstemmelse med fødevarelovgivningen og retningslinjerne fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fødevarevirksomheder sikrer, at fødevarerne opfylder de relevante mikrobiologiske kriterier, der er fastsat i bilag I. I det øjemed træffer fødevarevirksomheder i alle produktions-, tilvirknings- og distributionsled, foranstaltninger som led i deres procedurer baseret på HACCP-principper og samtidig med gennemførelse af god hygiejnepraksis, for at sikre: 1) At leverancer, håndtering og forarbejdning af råvarer og fødevarer under deres kontrol foregår, så proceshygiejnekriterierne opfyldes. 2) At de fødevaresikkerhedskriterier, der gælder for hele produkternes holdbarhedsperiode, opfyldes under de vilkår for distribution, opbevaring og anvendelse, som med rimelighed kan forudses. Stk. 2. Hvor det er nødvendigt, gennemfører de fødevarevirksomheder, der er ansvarlige for fremstillingen af produkterne, undersøgelser, jf. bilag II, for at efterprøve, om kriterierne opfyldes i hele holdbarhedsperioden. Dette gælder især for spiseklare fødevarer, der understøtter vækst af Listeria monocytogenes, og som kan indebære en Listeria monocytogenes risiko for folkesundheden."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Fødevarevirksomheder kan samarbejde om at gennemføre sådanne undersøgelser."
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. De retningslinjer for god praksis, der er omhandlet i § 19 i bekendtgørelse for Grønland om fødevarevirksomheder, kan omfatte retningslinjer for gennemførelsen af sådanne undersøgelser."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Når det er relevant, foretager fødevarevirksomheder undersøgelser ud fra de mikrobiologiske kriterier, der er fastsat i bilag I, når de validerer eller verificerer, om deres procedurer baseret på HACCP-principper og god hygiejnepraksis fungerer korrekt. Stk. 2. Fødevarevirksomheder beslutter, hvor hyppigt det er relevant at udtage stikprøver, medmindre der i bilag I er fastsat specifikke prøveudtagningsfrekvenser (i så fald er prøveudtagningsfrekvensen mindst den, der er fastsat i bilag I). Fødevarevirksomheder træffer denne beslutning som led i deres procedurer baseret på HACCP-principper og god hygiejnepraksis, idet fødevarens brugsanvisning tages i betragtning."
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. Prøveudtagningsfrekvensen kan justeres afhængigt af fødevarevirksomhedens karakter og størrelse, forudsat at det ikke truer fødevaresikkerheden."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. De analysemetoder og prøveudtagningsplaner og -metoder, der er fastsat i bilag I, anvendes som referencemetode. Stk. 2. Der udtages prøver fra forarbejdningsområder og udstyr, der anvendes til fødevareproduktion, hvis en sådan prøveudtagning er nødvendig for at sikre, at kriteriet opfyldes. Ved denne prøveudtagning anvendes ISO-standard 18593 som referencemetode."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Fødevarevirksomheder, der fremstiller spiseklare fødevarer, der kan udgøre en Listeria monocytogenes-risiko for folkesundheden, udtager prøver til undersøgelse for Listeria monocytogenes fra forarbejdningsområder og udstyr som led i deres prøveudtagningsplan."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det antal prøveenheder, der skal udtages i henhold til prøveudtagningsplanen, jf. bilag I, kan reduceres, hvis fødevarevirksomheden på grundlag af historiske data kan dokumentere, at virksomhedens HACCP-baserede procedurer er effektive."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hvis formålet med undersøgelsen er at foretage en specifik vurdering af, om et bestemt parti fødevarer eller en proces kan accepteres, skal prøveudtagningsplanerne, jf. bilag I, som minimum overholdes."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En fødevarevirksomhed kan anvende andre prøveudtagnings- og undersøgelsesprocedurer, hvis virksomheden overfor den ansvarlige myndighed kan dokumentere, at de pågældende procedurer mindst giver tilsvarende garantier. Disse procedurer kan omfatte anvendelse af alternative prøveudtagningssteder og anvendelse af tendensanalyser. Stk. 2. Kun for proceshygiejnekriteriers vedkommende er det tilladt at foretage undersøgelser for alternative mikroorganismer og dertil hørende mikrobiologiske grænseværdier eller af andre parametre end mikrobiologiske parametre. Stk. 3. Det kan accepteres, at der anvendes alternative analysemetoder, hvis metoderne er validerede på grundlag af referencemetoden i bilag I, og hvis der anvendes en ophavsretligt beskyttet metode, der er certificeret af en tredjepart i overensstemmelse med protokollen i EN/ISO-standard 16140 eller andre internationalt anerkendte lignende protokoller. Stk. 4. Hvis fødevarevirksomheder ønsker at anvende andre analysemetoder end sådanne validerede og certificerede metoder, jf. stk. 3, skal metoderne valideres i overensstemmelse med internationalt anerkendte protokoller, og Fødevarestyrelsen skal have givet tilladelse til anvendelsen."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Hvis resultaterne af en undersøgelse ud fra kriterierne i bilag I er utilfredsstillende, træffer fødevarevirksomheder de foranstaltninger, der er fastsat i §§ 14-15, samtidig med andre korrigerende handlinger, der er fastlagt i deres HACCP-procedurer, og andre foranstaltninger, der er nødvendige for at beskytte forbrugernes sundhed. De træffer desuden foranstaltninger for at finde årsagen til de utilfredsstillende resultater med henblik på at forebygge gentagelse af den uacceptable mikrobiologiske kontaminering. Sådanne foranstaltninger kan omfatte ændringer af de HACCP-baserede procedurer eller andre eksisterende fødevarehygiejnekontrolforanstaltninger."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis en undersøgelse ud fra fødevaresikkerhedskriteriet fastsat i kapitel 1 i bilag I giver utilfredsstillende resultater, skal produktet eller fødevarepartiet trækkes tilbage eller kaldes tilbage i henhold til § 24 i bekendtgørelse for Grønland om fødevarevirksomheder. Markedsførte produkter, der endnu ikke har nået detailleddet, og som ikke opfylder fødevaresikkerhedskriterierne, kan dog underkastets videre forarbejdning med en behandling, der fjerner den pågældende fare. En sådan behandling må kun foretages af andre fødevarevirksomheder end dem i detailleddet. Stk. 2. Fødevarevirksomheder kan anvende partiet til andre formål end det oprindeligt planlagte, forudsat at det ikke udgør en risiko for folke- eller dyresundheden, og forudsat at der er truffet beslutning om anvendelsen som led i procedurer baseret på HACCP-principper og god hygiejnepraksis, og Fødevarestyrelsen skal have givet tilladelse til anvendelsen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis resultaterne med hensyn til proceshygiejnekriterier er utilfredsstillende, træffes de foranstaltninger, der er fastsat i bilag I, kapitel 2."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fødevarevirksomheder analyserer tendenser i testresultaterne. Hvis de konstaterer en udvikling mod utilfredsstillende resultater, skal de hurtigst muligt træffe relevante foranstaltninger for at bringe forholdene i orden med henblik på at forebygge forekomst af mikrobiologiske risici."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3, 6, 8, 9 eller 11, § 12, stk. 2 eller 4, eller §§ 13-16. Stk. 2. For overtrædelser, der begås af selskaber mv. (juridiske personer) kan der pålægges selskabet som sådant bødeansvar."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. april 2017. Stk. 2. Ved bekendtgørelsens ikrafttræden ophæves bekendtgørelse nr. 1133 af 20. november 2006 for Grønland om mikrobiologiske kriterier for fødevarer."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes de mikrobiologiske kriterier for visse mikroorganismer og de gennemførelsesbestemmelser, som fødevarevirksomheder skal opfylde, når de gennemfører de almindelige og særlige hygiejnebestemmelser, der er omhandlet i §§ 7-8 i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 2. Denne bekendtgørelse finder anvendelse, uden at det tilsidesætter andre særlige bestemmelser om kontrol af mikroorganismer i fødevarelovgivningen, navnlig sundhedsstandarderne for fødevarer og parasitbestemmelserne i bekendtgørelse for Grønland om fødevarevirksomheder og bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 3. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer. Stk. 4. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I bekendtgørelsen forstås ved: 1) »mikroorganismer«: bakterier, vira, gær- og skimmelsvampe, alger, parasitære protozoer og mikroskopiske parasitære helminther samt toksiner og metabolitter heraf. 2) »mikrobiologisk kriterium«: et kriterium, der definerer, hvornår et produkt, et parti fødevarer eller en proces kan accepteres, baseret på fravær, forekomst eller antal af mikroorganismer og/eller på mængden af toksiner/metabolitter heraf pr. masseenhed, mængde, areal eller parti. 3) »fødevaresikkerhedskriterium«: et kriterium, der definerer, hvornår et produkt eller et parti fødevarer kan accepteres, og som gælder for produkter, der er markedsført. 4) »proceshygiejnekriterium«: et kriterium, der angiver, hvornår produktionsprocessen fungerer på acceptabel vis. Et sådant kriterium gælder ikke for markedsførte produkter. Ved dette kriterium fastsættes en vejledende grænseværdi for kontaminering, og hvis grænseværdien overskrides, skal der træffes korrigerende handlinger, således at proceshygiejnen fortsat kan være i overensstemmelse med fødevarelovgivningen. 5) »parti«: en gruppe eller række af identificerbare produkter, der er fremstillet ved en given proces under praktisk taget identiske omstændigheder og produceret på et givet sted inden for ét nærmere bestemt produktionstidsrum. 6) »holdbarhedsperiode«: enten perioden forud for »sidste anvendelsesdato« eller datoen for mindste holdbarhed, som defineret i § 2, stk. 2, nr. 18 og bilag 8 i bekendtgørelse for Grønland om mærkning m.v. af fødevarer. 7) »spiseklare fødevarer«: fødevarer, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 8) »prøve«: sæt af en eller flere enheder eller en portion stof, der er udvalgt ved forskellige metoder i en population eller i en væsentlig mængde stof, og som har til formål at give oplysninger om et givet karakteristikum hos den undersøgte population eller det undersøgte stof og at danne grundlag for en beslutning vedrørende population eller stoffet eller den proces, hvorved det er fremstillet. 9) »repræsentativ prøve«: en prøve, hvori egenskaberne i det parti, hvorfra den er taget, er bevaret. Dette gælder navnlig en simpel tilfældig stikprøve, hvori de enkelte emner og dele i partiet anses for med samme sandsynlighed at indgå i prøven. 10) »opfyldelse af mikrobiologiske kriterier«: tilvejebringelse af tilfredsstillede eller acceptable resultater, jf. bilag I, ved undersøgelse ud fra de grænseværdier, der er fastsat for kriterierne, ved at udtage prøver, foretage analyser og gennemføre korrigerende handlinger i overensstemmelse med fødevarelovgivningen og retningslinjerne fra Fødevarestyrelsen.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fødevarevirksomheder sikrer, at fødevarerne opfylder de relevante mikrobiologiske kriterier, der er fastsat i bilag I. I det øjemed træffer fødevarevirksomheder i alle produktions-, tilvirknings- og distributionsled, foranstaltninger som led i deres procedurer baseret på HACCP-principper og samtidig med gennemførelse af god hygiejnepraksis, for at sikre: 1) At leverancer, håndtering og forarbejdning af råvarer og fødevarer under deres kontrol foregår, så proceshygiejnekriterierne opfyldes. 2) At de fødevaresikkerhedskriterier, der gælder for hele produkternes holdbarhedsperiode, opfyldes under de vilkår for distribution, opbevaring og anvendelse, som med rimelighed kan forudses. Stk. 2. Hvor det er nødvendigt, gennemfører de fødevarevirksomheder, der er ansvarlige for fremstillingen af produkterne, undersøgelser, jf. bilag II, for at efterprøve, om kriterierne opfyldes i hele holdbarhedsperioden. Dette gælder især for spiseklare fødevarer, der understøtter vækst af Listeria monocytogenes, og som kan indebære en Listeria monocytogenes risiko for folkesundheden.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Fødevarevirksomheder kan samarbejde om at gennemføre sådanne undersøgelser.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. De retningslinjer for god praksis, der er omhandlet i § 19 i bekendtgørelse for Grønland om fødevarevirksomheder, kan omfatte retningslinjer for gennemførelsen af sådanne undersøgelser.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Når det er relevant, foretager fødevarevirksomheder undersøgelser ud fra de mikrobiologiske kriterier, der er fastsat i bilag I, når de validerer eller verificerer, om deres procedurer baseret på HACCP-principper og god hygiejnepraksis fungerer korrekt. Stk. 2. Fødevarevirksomheder beslutter, hvor hyppigt det er relevant at udtage stikprøver, medmindre der i bilag I er fastsat specifikke prøveudtagningsfrekvenser (i så fald er prøveudtagningsfrekvensen mindst den, der er fastsat i bilag I). Fødevarevirksomheder træffer denne beslutning som led i deres procedurer baseret på HACCP-principper og god hygiejnepraksis, idet fødevarens brugsanvisning tages i betragtning.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. Prøveudtagningsfrekvensen kan justeres afhængigt af fødevarevirksomhedens karakter og størrelse, forudsat at det ikke truer fødevaresikkerheden.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. De analysemetoder og prøveudtagningsplaner og -metoder, der er fastsat i bilag I, anvendes som referencemetode. Stk. 2. Der udtages prøver fra forarbejdningsområder og udstyr, der anvendes til fødevareproduktion, hvis en sådan prøveudtagning er nødvendig for at sikre, at kriteriet opfyldes. Ved denne prøveudtagning anvendes ISO-standard 18593 som referencemetode.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Fødevarevirksomheder, der fremstiller spiseklare fødevarer, der kan udgøre en Listeria monocytogenes-risiko for folkesundheden, udtager prøver til undersøgelse for Listeria monocytogenes fra forarbejdningsområder og udstyr som led i deres prøveudtagningsplan.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det antal prøveenheder, der skal udtages i henhold til prøveudtagningsplanen, jf. bilag I, kan reduceres, hvis fødevarevirksomheden på grundlag af historiske data kan dokumentere, at virksomhedens HACCP-baserede procedurer er effektive.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hvis formålet med undersøgelsen er at foretage en specifik vurdering af, om et bestemt parti fødevarer eller en proces kan accepteres, skal prøveudtagningsplanerne, jf. bilag I, som minimum overholdes.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En fødevarevirksomhed kan anvende andre prøveudtagnings- og undersøgelsesprocedurer, hvis virksomheden overfor den ansvarlige myndighed kan dokumentere, at de pågældende procedurer mindst giver tilsvarende garantier. Disse procedurer kan omfatte anvendelse af alternative prøveudtagningssteder og anvendelse af tendensanalyser. Stk. 2. Kun for proceshygiejnekriteriers vedkommende er det tilladt at foretage undersøgelser for alternative mikroorganismer og dertil hørende mikrobiologiske grænseværdier eller af andre parametre end mikrobiologiske parametre. Stk. 3. Det kan accepteres, at der anvendes alternative analysemetoder, hvis metoderne er validerede på grundlag af referencemetoden i bilag I, og hvis der anvendes en ophavsretligt beskyttet metode, der er certificeret af en tredjepart i overensstemmelse med protokollen i EN/ISO-standard 16140 eller andre internationalt anerkendte lignende protokoller. Stk. 4. Hvis fødevarevirksomheder ønsker at anvende andre analysemetoder end sådanne validerede og certificerede metoder, jf. stk. 3, skal metoderne valideres i overensstemmelse med internationalt anerkendte protokoller, og Fødevarestyrelsen skal have givet tilladelse til anvendelsen.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Hvis resultaterne af en undersøgelse ud fra kriterierne i bilag I er utilfredsstillende, træffer fødevarevirksomheder de foranstaltninger, der er fastsat i §§ 14-15, samtidig med andre korrigerende handlinger, der er fastlagt i deres HACCP-procedurer, og andre foranstaltninger, der er nødvendige for at beskytte forbrugernes sundhed. De træffer desuden foranstaltninger for at finde årsagen til de utilfredsstillende resultater med henblik på at forebygge gentagelse af den uacceptable mikrobiologiske kontaminering. Sådanne foranstaltninger kan omfatte ændringer af de HACCP-baserede procedurer eller andre eksisterende fødevarehygiejnekontrolforanstaltninger.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis en undersøgelse ud fra fødevaresikkerhedskriteriet fastsat i kapitel 1 i bilag I giver utilfredsstillende resultater, skal produktet eller fødevarepartiet trækkes tilbage eller kaldes tilbage i henhold til § 24 i bekendtgørelse for Grønland om fødevarevirksomheder. Markedsførte produkter, der endnu ikke har nået detailleddet, og som ikke opfylder fødevaresikkerhedskriterierne, kan dog underkastets videre forarbejdning med en behandling, der fjerner den pågældende fare. En sådan behandling må kun foretages af andre fødevarevirksomheder end dem i detailleddet. Stk. 2. Fødevarevirksomheder kan anvende partiet til andre formål end det oprindeligt planlagte, forudsat at det ikke udgør en risiko for folke- eller dyresundheden, og forudsat at der er truffet beslutning om anvendelsen som led i procedurer baseret på HACCP-principper og god hygiejnepraksis, og Fødevarestyrelsen skal have givet tilladelse til anvendelsen.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis resultaterne med hensyn til proceshygiejnekriterier er utilfredsstillende, træffes de foranstaltninger, der er fastsat i bilag I, kapitel 2.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fødevarevirksomheder analyserer tendenser i testresultaterne. Hvis de konstaterer en udvikling mod utilfredsstillende resultater, skal de hurtigst muligt træffe relevante foranstaltninger for at bringe forholdene i orden med henblik på at forebygge forekomst af mikrobiologiske risici.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3, 6, 8, 9 eller 11, § 12, stk. 2 eller 4, eller §§ 13-16. Stk. 2. For overtrædelser, der begås af selskaber mv. (juridiske personer) kan der pålægges selskabet som sådant bødeansvar.",
      "valid_from": "2017-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. april 2017. Stk. 2. Ved bekendtgørelsens ikrafttræden ophæves bekendtgørelse nr. 1133 af 20. november 2006 for Grønland om mikrobiologiske kriterier for fødevarer.",
      "valid_from": "2017-03-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
