{
  "id": "2017:1212",
  "type": "statute",
  "title": "Bekendtgørelse om certificering af lokomotivførere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1212/xml",
  "description": "Retsinformation source. DocumentId=CX000248; AccessionNumber=B20170121205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til personer, der ønsker at fremføre trækkraftenheder på det danske jernbanenet, og virksomheder, der beskæftiger personer, der fremfører trækkraftenheder på det danske jernbanenet. Stk. 2. Bekendtgørelsen gælder ikke for personer, der udelukkende fører trækkraftenheder på: 1) Letbanesystemer og metrosystemer, herunder den københavnske metro. 2) Privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport. 3) Sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring. 4) Veteranbaner, smalsporsbaner og kørsel på disse, jf. § 40 i jernbaneloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til Parlamentets og Rådets Direktiv 2007/59/EF af 23. oktober 2007 udøves af Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at føre trækkraftenheder på det danske jernbanenet skal lokomotivføreren være i besiddelse af en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat. Stk. 2. Lokomotivførercertifikatet giver adgang til at føre trækkraftenheder i en eller flere af følgende kategorier: 1) Kategori A: arbejdskørsel, rangering eller begge dele. 2) Kategori B: personbefordring, godstransport eller begge dele. Stk. 3. Et lokomotivførercertifikat kan indeholde en tilladelse til alle kategorier, der dækker alle koder som nævnt i Kommissionens forordning (EU) nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF af 23. oktober 2007. Stk. 4. Lokomotivførere, der har et B-certifikat, kan udføre begrænsede og tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel. Stk. 5. Førere, som er godkendt til kørsel på en veteranbane efter gældende regler, kan føre veterantogskøretøjer ved udøvelse af ikke erhvervsmæssig jernbanedrift på jernbanenettet, hvis en lokomotivfører med en gyldig lokomotivførerlicens og -certifikat for den pågældende infrastruktur efter denne bekendtgørelse, sidder ved siden af føreren."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at erhverve lokomotivførerlicens skal ansøgere opfylde de i stk. 2-7 angivne krav. Stk. 2. Personen skal være fyldt 20 år ved licensens udstedelse, dog kan ansøgere, som er fyldt 18 år, få udstedt licens, som kun er gyldig i Danmark. Stk. 3. Ansøgeren skal være i besiddelse af en gyldig helbredsgodkendelse, jf. kapitel 5. Stk. 4. Ansøgeren skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog. Stk. 5. Testen, jf. stk. 4, skal godtgøre, at ansøgeren ikke har nogen kendte arbejdspsykologiske mangler, navnlig med hensyn til praktisk egnethed eller til relevante personaspekter, der vil kunne indvirke på en sikker udførelse af arbejdet som lokomotivfører. Stk. 6. Ansøgeren skal have gennemført 9 års skoleuddannelse og en licensuddannelse, jf. § 5 svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i staterne opnåede kvalifikationer. Stk. 7. Ansøgeren må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 8. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 7, kan Trafik-, Bygge- og Boligstyrelsen med ansøgers samtykke indhente oplysninger fra Rigspolitiet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Licensuddannelse, jf. § 4, stk. 6, kan gennemføres som en kombineret teoretisk og praktisk undervisning. Den praktiske del af uddannelsen skal foregå hos en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Den teoretiske del af undervisningen skal foregå hos et uddannelsescenter eller hos en virksomhed godkendt af Trafik-, Bygge- og Boligstyrelsens i henhold til gældende regler om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 2. Licensuddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 3. Den generelle ordning for anerkendelse af erhvervsuddannelser, der er indført ved direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer, finder anvendelse på anerkendelse af faglige kvalifikationer hos lokomotivførere, der er statsborgere i en medlemsstat, og som har opnået deres uddannelsesbevis i et tredjeland. Denne ordning gælder også for statsborgere fra tredjelande."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at erhverve et lokomotivførercertifikat skal ansøger have opnået infrastrukturkendskab til en given infrastruktur og litrakendskab til en given trækkraftenhed."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå infrastruktur- og litrakendskab i det i § 6 angivne lokomotivførercertifikat skal ansøger være i besiddelse af en lokomotivførerlicens."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Erhvervelse af infrastruktur- og litrakendskab skal ske gennem kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået et tilstrækkeligt teoretisk kompetenceniveau. Stk. 2. Uddannelsen skal foregå på et uddannelsescenter eller hos en virksomhed godkendt af Trafik-, Bygge- og Boligstyrelsen i henhold til gældende regler om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 7. Stk. 6. Uddannelsens nærmere indhold, skal overholde bestemmelserne i kapitel 3."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøger skal kunne dansk svarende til B1, jf. bilag 2. Stk. 2. Lokomotivførere, der kører på grænseovergangssektioner, kan af jernbaneinfrastrukturforvalteren for det pågældende område fritages for sprogkravene, jf. bilag 2, pkt. 8.3."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For at få udstedt en lokomotivførerlicens skal personen være i besiddelse af en gyldig helbredsgodkendelse samt opfylde de i §§ 4 og 5 og bilag 1 anførte krav. Dokumentation for opfyldelse af disse krav sendes til Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lokomotivførerlicens, jf. § 10, gælder i en periode på 10 år. Ansøgning vedrørende fornyelse af lokomotivførerlicens skal foreligge hos Trafik-, Bygge- og Boligstyrelsen senest 4 uger, inden licensen udløber. Stk. 2. Nye oplysninger eller ændringer til gældende licens sendes til Trafik-, Bygge- og Boligstyrelsen, som kan ajourføre oplysningerne i gældende licens eller udstede en ny licens. Stk. 3. For at licensen forbliver gyldig, skal personen være i besiddelse af en gyldig helbredsgodkendelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lokomotivførerlicensen udstedes i et enkelt originaleksemplar og må ikke kopieres. En lokomotivfører kan anmode Trafik-, Bygge- og Boligstyrelsen om udstedelse af en genpart, hvis licensen er bortkommet."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En lokomotivførerlicens udstedt i henhold til direktivet af et andet EU- eller EØS-land er gyldig på lige fod med lokomotivførerlicens udstedt i Danmark."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, udsteder og opdaterer lokomotivførercertifikatet. Stk. 2. For at få udstedt et lokomotivførercertifikat og for at det forbliver gyldigt, skal lokomotivføreren være i besiddelse af en lokomotivførerlicens og opfylde de i §§ 6-9 og bilag 2 og 3 fastsatte krav for infrastruktur- og litrakendskab. Stk. 3. Lokomotivførercertifikatet skal udstedes i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF af 23. oktober 2007. Stk. 4. Lokomotivførercertifikatet tilhører den virksomhed, der udsteder det. Lokomotivføreren har ret til en genpart af lokomotivførercertifikatet, jf. § 26. Stk. 5. Virksomheden, jf. stk. 1, fastsætter i overensstemmelse med denne bekendtgørelse: 1) procedurer for udstedelse og ajourføring af certifikater som led i sit sikkerhedsledelsessystem, der er foreskrevet i Rådets Direktiv 2004/49/EF af 29. april 2004 om jernbanesikkerhed i EU og ændring af Rådets direktiv 95/10/EF om udstedelse af licenser til jernbanevirksomheder og direktiv 2001/14/EF om tildeling af jernbaneinfrastrukturkapacitet og opkrævning af afgifter for brug af jernbaneinfrastruktur samt sikkerhedscertificering (jernbanesikkerhedsdirektivet), og 2) klageprocedurer, der giver lokomotivføreren mulighed for at anmode om fornyet behandling af en beslutning i forbindelse med udstedelse, ajourføring, suspension eller inddragelse af et certifikat. Stk. 6. Uenighed, jf. stk. 5, nr. 2, om beslutninger om lokomotivførercertifikater truffet af en virksomhed, jf. stk. 1, kan forelægges for Trafik-, Bygge- og Boligstyrelsen. Stk. 7. Ved bortkomst, beskadigelse eller tyveri m.v. af lokomotivførercertifikat udsteder virksomheden uden ugrundet ophold en kopi af lokomotivførercertifikatet eller lignende dokument, der kan fungere som midlertidigt lokomotivførercertifikat."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Et lokomotivførercertifikat er gyldigt for den infrastruktur samt de trækkraftenheder, som er angivet i lokomotivførercertifikatet. Et lokomotivførercertifikat mister sin gyldighed, når indehaveren ikke længere er beskæftiget direkte eller indirekte som lokomotivfører for den udstedende virksomhed."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Virksomheden skal sikre, at de lokomotivførere, de beskæftiger såvel direkte som indirekte, er i besiddelse af en gyldig helbredsgodkendelse, en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat. Stk. 2. Lokomotivføreren skal på forlangende fra Trafik-, Bygge- og Boligstyrelsen fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den anvendte trækkraftenhed."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Trafik-, Bygge- og Boligstyrelsen kan suspendere en lokomotivførerlicens, hvis der er begrundet mistanke om, at lokomotivføreren ikke længere opfylder kravene i §§ 4 og 5. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan suspendere lokomotivførerlicensen, hvis indehaveren har fået suspenderet sin helbredsgodkendelse, jf. § 30. Stk. 3. Lokomotivførere, der har fået suspenderet lokomotivførerlicensen, må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til. Stk. 4. For at generhverve en suspenderet lokomotivførerlicens, jf. stk. 1, skal personen være ansat i en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Lokomotivførerlicensen kan generhverves indenfor 3 år efter, den er suspenderet. Det er en betingelse for generhvervelse, at personen påviser at opfylde kravene i §§ 4 og 5."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene i §§ 4 og 5. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en lokomotivførerlicens, hvis indehaveren har fået tilbagekaldt helbredsgodkendelsen, jf. § 31. Stk. 3. Personer, der har fået tilbagekaldt lokomotivførerlicensen, må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til og skal uden ugrundet ophold indsende den tilbagekaldte lokomotivførerlicens til Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor lokomotivføreren er beskæftiget. Personen må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Har virksomheden begrundet mistanke om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicensen, skal virksomheden uden ugrundet ophold fritage den pågældende lokomotivfører fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til. Virksomheden skal snarest muligt foretage en begrundet indberetning på skrift til Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Er en lokomotivførerlicens bortkommet, beskadiget eller stjålet m.v., skal indehaveren af licensen uden ugrundet ophold meddele dette på skrift til Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Har Trafik-, Bygge- og Boligstyrelsen begrundet mistanke om, at en lokomotivfører ikke opfylder kravene til lokomotivførercertifikatet, jf. §§ 6-9 og bilag 2 og 3, skal virksomheden, der har udsted lokomotivførercertifikatet, efter anmodning fra Trafik-, Bygge- og Boligstyrelsen suspendere det pågældende lokomotivførercertifikat, indtil Trafik-, Bygge- og Boligstyrelsen har foretaget en vurdering af, om betingelserne i §§ 6-9 og bilag 2 og 3 foreligger. Stk. 2. Den virksomhed, der, jf. stk. 1, har suspenderet et lokomotivførercertifikat, har efterfølgende 4 uger til at sende sagens oplysninger til Trafik-, Bygge- og Boligstyrelsen. Stk. 3. Opfylder lokomotivføreren ikke længere kravene til lokomotivførercertifikatet, kan Trafik-, Bygge- og Boligstyrelsen anmode udstederen om at tilbagekalde lokomotivførercertifikatet. Stk. 4. Den virksomhed, der modtager en anmodning, jf. stk. 1, skal uden ugrundet ophold fritage den pågældende lokomotivfører fra udførelse af de funktioner, lokomotivførercertifikatet giver adgang til."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, jf. §§ 6-9, bilag 2 og 3, skal snarest muligt indberette dette til den virksomhed, som har udstedt lokomotivførercertifikatet, og må ikke udføre de funktioner, lokomotivførercertifikatet giver adgang til."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Har den udstedende virksomhed begrundet mistanke om, at en lokomotivfører med lokomotivførercertifikat ikke længere opfylder kravene til lokomotivførercertifikatet, skal virksomheden uden ugrundet ophold fritage den pågældende fra udførelsen af de funktioner, som er anført på lokomotivførercertifikatet, og suspendere certifikatet, indtil der foreligger en endelig afklaring. Stk. 2. Den udstedende virksomhed tilbagekalder uden ugrundet ophold lokomotivførercertifikatet, hvis virksomheden konstaterer, at personen ikke opfylder kravene til lokomotivførercertifikatet i §§ 6-9 og bilag 2 og 3."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bortkommer et lokomotivførercertifikat, skal indehaveren af lokomotivførercertifikatet snarest muligt meddele dette til den udstedende virksomhed."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal ved en lokomotivførers fratrædelse tilbagekalde den pågældendes lokomotivførercertifikat og udstede en bekræftet genpart af certifikatet samt anden dokumentation for uddannelse, kvalifikation, erfaring og faglige kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden virksomhed med sikkerhedsgodkendelse eller sikkerhedscertifikat, skal denne virksomhed medregne de kompetencer, som er angivet i den bekræftede genpart af certifikatet samt anden dokumentation under forudsætning af, at § 40 er opfyldt."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Lokomotivførere må kun udføre deres hverv, hvis de er i besiddelse af en gyldig helbredsgodkendelse udstedt af Trafik-, Bygge- og Boligstyrelsen. Helbredsgodkendelsens udløbsdato fastsættes i godkendelsen. Stk. 2. Helbredsgodkendelser, der er udstedt i henhold til gældende EU-lovgivning af et andet EU-medlemsland eller EØS-land, gælder i Danmark. Stk. 3. Lokomotivførere, som har opnået helbredsgodkendelse på anden måde end de i stk. 1 og 2 angivne, vil kunne opnå helbredsgodkendelse efter denne bekendtgørelse, hvis den pågældende helbredsgodkendelse anses for at svare til de krav, der er angivet i denne bekendtgørelse. Stk. 4. De i stk. 3 nævnte personer skal overfor Trafik-, Bygge- og Boligstyrelsen dokumentere, at den pågældende helbredsgodkendelse svarer til de helbredskrav, der er angivet i kapitel 5 og bilag 5. På baggrund af den fremsendte dokumentation træffer Trafik-, Bygge- og Boligstyrelsen afgørelse om, hvorvidt der kan udstedes helbredsgodkendelse."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Trafik-, Bygge- og Boligstyrelsen udsteder helbredsgodkendelser til ansøgere, der ved helbredsattest og synsattest dokumenterer at opfylde helbredskravene i bekendtgørelsens bilag 5 og § 32. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan udstede helbredsgodkendelser, hvortil der knytter sig særlige vilkår med henblik på efterfølgende dokumentation for, at betingelserne er opfyldt. Stk. 3. Helbredsundersøgelsen med henblik på efterfølgende helbredsgodkendelse skal foretages af læge eller speciallæge og udføres efter Trafik-, Bygge- og Boligstyrelsens anvisninger. Stk. 4. Krav til helbredsundersøgelser før ansættelse og ved de efterfølgende periodiske helbredsundersøgelser er angivet i bilag 4. Stk. 5. Personer, der jf. stk. 1 skal dokumentere at opfylde helbredskravene, skal benytte den til enhver tid gældende helbredsattest og synsattest udstedt af Trafik-, Bygge- og Boligstyrelsen. Helbredsattest og synsattest kan findes på Trafik-, Bygge- og Boligstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lokomotivførere skal helbredsgodkendes med følgende intervaller: 1) Hvert tredje år i alderen til og med 55 år. 2) Hvert år i alderen fra 56 år. Stk. 2. Helbredsattest vedrørende periodisk helbredsundersøgelse skal foreligge hos Trafik-, Bygge- og Boligstyrelsen senest 4 uger inden helbredsgodkendelsens udløbsdato. Helbredsgodkendelsen bortfalder ved gyldighedsdatoens udløb. Trafik-, Bygge- og Boligstyrelsen kan forny en helbredsgodkendelse, hvorved helbredsgodkendelsens gyldighedsdato forlænges. Stk. 3. Lokomotivførere skal lægeundersøges, hvis de har mere end 30 dages sammenhængende sygefravær eller har været involveret i en arbejdsulykke eller hændelse, hvor der opstår tvivl om, hvorvidt den pågældende kan udføre sine funktioner forsvarligt. Stk. 4. Trafik-, Bygge- og Boligstyrelsen kan bestemme, at der skal ske hyppigere undersøgelser, hvis den ansattes helbredstilstand fordrer det. Stk. 5. Ved mistanke om, at der foreligger et misbrug af alkohol eller lægemidler eller brug af euforiserende stoffer, kan der udtages blod-, sved- og urinprøver i forbindelse med helbredsundersøgelse af lokomotivførere."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Trafik-, Bygge- og Boligstyrelsen kan suspendere en helbredsgodkendelse, hvis der er begrundet mistanke om, at indehaveren ikke længere opfylder helbredskravene i bilag 5 og § 32. Lokomotivførere, der har fået suspenderet helbredsgodkendelsen, må ikke udføre funktioner som lokomotivfører, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af helbredsforholdene foreligger."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en helbredsgodkendelse, hvis indehaveren ikke længere opfylder helbredskravene i bilag 5 og § 32."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Lokomotivførere kan ikke helbredsgodkendes efter denne bekendtgørelse, hvis vedkommende: 1) er afhængige af eller misbruger alkohol, eller har et alkoholoverforbrug, 2) misbruger lægemidler, eller 3) bruger euforiserende stoffer. Stk. 2. Lægemidler, der kan påvirke reaktionsevnen eller bevidsthedsniveauet, må ikke anvendes ved udførelse af funktioner som lokomotivfører."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledelsen i virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal informere de lokomotivførere, de beskæftiger, om helbredskravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og må ikke udføre de funktioner, helbredsgodkendelsen giver adgang til, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af, om helbredskravene er opfyldt, foreligger."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Virksomheder, der har begrundet mistanke om eller kendskab til, at en lokomotivfører ikke opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og fritage den pågældende fra at udføre de funktioner, helbredsgodkendelsen giver adgang til, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af, om helbredskravene er opfyldt, foreligger."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Uddannelse for at erhverve lokomotivførerlicens skal opfylde kravene i § 5 og godkendes af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagspecifikke områder, således at uddannelsen opfylder kravene i § 5, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om der er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personen opfylder kravene i § 5. Stk. 3. Trafik-, Bygge- og Boligstyrelsen godkender praktikforløbet hos virksomheden, jf. § 5, efter indstilling fra denne."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Uddannelse for at erhverve lokomotivførercertifikat skal opfylde kravene i §§ 8-9 og godkendes af Trafik-, Bygge- og Boligstyrelsen efter indstilling fra virksomheder der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Uddannelsesordningen skal indeholde lektionsplaner. Stk. 2. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i §§ 8-9 anførte krav, og 2) hvor i uddannelsesforløbet, de forskellige prøver lægges, til kontrol af, om personerne opfylder kravene i §§ 8-9, og om prøverne er praktiske eller teoretiske. Stk. 3. For den offentlige lokomotivføreruddannelse, jf. bekendtgørelse om uddannelse til lokomotivfører, godkender Trafik-, Bygge - og Boligstyrelsen den praktiske del af uddannelsen."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal udarbejde en efteruddannelsesordning og fastsætte systemer, der skal sikre, at lokomotivførerens kompetencer for lokomotivførerlicensen og lokomotivførercertifikatet opretholdes."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Før efteruddannelsens start skal Trafik-, Bygge- og Boligstyrelsen efter indstilling fra virksomheden godkende efteruddannelsesordningen, jf. § 38. Stk. 2. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer faglærerne i de enkelte fag i den teoretiske del af undervisningen skal have, og 3) hvor i efteruddannelsesforløbet, de forskellige prøver lægges, til kontrol af, om personerne opfylder kravene, jf. kapitel 2."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. En lokomotivfører med lokomotivførercertifikat skal bestå en prøve hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves. Har personen ikke inden for de seneste 12 måneder ført trækkraftenhed på en given infrastruktur, skal personen aflægge prøve i de krævede kompetencer for infrastrukturkundskaber for denne infrastruktur, jf. § 8."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået. Stk. 2. Prøven skal afholdes på en gennemsigtig måde og være af en passende længde, så det klart kan dokumenteres, at alle de relevante punkter i bilag 1-3 er dækket. Stk. 3. Prøven skal forberedes under særlig hensyntagen til fortroligheden af de spørgsmål, der forventes stillet under prøven."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger i henhold til kapitel 6."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Praktiske kompetencer skal testes ved praktisk prøve og bedømmes af en censor, der opfylder kravene til kørelærer og censor, jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 2. Såfremt der skal gennemføres praktisk prøve i forbindelse med ny eller nyudstyret jernbanestrækning eller nyt rullende materiel, kan der anvendes en censor, som endnu ikke har opnået lokomotivførercertifikat, der dækker den nye strækning eller det nye rullende materiel, jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Dette forudsætter, at censoren opfylder de øvrige krav til kørelærer."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Mundtlige og praktiske prøver overværes af en censor, faglærer eller kørelærer jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Prøven skal forberedes under særlig hensyn til fortroligheden af de spørgsmål, der forventes stillet under prøven."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, fører et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte lokomotivførercertifikater i overensstemmelse med bestemmelserne i BJ 2-1-2011."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse lokomotivførercertifikaters indhold til andre EU-medlemslandes jernbanemyndigheder."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Trafik-, Bygge- og Boligstyrelsen kan, hvis det vurderes nødvendigt, indhente oplysninger fra virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, til brug for register for licenser."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi af data fra registrene, jf. gældende regler på området."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Trafik-, Bygge- og Boligstyrelsen kan i særlige tilfælde dispensere fra bestemmelserne vedrørende lokomotivførerlicens og lokomotivførercertifikat, jf. §§ 4-26 og 36-46, når det skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser, og i øvrigt er foreneligt med EU-reglerne på området."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Trafik-, Bygge- og Boligstyrelsen kan dispensere fra helbredskravene i bekendtgørelsens bilag 5, punkterne 2 og 3 (syn og hørelse), hvis det må formodes, at den pågældende kan udføre tjenesten på fuldt betryggende måde, og når det i øvrigt er foreneligt med EU-regler på området. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan udstede helbredsgodkendelse med vilkår, jf. § 28 stk. 2, på baggrund af en lægelig vurdering, herunder i forbindelse med behandling af hjertesygdomme, sukkersyge og alkoholbehandlinger m.v."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Klage over afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen kan påklages til transport-, bygnings- og boligministeren senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Overtrædelse af § 3, stk. 1, § 16, stk. 2, § 17, stk. 3, § 18, stk. 3, §§ 19-25, § 27, § 34 og § 35 straffes med bøde, medmindre højere straf er forskyldt efter § 118 i jernbaneloven."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. § 119 i jernbaneloven."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1378 af 22. november 2016 om certificering af lokomotivførere ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før bekendtgørelsens ikrafttræden, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i denne bekendtgørelse. Stk. 4. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 1. januar 2018, er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til personer, der ønsker at fremføre trækkraftenheder på det danske jernbanenet, og virksomheder, der beskæftiger personer, der fremfører trækkraftenheder på det danske jernbanenet. Stk. 2. Bekendtgørelsen gælder ikke for personer, der udelukkende fører trækkraftenheder på: 1) Letbanesystemer og metrosystemer, herunder den københavnske metro. 2) Privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport. 3) Sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring. 4) Veteranbaner, smalsporsbaner og kørsel på disse, jf. § 40 i jernbaneloven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til Parlamentets og Rådets Direktiv 2007/59/EF af 23. oktober 2007 udøves af Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at føre trækkraftenheder på det danske jernbanenet skal lokomotivføreren være i besiddelse af en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat. Stk. 2. Lokomotivførercertifikatet giver adgang til at føre trækkraftenheder i en eller flere af følgende kategorier: 1) Kategori A: arbejdskørsel, rangering eller begge dele. 2) Kategori B: personbefordring, godstransport eller begge dele. Stk. 3. Et lokomotivførercertifikat kan indeholde en tilladelse til alle kategorier, der dækker alle koder som nævnt i Kommissionens forordning (EU) nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF af 23. oktober 2007. Stk. 4. Lokomotivførere, der har et B-certifikat, kan udføre begrænsede og tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel. Stk. 5. Førere, som er godkendt til kørsel på en veteranbane efter gældende regler, kan føre veterantogskøretøjer ved udøvelse af ikke erhvervsmæssig jernbanedrift på jernbanenettet, hvis en lokomotivfører med en gyldig lokomotivførerlicens og -certifikat for den pågældende infrastruktur efter denne bekendtgørelse, sidder ved siden af føreren.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at erhverve lokomotivførerlicens skal ansøgere opfylde de i stk. 2-7 angivne krav. Stk. 2. Personen skal være fyldt 20 år ved licensens udstedelse, dog kan ansøgere, som er fyldt 18 år, få udstedt licens, som kun er gyldig i Danmark. Stk. 3. Ansøgeren skal være i besiddelse af en gyldig helbredsgodkendelse, jf. kapitel 5. Stk. 4. Ansøgeren skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog. Stk. 5. Testen, jf. stk. 4, skal godtgøre, at ansøgeren ikke har nogen kendte arbejdspsykologiske mangler, navnlig med hensyn til praktisk egnethed eller til relevante personaspekter, der vil kunne indvirke på en sikker udførelse af arbejdet som lokomotivfører. Stk. 6. Ansøgeren skal have gennemført 9 års skoleuddannelse og en licensuddannelse, jf. § 5 svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i staterne opnåede kvalifikationer. Stk. 7. Ansøgeren må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 8. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 7, kan Trafik-, Bygge- og Boligstyrelsen med ansøgers samtykke indhente oplysninger fra Rigspolitiet.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Licensuddannelse, jf. § 4, stk. 6, kan gennemføres som en kombineret teoretisk og praktisk undervisning. Den praktiske del af uddannelsen skal foregå hos en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Den teoretiske del af undervisningen skal foregå hos et uddannelsescenter eller hos en virksomhed godkendt af Trafik-, Bygge- og Boligstyrelsens i henhold til gældende regler om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 2. Licensuddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 3. Den generelle ordning for anerkendelse af erhvervsuddannelser, der er indført ved direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer, finder anvendelse på anerkendelse af faglige kvalifikationer hos lokomotivførere, der er statsborgere i en medlemsstat, og som har opnået deres uddannelsesbevis i et tredjeland. Denne ordning gælder også for statsborgere fra tredjelande.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at erhverve et lokomotivførercertifikat skal ansøger have opnået infrastrukturkendskab til en given infrastruktur og litrakendskab til en given trækkraftenhed.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå infrastruktur- og litrakendskab i det i § 6 angivne lokomotivførercertifikat skal ansøger være i besiddelse af en lokomotivførerlicens.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Erhvervelse af infrastruktur- og litrakendskab skal ske gennem kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået et tilstrækkeligt teoretisk kompetenceniveau. Stk. 2. Uddannelsen skal foregå på et uddannelsescenter eller hos en virksomhed godkendt af Trafik-, Bygge- og Boligstyrelsen i henhold til gældende regler om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 7. Stk. 6. Uddannelsens nærmere indhold, skal overholde bestemmelserne i kapitel 3.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøger skal kunne dansk svarende til B1, jf. bilag 2. Stk. 2. Lokomotivførere, der kører på grænseovergangssektioner, kan af jernbaneinfrastrukturforvalteren for det pågældende område fritages for sprogkravene, jf. bilag 2, pkt. 8.3.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For at få udstedt en lokomotivførerlicens skal personen være i besiddelse af en gyldig helbredsgodkendelse samt opfylde de i §§ 4 og 5 og bilag 1 anførte krav. Dokumentation for opfyldelse af disse krav sendes til Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lokomotivførerlicens, jf. § 10, gælder i en periode på 10 år. Ansøgning vedrørende fornyelse af lokomotivførerlicens skal foreligge hos Trafik-, Bygge- og Boligstyrelsen senest 4 uger, inden licensen udløber. Stk. 2. Nye oplysninger eller ændringer til gældende licens sendes til Trafik-, Bygge- og Boligstyrelsen, som kan ajourføre oplysningerne i gældende licens eller udstede en ny licens. Stk. 3. For at licensen forbliver gyldig, skal personen være i besiddelse af en gyldig helbredsgodkendelse.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lokomotivførerlicensen udstedes i et enkelt originaleksemplar og må ikke kopieres. En lokomotivfører kan anmode Trafik-, Bygge- og Boligstyrelsen om udstedelse af en genpart, hvis licensen er bortkommet.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En lokomotivførerlicens udstedt i henhold til direktivet af et andet EU- eller EØS-land er gyldig på lige fod med lokomotivførerlicens udstedt i Danmark.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, udsteder og opdaterer lokomotivførercertifikatet. Stk. 2. For at få udstedt et lokomotivførercertifikat og for at det forbliver gyldigt, skal lokomotivføreren være i besiddelse af en lokomotivførerlicens og opfylde de i §§ 6-9 og bilag 2 og 3 fastsatte krav for infrastruktur- og litrakendskab. Stk. 3. Lokomotivførercertifikatet skal udstedes i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF af 23. oktober 2007. Stk. 4. Lokomotivførercertifikatet tilhører den virksomhed, der udsteder det. Lokomotivføreren har ret til en genpart af lokomotivførercertifikatet, jf. § 26. Stk. 5. Virksomheden, jf. stk. 1, fastsætter i overensstemmelse med denne bekendtgørelse: 1) procedurer for udstedelse og ajourføring af certifikater som led i sit sikkerhedsledelsessystem, der er foreskrevet i Rådets Direktiv 2004/49/EF af 29. april 2004 om jernbanesikkerhed i EU og ændring af Rådets direktiv 95/10/EF om udstedelse af licenser til jernbanevirksomheder og direktiv 2001/14/EF om tildeling af jernbaneinfrastrukturkapacitet og opkrævning af afgifter for brug af jernbaneinfrastruktur samt sikkerhedscertificering (jernbanesikkerhedsdirektivet), og 2) klageprocedurer, der giver lokomotivføreren mulighed for at anmode om fornyet behandling af en beslutning i forbindelse med udstedelse, ajourføring, suspension eller inddragelse af et certifikat. Stk. 6. Uenighed, jf. stk. 5, nr. 2, om beslutninger om lokomotivførercertifikater truffet af en virksomhed, jf. stk. 1, kan forelægges for Trafik-, Bygge- og Boligstyrelsen. Stk. 7. Ved bortkomst, beskadigelse eller tyveri m.v. af lokomotivførercertifikat udsteder virksomheden uden ugrundet ophold en kopi af lokomotivførercertifikatet eller lignende dokument, der kan fungere som midlertidigt lokomotivførercertifikat.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Et lokomotivførercertifikat er gyldigt for den infrastruktur samt de trækkraftenheder, som er angivet i lokomotivførercertifikatet. Et lokomotivførercertifikat mister sin gyldighed, når indehaveren ikke længere er beskæftiget direkte eller indirekte som lokomotivfører for den udstedende virksomhed.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Virksomheden skal sikre, at de lokomotivførere, de beskæftiger såvel direkte som indirekte, er i besiddelse af en gyldig helbredsgodkendelse, en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat. Stk. 2. Lokomotivføreren skal på forlangende fra Trafik-, Bygge- og Boligstyrelsen fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den anvendte trækkraftenhed.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Trafik-, Bygge- og Boligstyrelsen kan suspendere en lokomotivførerlicens, hvis der er begrundet mistanke om, at lokomotivføreren ikke længere opfylder kravene i §§ 4 og 5. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan suspendere lokomotivførerlicensen, hvis indehaveren har fået suspenderet sin helbredsgodkendelse, jf. § 30. Stk. 3. Lokomotivførere, der har fået suspenderet lokomotivførerlicensen, må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til. Stk. 4. For at generhverve en suspenderet lokomotivførerlicens, jf. stk. 1, skal personen være ansat i en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Lokomotivførerlicensen kan generhverves indenfor 3 år efter, den er suspenderet. Det er en betingelse for generhvervelse, at personen påviser at opfylde kravene i §§ 4 og 5.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene i §§ 4 og 5. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en lokomotivførerlicens, hvis indehaveren har fået tilbagekaldt helbredsgodkendelsen, jf. § 31. Stk. 3. Personer, der har fået tilbagekaldt lokomotivførerlicensen, må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til og skal uden ugrundet ophold indsende den tilbagekaldte lokomotivførerlicens til Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor lokomotivføreren er beskæftiget. Personen må ikke udføre de funktioner, som lokomotivførerlicensen giver adgang til.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Har virksomheden begrundet mistanke om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicensen, skal virksomheden uden ugrundet ophold fritage den pågældende lokomotivfører fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til. Virksomheden skal snarest muligt foretage en begrundet indberetning på skrift til Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Er en lokomotivførerlicens bortkommet, beskadiget eller stjålet m.v., skal indehaveren af licensen uden ugrundet ophold meddele dette på skrift til Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Har Trafik-, Bygge- og Boligstyrelsen begrundet mistanke om, at en lokomotivfører ikke opfylder kravene til lokomotivførercertifikatet, jf. §§ 6-9 og bilag 2 og 3, skal virksomheden, der har udsted lokomotivførercertifikatet, efter anmodning fra Trafik-, Bygge- og Boligstyrelsen suspendere det pågældende lokomotivførercertifikat, indtil Trafik-, Bygge- og Boligstyrelsen har foretaget en vurdering af, om betingelserne i §§ 6-9 og bilag 2 og 3 foreligger. Stk. 2. Den virksomhed, der, jf. stk. 1, har suspenderet et lokomotivførercertifikat, har efterfølgende 4 uger til at sende sagens oplysninger til Trafik-, Bygge- og Boligstyrelsen. Stk. 3. Opfylder lokomotivføreren ikke længere kravene til lokomotivførercertifikatet, kan Trafik-, Bygge- og Boligstyrelsen anmode udstederen om at tilbagekalde lokomotivførercertifikatet. Stk. 4. Den virksomhed, der modtager en anmodning, jf. stk. 1, skal uden ugrundet ophold fritage den pågældende lokomotivfører fra udførelse af de funktioner, lokomotivførercertifikatet giver adgang til.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, jf. §§ 6-9, bilag 2 og 3, skal snarest muligt indberette dette til den virksomhed, som har udstedt lokomotivførercertifikatet, og må ikke udføre de funktioner, lokomotivførercertifikatet giver adgang til.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Har den udstedende virksomhed begrundet mistanke om, at en lokomotivfører med lokomotivførercertifikat ikke længere opfylder kravene til lokomotivførercertifikatet, skal virksomheden uden ugrundet ophold fritage den pågældende fra udførelsen af de funktioner, som er anført på lokomotivførercertifikatet, og suspendere certifikatet, indtil der foreligger en endelig afklaring. Stk. 2. Den udstedende virksomhed tilbagekalder uden ugrundet ophold lokomotivførercertifikatet, hvis virksomheden konstaterer, at personen ikke opfylder kravene til lokomotivførercertifikatet i §§ 6-9 og bilag 2 og 3.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bortkommer et lokomotivførercertifikat, skal indehaveren af lokomotivførercertifikatet snarest muligt meddele dette til den udstedende virksomhed.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal ved en lokomotivførers fratrædelse tilbagekalde den pågældendes lokomotivførercertifikat og udstede en bekræftet genpart af certifikatet samt anden dokumentation for uddannelse, kvalifikation, erfaring og faglige kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden virksomhed med sikkerhedsgodkendelse eller sikkerhedscertifikat, skal denne virksomhed medregne de kompetencer, som er angivet i den bekræftede genpart af certifikatet samt anden dokumentation under forudsætning af, at § 40 er opfyldt.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Lokomotivførere må kun udføre deres hverv, hvis de er i besiddelse af en gyldig helbredsgodkendelse udstedt af Trafik-, Bygge- og Boligstyrelsen. Helbredsgodkendelsens udløbsdato fastsættes i godkendelsen. Stk. 2. Helbredsgodkendelser, der er udstedt i henhold til gældende EU-lovgivning af et andet EU-medlemsland eller EØS-land, gælder i Danmark. Stk. 3. Lokomotivførere, som har opnået helbredsgodkendelse på anden måde end de i stk. 1 og 2 angivne, vil kunne opnå helbredsgodkendelse efter denne bekendtgørelse, hvis den pågældende helbredsgodkendelse anses for at svare til de krav, der er angivet i denne bekendtgørelse. Stk. 4. De i stk. 3 nævnte personer skal overfor Trafik-, Bygge- og Boligstyrelsen dokumentere, at den pågældende helbredsgodkendelse svarer til de helbredskrav, der er angivet i kapitel 5 og bilag 5. På baggrund af den fremsendte dokumentation træffer Trafik-, Bygge- og Boligstyrelsen afgørelse om, hvorvidt der kan udstedes helbredsgodkendelse.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Trafik-, Bygge- og Boligstyrelsen udsteder helbredsgodkendelser til ansøgere, der ved helbredsattest og synsattest dokumenterer at opfylde helbredskravene i bekendtgørelsens bilag 5 og § 32. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan udstede helbredsgodkendelser, hvortil der knytter sig særlige vilkår med henblik på efterfølgende dokumentation for, at betingelserne er opfyldt. Stk. 3. Helbredsundersøgelsen med henblik på efterfølgende helbredsgodkendelse skal foretages af læge eller speciallæge og udføres efter Trafik-, Bygge- og Boligstyrelsens anvisninger. Stk. 4. Krav til helbredsundersøgelser før ansættelse og ved de efterfølgende periodiske helbredsundersøgelser er angivet i bilag 4. Stk. 5. Personer, der jf. stk. 1 skal dokumentere at opfylde helbredskravene, skal benytte den til enhver tid gældende helbredsattest og synsattest udstedt af Trafik-, Bygge- og Boligstyrelsen. Helbredsattest og synsattest kan findes på Trafik-, Bygge- og Boligstyrelsens hjemmeside.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lokomotivførere skal helbredsgodkendes med følgende intervaller: 1) Hvert tredje år i alderen til og med 55 år. 2) Hvert år i alderen fra 56 år. Stk. 2. Helbredsattest vedrørende periodisk helbredsundersøgelse skal foreligge hos Trafik-, Bygge- og Boligstyrelsen senest 4 uger inden helbredsgodkendelsens udløbsdato. Helbredsgodkendelsen bortfalder ved gyldighedsdatoens udløb. Trafik-, Bygge- og Boligstyrelsen kan forny en helbredsgodkendelse, hvorved helbredsgodkendelsens gyldighedsdato forlænges. Stk. 3. Lokomotivførere skal lægeundersøges, hvis de har mere end 30 dages sammenhængende sygefravær eller har været involveret i en arbejdsulykke eller hændelse, hvor der opstår tvivl om, hvorvidt den pågældende kan udføre sine funktioner forsvarligt. Stk. 4. Trafik-, Bygge- og Boligstyrelsen kan bestemme, at der skal ske hyppigere undersøgelser, hvis den ansattes helbredstilstand fordrer det. Stk. 5. Ved mistanke om, at der foreligger et misbrug af alkohol eller lægemidler eller brug af euforiserende stoffer, kan der udtages blod-, sved- og urinprøver i forbindelse med helbredsundersøgelse af lokomotivførere.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Trafik-, Bygge- og Boligstyrelsen kan suspendere en helbredsgodkendelse, hvis der er begrundet mistanke om, at indehaveren ikke længere opfylder helbredskravene i bilag 5 og § 32. Lokomotivførere, der har fået suspenderet helbredsgodkendelsen, må ikke udføre funktioner som lokomotivfører, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af helbredsforholdene foreligger.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en helbredsgodkendelse, hvis indehaveren ikke længere opfylder helbredskravene i bilag 5 og § 32.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Lokomotivførere kan ikke helbredsgodkendes efter denne bekendtgørelse, hvis vedkommende: 1) er afhængige af eller misbruger alkohol, eller har et alkoholoverforbrug, 2) misbruger lægemidler, eller 3) bruger euforiserende stoffer. Stk. 2. Lægemidler, der kan påvirke reaktionsevnen eller bevidsthedsniveauet, må ikke anvendes ved udførelse af funktioner som lokomotivfører.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledelsen i virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal informere de lokomotivførere, de beskæftiger, om helbredskravene i denne bekendtgørelse.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Lokomotivførere, der har begrundet mistanke om eller kendskab til, at de ikke længere opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og må ikke udføre de funktioner, helbredsgodkendelsen giver adgang til, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af, om helbredskravene er opfyldt, foreligger.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Virksomheder, der har begrundet mistanke om eller kendskab til, at en lokomotivfører ikke opfylder helbredskravene i denne bekendtgørelse, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og fritage den pågældende fra at udføre de funktioner, helbredsgodkendelsen giver adgang til, indtil Trafik-, Bygge- og Boligstyrelsens vurdering af, om helbredskravene er opfyldt, foreligger.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Uddannelse for at erhverve lokomotivførerlicens skal opfylde kravene i § 5 og godkendes af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagspecifikke områder, således at uddannelsen opfylder kravene i § 5, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om der er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personen opfylder kravene i § 5. Stk. 3. Trafik-, Bygge- og Boligstyrelsen godkender praktikforløbet hos virksomheden, jf. § 5, efter indstilling fra denne.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Uddannelse for at erhverve lokomotivførercertifikat skal opfylde kravene i §§ 8-9 og godkendes af Trafik-, Bygge- og Boligstyrelsen efter indstilling fra virksomheder der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven. Uddannelsesordningen skal indeholde lektionsplaner. Stk. 2. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i §§ 8-9 anførte krav, og 2) hvor i uddannelsesforløbet, de forskellige prøver lægges, til kontrol af, om personerne opfylder kravene i §§ 8-9, og om prøverne er praktiske eller teoretiske. Stk. 3. For den offentlige lokomotivføreruddannelse, jf. bekendtgørelse om uddannelse til lokomotivfører, godkender Trafik-, Bygge - og Boligstyrelsen den praktiske del af uddannelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal udarbejde en efteruddannelsesordning og fastsætte systemer, der skal sikre, at lokomotivførerens kompetencer for lokomotivførerlicensen og lokomotivførercertifikatet opretholdes.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Før efteruddannelsens start skal Trafik-, Bygge- og Boligstyrelsen efter indstilling fra virksomheden godkende efteruddannelsesordningen, jf. § 38. Stk. 2. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer faglærerne i de enkelte fag i den teoretiske del af undervisningen skal have, og 3) hvor i efteruddannelsesforløbet, de forskellige prøver lægges, til kontrol af, om personerne opfylder kravene, jf. kapitel 2.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. En lokomotivfører med lokomotivførercertifikat skal bestå en prøve hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves. Har personen ikke inden for de seneste 12 måneder ført trækkraftenhed på en given infrastruktur, skal personen aflægge prøve i de krævede kompetencer for infrastrukturkundskaber for denne infrastruktur, jf. § 8.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået. Stk. 2. Prøven skal afholdes på en gennemsigtig måde og være af en passende længde, så det klart kan dokumenteres, at alle de relevante punkter i bilag 1-3 er dækket. Stk. 3. Prøven skal forberedes under særlig hensyntagen til fortroligheden af de spørgsmål, der forventes stillet under prøven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger i henhold til kapitel 6.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Praktiske kompetencer skal testes ved praktisk prøve og bedømmes af en censor, der opfylder kravene til kørelærer og censor, jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Stk. 2. Såfremt der skal gennemføres praktisk prøve i forbindelse med ny eller nyudstyret jernbanestrækning eller nyt rullende materiel, kan der anvendes en censor, som endnu ikke har opnået lokomotivførercertifikat, der dækker den nye strækning eller det nye rullende materiel, jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet. Dette forudsætter, at censoren opfylder de øvrige krav til kørelærer.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Mundtlige og praktiske prøver overværes af en censor, faglærer eller kørelærer jf. bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Prøven skal forberedes under særlig hensyn til fortroligheden af de spørgsmål, der forventes stillet under prøven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, fører et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte lokomotivførercertifikater i overensstemmelse med bestemmelserne i BJ 2-1-2011.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse lokomotivførercertifikaters indhold til andre EU-medlemslandes jernbanemyndigheder.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Trafik-, Bygge- og Boligstyrelsen kan, hvis det vurderes nødvendigt, indhente oplysninger fra virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, til brug for register for licenser.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi af data fra registrene, jf. gældende regler på området.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Trafik-, Bygge- og Boligstyrelsen kan i særlige tilfælde dispensere fra bestemmelserne vedrørende lokomotivførerlicens og lokomotivførercertifikat, jf. §§ 4-26 og 36-46, når det skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser, og i øvrigt er foreneligt med EU-reglerne på området.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Trafik-, Bygge- og Boligstyrelsen kan dispensere fra helbredskravene i bekendtgørelsens bilag 5, punkterne 2 og 3 (syn og hørelse), hvis det må formodes, at den pågældende kan udføre tjenesten på fuldt betryggende måde, og når det i øvrigt er foreneligt med EU-regler på området. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan udstede helbredsgodkendelse med vilkår, jf. § 28 stk. 2, på baggrund af en lægelig vurdering, herunder i forbindelse med behandling af hjertesygdomme, sukkersyge og alkoholbehandlinger m.v.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Klage over afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen kan påklages til transport-, bygnings- og boligministeren senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Overtrædelse af § 3, stk. 1, § 16, stk. 2, § 17, stk. 3, § 18, stk. 3, §§ 19-25, § 27, § 34 og § 35 straffes med bøde, medmindre højere straf er forskyldt efter § 118 i jernbaneloven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. § 119 i jernbaneloven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1378 af 22. november 2016 om certificering af lokomotivførere ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før bekendtgørelsens ikrafttræden, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i denne bekendtgørelse. Stk. 4. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 1. januar 2018, er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes.",
      "valid_from": "2017-11-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
