{
  "id": "2017:1696",
  "type": "statute",
  "title": "Bekendtgørelse om oplysning om salgspris og enhedspris for forbrugsvarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1696/xml",
  "description": "Retsinformation source. DocumentId=CQ000378; AccessionNumber=B20170169605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på varer, der udbydes af erhvervsdrivende til forbrugere. Bekendtgørelsen finder ikke anvendelse på antikviteter og kunstgenstande eller varer, der sælges på auktion eller leveres i forbindelse med en tjenesteydelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Salgspris: Den endelige pris for en vare eller en given mængde af en vare, inklusive moms og alle øvrige afgifter, men eksklusive eventuelt pant. 2) Enhedspris: Den endelige pris, inklusive moms og alle øvrige afgifter for måleenheden et kilogram, en liter, en meter, en kvadratmeter eller en kubikmeter af varen eller for en anden enkelt mængdeenhed, der er almindeligt og udbredt anvendt i forbindelse med salg af bestemte varer, og som er nævnt i § 7. 3) Varer, der sælges i løs vægt: Varer der ikke er færdigpakket, og som afmåles i forbrugerens nærvær. 4) Erhvervsdrivende: En fysisk eller juridisk person, der udøver virksomhed som handlende, håndværker eller industridrivende eller udøver et liberalt erhverv, og enhver, der handler i en erhvervsdrivendes navn eller på en erhvervsdrivendes vegne. 5) Forbruger: En fysisk eller juridisk person, der hovedsageligt handler uden for sit erhverv. 6) Kortvarige generelle prisnedsættelser: Nedsættelse af de hidtidige gældende salgspriser for et større antal varegrupper/-enheder med en vis procent eller et vist beløb i kr. og ører pr. vareenhed i en periode der ikke overstiger 2 uger. 7) Motorkøretøjer: Fabriksnye og brugte personbiler, varebiler indtil 2.000 kg totalvægt og motorcykler (herunder scootere)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsdrivende, der udbyder varer til forbrugere, skal i salgslokalet, eller hvor varerne i øvrigt udstilles til salg, oplyse om såvel salgspris som enhedspris for den udbudte vare eller varemængde efter nedenstående bestemmelser. Prisoplysningerne skal gives tydeligt, let læseligt og således, at der ikke kan opstå tvivl om, hvilken vare prisoplysningerne vedrører. Stk. 2. For varer, der sælges i løs vægt, skal kun enhedsprisen angives. Hvor salgsprisen er identisk med enhedsprisen, skal kun salgsprisen angives. Stk. 3. De gældende pantbeløb for returflasker skal på tydelig og let læselig måde oplyses på et skilt således, at der ikke kan opstå tvivl om, hvilken vare prisoplysningen vedrører."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Pligten til at meddele prisoplysninger ved mærkning, skiltning eller på anden måde i henhold til denne bekendtgørelse ved udbud af cigaretter, shagtobak samt dag- og ugeblade kan på ekspeditionsstedet i det forretningslokale, hvorfra salget finder sted, anses for opfyldt gennem den på varen eller emballagen påtrykte pris ved salg til forbruger. Dette gælder dog ikke for dag- og ugeblade, hvis de udbydes i detailsalg ved udstilling i vinduer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Enhedsprisen skal beregnes på grundlag af pakningens nettoindhold. Stk. 2. For fødevarer, der er pakket i is, vand, lage, marinade eller lignende, som normalt ikke spises, skal enhedsprisen beregnes på grundlag af den drænede vægt. Stk. 3. For fødevarer, som kræver tilsætning af vand, skal enhedsprisen beregnes på grundlag af varen, når den er færdig til brug i det anbefalede blandingsforhold."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For køkkenruller og toiletpapir skal enhedsprisen angives pr. kg. Stk. 2. For andre varer i rulleform, herunder bagepapir, madpapir og indpakningspapir samt for aluminiumsfolie, plastfolie, klisterbånd og tape, skal enhedsprisen angives pr. m. Stk. 3. For materialer til beklædning af gulve, lofter og vægge, herunder tekstiler, vinyl, linoleum, tapet, fliser, kork- og gipsplader m.v., skal enhedsprisen angives pr. dækket m2."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For følgende varegrupper skal enhedsprisen angives pr. stk.: 1) Æg, der sælges færdigpakkede og med angivelse af vægtgruppen. Dette gælder dog ikke pasteuriserede æg. 2) Østers. 3) Håndkøbsmedicin og kosttilskud, herunder vitaminer, i pille- eller kapselform. 4) Servietter, papirlommetørklæder, renseservietter, engangsservice og bestik. 5) Plastikposer til opbevaring og affald. 6) Bleer, bind, trusseindlæg, tamponer. Stk. 2. For kogevaskemidler og finvaskemidler til maskinvask af tøj skal enhedsprisen angives pr. standardvaskemaskinfulde på 4,5 kg henholdsvis 2,5 kg tørt tøj, som anført på emballagen i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 648/2004 af 31. marts 2004 om vaske- og rengøringsmidler."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Følgende ikke-fødevarer er undtaget fra kravet om enhedsprismærkning: 1) Varer, som ikke kan opdeles efter mål eller vægt, uden at deres karakter ændres, og for hvilke der ikke er krav om angivelse af nettoindhold. 2) Varer, der er pakket i samme emballage, og i øvrigt varer af forskellig art, hvoraf et bestemt antal sælges til en samlet pris. Dette gælder dog ikke, hvis varerne i samme forretning ligeledes er udbudt til salg hver for sig. 3) Varer, der sælges færdigpakkede i pakninger med et nettoindhold på under 50 g eller 50 ml. Stk. 2. Følgende fødevarer er undtaget fra kravet om enhedsprismærkning: 1) Færdigretter. 2) Retter til tilberedning, når ingredienserne sælges i samme emballage. 3) Varer af forskellig art, der er pakket i samme emballage, og i øvrigt varer af forskellig art, hvoraf et bestemt antal sælges til en samlet pris. 4) Småbrød, kager og konditorvarer, der ikke udbydes færdigpakket. 5) Frugt og grøntsager, der udbydes stykvis, i bundter eller potter. 6) Varer, som før brug kræver tilsætning af andre produkter end vand."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Når der ved annoncering eller på anden måde i markedsføringsmateriale gives oplysning om pris for varer, skal prisoplysningerne gives i overensstemmelse med forskrifterne i § 3, §§ 5-8, § 10, 2. pkt. og §§ 12-13."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Letfordærvelige fødevarer, herunder fersk kød og fisk, frugt og grøntsager, brød og mejeriprodukter, er fritaget for angivelse af ny enhedspris før udløbet af holdbarhedsfristen, når salg sker med rabat på grund af risiko for fordærvelse. Den oprindelige salgspris og enhedspris eller rabatten i procent eller som et beløb skal være angivet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved kortvarige generelle prisnedsættelser for et betydeligt antal varegrupper/-enheder, der udbydes i detailsalg, anses pligten til at meddele prisoplysninger i henhold til markedsføringslovens § 14, stk. 1, for opfyldt, når den erhvervsdrivende ved skiltning og ved eventuel annoncering oplyser nedsættelsens størrelse i procent eller i kr. og øre pr. vareenhed. Stk. 2. Omfatter den kortvarige nedsættelse ikke hele det udbudte varesortiment, skal det omfattede varesortiment afgrænses tydeligt. Stk. 3. De omfattede varer skal være mærket eller skiltet med de salgspriser, der var gældende umiddelbart før prisnedsættelsen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Konkurrence- og Forbrugerstyrelsen kan i enkelte tilfælde for nærmere angivne varegrupper/-enheder udvide den i § 2, stk. 1, nr. 6 angivne periode til 4 uger."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved udstilling af motorkøretøjer og campingvogne med henblik på erhvervsmæssigt salg til forbrugere, skal der ved tydelig skiltning gives oplysning om køretøjets mærke og model samt salgsprisen. Stk. 2. For campingvogne skal der udover oplysningerne i stk. 1 gives oplysning om fabrikationsåret. Stk. 3. For brugte køretøjer skal der udover oplysningerne i stk. 1 gives oplysning om første registreringsår. Endvidere skal der gives oplysning om fabrikationsåret, såfremt den erhvervsdrivende kender eller burde kende dette."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. På ethvert salgssted for motorbrændstof skal alle autobenzin- og autodieselpumper være forsynet med oplysning om enhedsprisen pr. liter af de udbudte typer og kvaliteter af autobenzin og autodiesel. Stk. 2. For autobenzin skal ud over enhedsprisen angives oktantal. Stk. 3. Oplysningerne i stk. 1 og 2 skal gives i overensstemmelse med § 3, stk. 1, 2. pkt."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. På salgssteder med et årssalg på mere end 250 m3 autobenzin- og diesel skal desuden skiltes med følgende oplysninger: 1) Enhedsprisen pr. liter og oktantal for 92-oktan blyfri benzin. 2) Enhedsprisen pr. liter og oktantal for 95-oktan blyfri benzin. 3) Enhedsprisen pr. liter autodiesel. Stk. 2. Det er tilladt at supplere skiltningen med oplysning om andre typer drivmidler. Stk. 3. Prisskiltningen skal foretages i den stk. 1 nævnte rækkefølge fra oven. Eventuel supplerende skiltning i medfør af stk. 2 skal indgå efter autodiesel. Skiltene skal være anbragt og udformet således, at de er let læselige for forbikørende."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Salgssteder, som har lavere årssalg end angivet i § 15, stk. 1, og som ønsker at anvende prisskiltning over for forbikørende, skal iagttage reglerne i § 15."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Konkurrence- og Forbrugerstyrelsen kan undtage varer fra kravet om angivelse af enhedsprisen, hvis en sådan angivelse som følge af varens art eller anvendelse ikke er nyttig eller vil kunne skabe forvirring. Stk. 2. Forinden afgørelse træffes efter stk. 1, forhandles der med repræsentanter for forbrugerne og de relevante erhvervsorganisationer."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Overtrædelse af bestemmelserne i § 3, stk. 1 og 3, §§ 5-7, § 9, § 10, 2. pkt. og §§ 11-16 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelsens § 13, stk. 1, har virkning fra den 1. april 2018. Indtil da finder § 2, stk. 1, 1. pkt. i Monopoltilsynets bekendtgørelse nr. 18 af 4. juli 1978 om skiltning og annoncering med priser for motorkøretøjer m.v. anvendelse. Stk. 3. Samtidig ophæves følgende bekendtgørelser: 1) Bekendtgørelse nr. 866 af 18. september 2000 om oplysning om salgspris og enhedspris for forbrugsvarer. 2) Bekendtgørelse nr. 500 af 22. juni 1995 om prisskiltning for motorbrændstof. 3) Monopoltilsynets bekendtgørelse nr. 2 af 16. marts 1988 om mærkning eller skiltning samt annoncering med kortvarige generelle prisnedsættelser for varer. 4) Monopoltilsynets bekendtgørelse nr. 6 af 1. november 1983 om mærkning og skiltning samt annoncering med priser m.v. for øl og mineralvand i returflasker. 5) Monopoltilsynets bekendtgørelse nr. 1 af af 3. februar 1978 om prisskiltning for visse tobaksvarer samt dag- og ugeblade. 6) Monopoltilsynets bekendtgørelse nr. 18 af 4. juli 1978 om skiltning og annoncering med priser for motorkøretøjer m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på varer, der udbydes af erhvervsdrivende til forbrugere. Bekendtgørelsen finder ikke anvendelse på antikviteter og kunstgenstande eller varer, der sælges på auktion eller leveres i forbindelse med en tjenesteydelse.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Salgspris: Den endelige pris for en vare eller en given mængde af en vare, inklusive moms og alle øvrige afgifter, men eksklusive eventuelt pant. 2) Enhedspris: Den endelige pris, inklusive moms og alle øvrige afgifter for måleenheden et kilogram, en liter, en meter, en kvadratmeter eller en kubikmeter af varen eller for en anden enkelt mængdeenhed, der er almindeligt og udbredt anvendt i forbindelse med salg af bestemte varer, og som er nævnt i § 7. 3) Varer, der sælges i løs vægt: Varer der ikke er færdigpakket, og som afmåles i forbrugerens nærvær. 4) Erhvervsdrivende: En fysisk eller juridisk person, der udøver virksomhed som handlende, håndværker eller industridrivende eller udøver et liberalt erhverv, og enhver, der handler i en erhvervsdrivendes navn eller på en erhvervsdrivendes vegne. 5) Forbruger: En fysisk eller juridisk person, der hovedsageligt handler uden for sit erhverv. 6) Kortvarige generelle prisnedsættelser: Nedsættelse af de hidtidige gældende salgspriser for et større antal varegrupper/-enheder med en vis procent eller et vist beløb i kr. og ører pr. vareenhed i en periode der ikke overstiger 2 uger. 7) Motorkøretøjer: Fabriksnye og brugte personbiler, varebiler indtil 2.000 kg totalvægt og motorcykler (herunder scootere).",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsdrivende, der udbyder varer til forbrugere, skal i salgslokalet, eller hvor varerne i øvrigt udstilles til salg, oplyse om såvel salgspris som enhedspris for den udbudte vare eller varemængde efter nedenstående bestemmelser. Prisoplysningerne skal gives tydeligt, let læseligt og således, at der ikke kan opstå tvivl om, hvilken vare prisoplysningerne vedrører. Stk. 2. For varer, der sælges i løs vægt, skal kun enhedsprisen angives. Hvor salgsprisen er identisk med enhedsprisen, skal kun salgsprisen angives. Stk. 3. De gældende pantbeløb for returflasker skal på tydelig og let læselig måde oplyses på et skilt således, at der ikke kan opstå tvivl om, hvilken vare prisoplysningen vedrører.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Pligten til at meddele prisoplysninger ved mærkning, skiltning eller på anden måde i henhold til denne bekendtgørelse ved udbud af cigaretter, shagtobak samt dag- og ugeblade kan på ekspeditionsstedet i det forretningslokale, hvorfra salget finder sted, anses for opfyldt gennem den på varen eller emballagen påtrykte pris ved salg til forbruger. Dette gælder dog ikke for dag- og ugeblade, hvis de udbydes i detailsalg ved udstilling i vinduer.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Enhedsprisen skal beregnes på grundlag af pakningens nettoindhold. Stk. 2. For fødevarer, der er pakket i is, vand, lage, marinade eller lignende, som normalt ikke spises, skal enhedsprisen beregnes på grundlag af den drænede vægt. Stk. 3. For fødevarer, som kræver tilsætning af vand, skal enhedsprisen beregnes på grundlag af varen, når den er færdig til brug i det anbefalede blandingsforhold.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For køkkenruller og toiletpapir skal enhedsprisen angives pr. kg. Stk. 2. For andre varer i rulleform, herunder bagepapir, madpapir og indpakningspapir samt for aluminiumsfolie, plastfolie, klisterbånd og tape, skal enhedsprisen angives pr. m. Stk. 3. For materialer til beklædning af gulve, lofter og vægge, herunder tekstiler, vinyl, linoleum, tapet, fliser, kork- og gipsplader m.v., skal enhedsprisen angives pr. dækket m2.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For følgende varegrupper skal enhedsprisen angives pr. stk.: 1) Æg, der sælges færdigpakkede og med angivelse af vægtgruppen. Dette gælder dog ikke pasteuriserede æg. 2) Østers. 3) Håndkøbsmedicin og kosttilskud, herunder vitaminer, i pille- eller kapselform. 4) Servietter, papirlommetørklæder, renseservietter, engangsservice og bestik. 5) Plastikposer til opbevaring og affald. 6) Bleer, bind, trusseindlæg, tamponer. Stk. 2. For kogevaskemidler og finvaskemidler til maskinvask af tøj skal enhedsprisen angives pr. standardvaskemaskinfulde på 4,5 kg henholdsvis 2,5 kg tørt tøj, som anført på emballagen i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 648/2004 af 31. marts 2004 om vaske- og rengøringsmidler.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Følgende ikke-fødevarer er undtaget fra kravet om enhedsprismærkning: 1) Varer, som ikke kan opdeles efter mål eller vægt, uden at deres karakter ændres, og for hvilke der ikke er krav om angivelse af nettoindhold. 2) Varer, der er pakket i samme emballage, og i øvrigt varer af forskellig art, hvoraf et bestemt antal sælges til en samlet pris. Dette gælder dog ikke, hvis varerne i samme forretning ligeledes er udbudt til salg hver for sig. 3) Varer, der sælges færdigpakkede i pakninger med et nettoindhold på under 50 g eller 50 ml. Stk. 2. Følgende fødevarer er undtaget fra kravet om enhedsprismærkning: 1) Færdigretter. 2) Retter til tilberedning, når ingredienserne sælges i samme emballage. 3) Varer af forskellig art, der er pakket i samme emballage, og i øvrigt varer af forskellig art, hvoraf et bestemt antal sælges til en samlet pris. 4) Småbrød, kager og konditorvarer, der ikke udbydes færdigpakket. 5) Frugt og grøntsager, der udbydes stykvis, i bundter eller potter. 6) Varer, som før brug kræver tilsætning af andre produkter end vand.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Når der ved annoncering eller på anden måde i markedsføringsmateriale gives oplysning om pris for varer, skal prisoplysningerne gives i overensstemmelse med forskrifterne i § 3, §§ 5-8, § 10, 2. pkt. og §§ 12-13.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Letfordærvelige fødevarer, herunder fersk kød og fisk, frugt og grøntsager, brød og mejeriprodukter, er fritaget for angivelse af ny enhedspris før udløbet af holdbarhedsfristen, når salg sker med rabat på grund af risiko for fordærvelse. Den oprindelige salgspris og enhedspris eller rabatten i procent eller som et beløb skal være angivet.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved kortvarige generelle prisnedsættelser for et betydeligt antal varegrupper/-enheder, der udbydes i detailsalg, anses pligten til at meddele prisoplysninger i henhold til markedsføringslovens § 14, stk. 1, for opfyldt, når den erhvervsdrivende ved skiltning og ved eventuel annoncering oplyser nedsættelsens størrelse i procent eller i kr. og øre pr. vareenhed. Stk. 2. Omfatter den kortvarige nedsættelse ikke hele det udbudte varesortiment, skal det omfattede varesortiment afgrænses tydeligt. Stk. 3. De omfattede varer skal være mærket eller skiltet med de salgspriser, der var gældende umiddelbart før prisnedsættelsen.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Konkurrence- og Forbrugerstyrelsen kan i enkelte tilfælde for nærmere angivne varegrupper/-enheder udvide den i § 2, stk. 1, nr. 6 angivne periode til 4 uger.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved udstilling af motorkøretøjer og campingvogne med henblik på erhvervsmæssigt salg til forbrugere, skal der ved tydelig skiltning gives oplysning om køretøjets mærke og model samt salgsprisen. Stk. 2. For campingvogne skal der udover oplysningerne i stk. 1 gives oplysning om fabrikationsåret. Stk. 3. For brugte køretøjer skal der udover oplysningerne i stk. 1 gives oplysning om første registreringsår. Endvidere skal der gives oplysning om fabrikationsåret, såfremt den erhvervsdrivende kender eller burde kende dette.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. På ethvert salgssted for motorbrændstof skal alle autobenzin- og autodieselpumper være forsynet med oplysning om enhedsprisen pr. liter af de udbudte typer og kvaliteter af autobenzin og autodiesel. Stk. 2. For autobenzin skal ud over enhedsprisen angives oktantal. Stk. 3. Oplysningerne i stk. 1 og 2 skal gives i overensstemmelse med § 3, stk. 1, 2. pkt.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. På salgssteder med et årssalg på mere end 250 m3 autobenzin- og diesel skal desuden skiltes med følgende oplysninger: 1) Enhedsprisen pr. liter og oktantal for 92-oktan blyfri benzin. 2) Enhedsprisen pr. liter og oktantal for 95-oktan blyfri benzin. 3) Enhedsprisen pr. liter autodiesel. Stk. 2. Det er tilladt at supplere skiltningen med oplysning om andre typer drivmidler. Stk. 3. Prisskiltningen skal foretages i den stk. 1 nævnte rækkefølge fra oven. Eventuel supplerende skiltning i medfør af stk. 2 skal indgå efter autodiesel. Skiltene skal være anbragt og udformet således, at de er let læselige for forbikørende.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Salgssteder, som har lavere årssalg end angivet i § 15, stk. 1, og som ønsker at anvende prisskiltning over for forbikørende, skal iagttage reglerne i § 15.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Konkurrence- og Forbrugerstyrelsen kan undtage varer fra kravet om angivelse af enhedsprisen, hvis en sådan angivelse som følge af varens art eller anvendelse ikke er nyttig eller vil kunne skabe forvirring. Stk. 2. Forinden afgørelse træffes efter stk. 1, forhandles der med repræsentanter for forbrugerne og de relevante erhvervsorganisationer.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Overtrædelse af bestemmelserne i § 3, stk. 1 og 3, §§ 5-7, § 9, § 10, 2. pkt. og §§ 11-16 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelsens § 13, stk. 1, har virkning fra den 1. april 2018. Indtil da finder § 2, stk. 1, 1. pkt. i Monopoltilsynets bekendtgørelse nr. 18 af 4. juli 1978 om skiltning og annoncering med priser for motorkøretøjer m.v. anvendelse. Stk. 3. Samtidig ophæves følgende bekendtgørelser: 1) Bekendtgørelse nr. 866 af 18. september 2000 om oplysning om salgspris og enhedspris for forbrugsvarer. 2) Bekendtgørelse nr. 500 af 22. juni 1995 om prisskiltning for motorbrændstof. 3) Monopoltilsynets bekendtgørelse nr. 2 af 16. marts 1988 om mærkning eller skiltning samt annoncering med kortvarige generelle prisnedsættelser for varer. 4) Monopoltilsynets bekendtgørelse nr. 6 af 1. november 1983 om mærkning og skiltning samt annoncering med priser m.v. for øl og mineralvand i returflasker. 5) Monopoltilsynets bekendtgørelse nr. 1 af af 3. februar 1978 om prisskiltning for visse tobaksvarer samt dag- og ugeblade. 6) Monopoltilsynets bekendtgørelse nr. 18 af 4. juli 1978 om skiltning og annoncering med priser for motorkøretøjer m.v.",
      "valid_from": "2017-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
