{
  "id": "2017:1473",
  "type": "statute",
  "title": "Bekendtgørelse om begrænsning af emission af nitrogenoxider og carbonmonooxid fra motorer og gasturbiner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1473/xml",
  "description": "Retsinformation source. DocumentId=CK001469; AccessionNumber=B20170147305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter emissionsgrænseværdier for NO x og CO og krav om egenkontrol for motorer og gasturbiner i faste installationer med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW. Stk. 2. Bekendtgørelsen omfatter motorer og gasturbiner til forbrænding af følgende brændstoffer: 1) Naturgas. 2) LPG (Liquified Petroleum Gasses). 3) Forgasningsgas. 4) Biogas. 5) Dieselolie. 6) Gasolie. 7) Fuelolie. 8) Vegetabilsk olie. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende anlæg: 1) Motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 1 MW, som er omfattet af bekendtgørelsen om miljøkrav for mellemstore fyringsanlæg, og som tages i drift den 20. december 2018 eller herefter. 2) Motorer og gasturbiner på anlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, som er omfattet af bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. 3) Motorer og gasturbiner til nødsituationer med færre end 500 driftstimer om året. 4) Motorer og gasturbiner på platforme på havet. Stk. 4. Fra den 1. januar 2025 finder bekendtgørelsen ikke anvendelse på bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW, som er omfattet af bekendtgørelsen om miljøkrav for mellemstore fyringsanlæg. Stk. 5. Bekendtgørelsens emissionsgrænseværdier for NO x finder ikke anvendelse for motorer og gasturbiner, som er omfattet af forordning nr. 813/2013 af 2. august 2013 om gennemførelse af Europa-Parlamentets og rådets direktiv 2009/125/EF for så vidt angår krav til miljøvenligt design af anlæg til rumopvarmning og anlæg til kombineret rum- og brugsvandsopvarmning, og som bringes i omsætning og/eller tages i brug efter den 28. september 2018."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) AMS: Automatisk Målende System. 2) Bestående motor eller gasturbine: Motor eller gasturbine, der er anmeldt eller godkendt før den 7. januar 2013, og som er sat i drift senest den 7. januar 2014. 3) Driftstimer: Det tidsrum udtrykt i timer, hvor motoren eller gasturbinen er helt eller delvis i drift og udleder emissioner til luften, bortset fra opstarts- og nedlukningsperioder. 4) Gasturbine: En roterende maskine, der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 5) Motor: En forbrændingsmotor, der fungerer efter ottoprincippet, og som anvender elektrisk tænding eller, når der er tale om dual-fuel-motorer eller dieselmotorer, kompressionstænding til forbrænding af brændstof. 6) Motorer og gasturbiner til nødsituationer: Motorer og gasturbiner, der alene sættes i drift i tilfælde af havarier på produktionsanlæg eller ved udfald på transmissionsnettet. 7) Ny motor eller gasturbine: Motor eller gasturbine, der anmeldes eller godkendes og sættes i drift efter den 7. januar 2013. 8) Spidslastanlæg: Motorer og gasturbiner, som ved udsving i fjernvarme- eller elforbruget kan supplere leveringen af fjernvarme eller el fra den normale forsyning, som hurtigt kan startes og stoppes. Spidslastanlæg er i drift i højst 500 timer om året beregnet som et rullende gennemsnit over 5 år."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den, der inden den 20. december 2018 vil idriftsætte en ny motor eller gasturbinemed en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW, skal forinden indgive en anmeldelse til tilsynsmyndigheden, jf. dog stk. 3. Stk. 2. Den, der den 20. december 2018 eller herefter vil idriftsætte en ny motor eller gasturbinemed en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1MW skal forinden indgive en anmeldelse til tilsynsmyndigheden. Stk. 3. Reglerne i bekendtgørelse om godkendelse af listevirksomhed finder anvendelse, hvis motoren eller gasturbinen er på en virksomhed omfattet af bekendtgørelse om godkendelse af listevirksomhed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Anmeldelser efter § 3, stk. 1 og 2, skal være tilsynsmyndigheden i hænde senest otte uger, før anlægget sættes i drift."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, der indgiver en anmeldelse, jf. § 3, stk. 1 og 2 skal enten vedlægge resultater af målinger, der er udført på en teknisk identisk motor eller gasturbine, inkl. eventuel rensningsteknologi, der dokumenterer, at motoren eller gasturbinen kan overholde emissionsgrænseværdierne i bilag 1-4, eller på anden vis sandsynliggøre, at motoren eller gasturbinen kan overholde disse emissionsgrænseværdier. Stk. 2. Målinger efter stk. 1 skal udføres som akkrediteret teknisk prøvning, og målerapporterne skal udfærdiges som akkrediterede prøvningsrapporter. Målelaboratoriet skal være akkrediteret til bestemmelse af de aktuelle stoffer i røggassen af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 1, del 1, tabel 1, og bilag 1, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 1 del 1, tabel 2, og bilag 1, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 1."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW skal overholde emissionsgrænseværdierne i bilag 2, del 1, tabel 1, og bilag 2, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW skal overholde emissionsgrænseværdierne i bilag 2, del 1, tabel 2, og bilag 2, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 2."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 3, del 1, tabel 1, og bilag 3, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 3, del 1, tabel 2, og bilag 3, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 3."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 4, del 1."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig 5 MW skal overholde emissionsgrænseværdierne i bilag 4, del 2."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 4, del 3."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW, der benytter to eller flere brændselstyper samtidigt, beregnes emissionsgrænseværdien for hvert forurenet stof som anført i bilag 1-4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. På motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 5 MW, dog 1 MW hvis motoren eller gasturbinen anvender biogas eller forgasningsgas fra forgasningsanlæg, der anvender biomasseaffald, som defineret i bekendtgørelse om biomasseaffald, skal der foretages præstationskontrol med henblik på at dokumentere, at motorer og gasturbiner overholder emissionsgrænseværdierne for CO og NOx, jf. §§ 6-12."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Præstationskontrol skal udføres som akkrediteret teknisk prøvning, og målerapporterne skal udfærdiges som akkrediterede prøvningsrapporter. Målelaboratoriet skal være akkrediteret til bestemmelse af de aktuelle stoffer i røggassen af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse. Stk. 2. Præstationskontrollen efter stk. 1 skal ske i overensstemmelse med retningslinjerne i bilag 5, del 1. Stk. 3. Første præstationskontrol efter stk. 1 skal foretages senest 6 måneder efter en ny motor eller gasturbine er taget i drift, og herefter med følgende hyppighed: 1) Ikke yderligere målinger for anlæg med mindre en 100 årlige driftstimer. 2) Hvert tredje år for anlæg med mindst 100 og højst 1500 årlige driftstimer. 3) Hvert andet år for anlæg med mere end 1500 og højst 3000 årlige driftstimer. 4) Hvert år for anlæg med mere end 3000 årlige driftstimer. Stk. 4. Driftstimer i jf. stk. 2 opgøres som et rullende gennemsnit over 5 år. Stk. 5. Krav om præstationskontrol for NO x , jf. stk. 1 finder ikke anvendelse på motorer og gasturbiner, hvor der udføres kontinuerlig måling af NO x efter § 16."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Nye motorer og gasturbiner, jf. § 2, nr. 7, der hver især har en nominel indfyret termisk effekt på mere end 10 MW skal være forsynet med AMS-udstyr til løbende måling og registrering af NO x . Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, der hver især har en nominel indfyret termisk effekt på mere end 10 MW skal senest den 7. januar 2021 være forsynet med AMS-udstyr til løbende måling og registrering af NO x . Stk. 3. Kravene i stk. 1 og 2 finder ikke anvendelse på motorer og gasturbiner, hvis det årlige antal driftstimer er under 500 som et rullende gennemsnit over 5 år. Stk. 4. AMS-udstyr til NO x skal kvalitetssikres efter retningslinjerne i bilag 5, del 2."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheden skal ved kontinuerlige målinger dokumentere, at motorer og gasturbiner omfattet af § 16 overholder emissionsgrænseværdierne for NO x , jf. § 8. Stk. 2. Kontinuerlige målinger af NO x skal ske i overensstemmelse med retningslinjerne i bilag 5, del 2. Stk. 3. Bestemmelsen i stk. 1 finder ikke anvendelse på motorer og gasturbiner, hvis det årlige antal driftstimer er under 500 som et rullende gennemsnit over 5 år. Stk. 4. Virksomheden skal føre journal over det årlige antal driftstimer for motorer og gasturbiner omfattet af stk. 3."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheden skal sende rapport over præstationskontrol til tilsynsmyndigheden senest to måneder efter præstationskontrollen er udført. Stk. 2. Virksomheden skal hvert år inden den 1. februar eller samtidig med virksomhedens øvrige årlige egenkontrolrapportering sende resultaterne af AMS-kontrol med NO x -emissioner fra motorer og gasturbiner omfattet af § 15 til tilsynsmyndigheden. Opgørelsen skal ske for hver måned i det foregående kalenderår. Stk. 3. Virksomheden skal hvert år inden den 1. februar eller samtidig med virksomhedens øvrige årlige egenkontrolrapportering sende opgørelse over antal årlige driftstimer, jf. § 16. stk. 4, til tilsynsmyndigheden. Stk. 4. Godkendelsesmyndigheden kan fastsætte en anden tidsfrist end tidsfristen i stk. 2 og 3, hvis dette er hensigtsmæssigt for rapportering af den samlede egenkontrol på virksomheden."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen påser, at reglerne i denne bekendtgørelse overholdes. Stk. 2. Miljøstyrelsen er dog tilsynsmyndighed for motorer og gasturbiner på virksomheder, hvor Miljøstyrelsen er godkendelsesmyndighed."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse efter § 3, stk. 1 og 2, 2) overtræder tidsfristen for anmeldelse i § 4, 3) undlader at overholde emissionsgrænseværdier, jf. §§ 6-12, 4) undlader at gennemføre præstationskontrol efter §§ 13 og 14, 5) undlader at installere AMS-udstyr for NO x efter § 15, 6) undlader at gennemførekontinuerlige NO x -målinger efter § 16, stk. 1-3, 7) undlader at føre journal over det årlige antal driftstimer efter § 16, stk. 4, eller 8) undlader at indsende resultater af egenkontrol efter § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 19. december 2017 og ophæves automatisk den 1. januar 2030, medmindre andet bestemmes inden denne dato. Stk. 2. Bekendtgørelse nr. 1450 af 20. december 2012 om begrænsning af emission af nitrogenoxider og carbonmonooxid fra motorer og turbiner ophæves."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. § 8, stk. 1-3, og bilag 3 ophæves automatisk den 1. januar 2025, medmindre andet bestemmes inden denne dato. Stk. 2. § 14, stk. 4, §§ 15 og 16 og bilag 4, del 2 og del 3, afsnit B, ophæves automatisk den 1. januar 2025 for så vidt angår anlæg på mere end 5 MW og mindre end 50 MW, medmindre andet bestemmes inden denne dato. Stk. 3. § 13 og § 14, stk. 1-3, finder ikke anvendelse for motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW fra den 1. januar 2025."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Anmeldelser af motorer og gasturbiner med en nominel indfyret termisk effekt på mindst 1 MW og mindre end 5 MW, som er indsendt i henhold til § 3, stk. 1, bortfalder, hvis motoren eller gasturbinen ikke er sat i drift inden den 20. december 2018."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter emissionsgrænseværdier for NO x og CO og krav om egenkontrol for motorer og gasturbiner i faste installationer med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW. Stk. 2. Bekendtgørelsen omfatter motorer og gasturbiner til forbrænding af følgende brændstoffer: 1) Naturgas. 2) LPG (Liquified Petroleum Gasses). 3) Forgasningsgas. 4) Biogas. 5) Dieselolie. 6) Gasolie. 7) Fuelolie. 8) Vegetabilsk olie. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende anlæg: 1) Motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 1 MW, som er omfattet af bekendtgørelsen om miljøkrav for mellemstore fyringsanlæg, og som tages i drift den 20. december 2018 eller herefter. 2) Motorer og gasturbiner på anlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, som er omfattet af bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. 3) Motorer og gasturbiner til nødsituationer med færre end 500 driftstimer om året. 4) Motorer og gasturbiner på platforme på havet. Stk. 4. Fra den 1. januar 2025 finder bekendtgørelsen ikke anvendelse på bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW, som er omfattet af bekendtgørelsen om miljøkrav for mellemstore fyringsanlæg. Stk. 5. Bekendtgørelsens emissionsgrænseværdier for NO x finder ikke anvendelse for motorer og gasturbiner, som er omfattet af forordning nr. 813/2013 af 2. august 2013 om gennemførelse af Europa-Parlamentets og rådets direktiv 2009/125/EF for så vidt angår krav til miljøvenligt design af anlæg til rumopvarmning og anlæg til kombineret rum- og brugsvandsopvarmning, og som bringes i omsætning og/eller tages i brug efter den 28. september 2018.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) AMS: Automatisk Målende System. 2) Bestående motor eller gasturbine: Motor eller gasturbine, der er anmeldt eller godkendt før den 7. januar 2013, og som er sat i drift senest den 7. januar 2014. 3) Driftstimer: Det tidsrum udtrykt i timer, hvor motoren eller gasturbinen er helt eller delvis i drift og udleder emissioner til luften, bortset fra opstarts- og nedlukningsperioder. 4) Gasturbine: En roterende maskine, der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 5) Motor: En forbrændingsmotor, der fungerer efter ottoprincippet, og som anvender elektrisk tænding eller, når der er tale om dual-fuel-motorer eller dieselmotorer, kompressionstænding til forbrænding af brændstof. 6) Motorer og gasturbiner til nødsituationer: Motorer og gasturbiner, der alene sættes i drift i tilfælde af havarier på produktionsanlæg eller ved udfald på transmissionsnettet. 7) Ny motor eller gasturbine: Motor eller gasturbine, der anmeldes eller godkendes og sættes i drift efter den 7. januar 2013. 8) Spidslastanlæg: Motorer og gasturbiner, som ved udsving i fjernvarme- eller elforbruget kan supplere leveringen af fjernvarme eller el fra den normale forsyning, som hurtigt kan startes og stoppes. Spidslastanlæg er i drift i højst 500 timer om året beregnet som et rullende gennemsnit over 5 år.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den, der inden den 20. december 2018 vil idriftsætte en ny motor eller gasturbinemed en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW, skal forinden indgive en anmeldelse til tilsynsmyndigheden, jf. dog stk. 3. Stk. 2. Den, der den 20. december 2018 eller herefter vil idriftsætte en ny motor eller gasturbinemed en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1MW skal forinden indgive en anmeldelse til tilsynsmyndigheden. Stk. 3. Reglerne i bekendtgørelse om godkendelse af listevirksomhed finder anvendelse, hvis motoren eller gasturbinen er på en virksomhed omfattet af bekendtgørelse om godkendelse af listevirksomhed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Anmeldelser efter § 3, stk. 1 og 2, skal være tilsynsmyndigheden i hænde senest otte uger, før anlægget sættes i drift.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, der indgiver en anmeldelse, jf. § 3, stk. 1 og 2 skal enten vedlægge resultater af målinger, der er udført på en teknisk identisk motor eller gasturbine, inkl. eventuel rensningsteknologi, der dokumenterer, at motoren eller gasturbinen kan overholde emissionsgrænseværdierne i bilag 1-4, eller på anden vis sandsynliggøre, at motoren eller gasturbinen kan overholde disse emissionsgrænseværdier. Stk. 2. Målinger efter stk. 1 skal udføres som akkrediteret teknisk prøvning, og målerapporterne skal udfærdiges som akkrediterede prøvningsrapporter. Målelaboratoriet skal være akkrediteret til bestemmelse af de aktuelle stoffer i røggassen af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 1, del 1, tabel 1, og bilag 1, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 1 del 1, tabel 2, og bilag 1, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 1.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW skal overholde emissionsgrænseværdierne i bilag 2, del 1, tabel 1, og bilag 2, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW skal overholde emissionsgrænseværdierne i bilag 2, del 1, tabel 2, og bilag 2, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Nye motorer og gasturbiner, jf. § 2, nr. 7, med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 3, del 1, tabel 1, og bilag 3, del 2, tabel 3, jf. dog stk. 3. Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 3, del 1, tabel 2, og bilag 3, del 2, tabel 4, jf. dog stk. 3. Stk. 3. Tilsynsmyndigheden kan bestemme, at projekter til udvikling af ny teknologi fritages midlertidigt fra overholdelse af emissionsgrænseværdierne i bilag 3.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 1 MW skal overholde emissionsgrænseværdierne i bilag 4, del 1.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig 5 MW skal overholde emissionsgrænseværdierne i bilag 4, del 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Nye og bestående motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW skal overholde emissionsgrænseværdierne i bilag 4, del 3.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 120 kW og mindre end 50 MW, der benytter to eller flere brændselstyper samtidigt, beregnes emissionsgrænseværdien for hvert forurenet stof som anført i bilag 1-4.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. På motorer og gasturbiner med en nominel indfyret termisk effekt på mere end eller lig med 5 MW, dog 1 MW hvis motoren eller gasturbinen anvender biogas eller forgasningsgas fra forgasningsanlæg, der anvender biomasseaffald, som defineret i bekendtgørelse om biomasseaffald, skal der foretages præstationskontrol med henblik på at dokumentere, at motorer og gasturbiner overholder emissionsgrænseværdierne for CO og NOx, jf. §§ 6-12.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Præstationskontrol skal udføres som akkrediteret teknisk prøvning, og målerapporterne skal udfærdiges som akkrediterede prøvningsrapporter. Målelaboratoriet skal være akkrediteret til bestemmelse af de aktuelle stoffer i røggassen af DANAK (Den Danske Akkrediteringsfond) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse. Stk. 2. Præstationskontrollen efter stk. 1 skal ske i overensstemmelse med retningslinjerne i bilag 5, del 1. Stk. 3. Første præstationskontrol efter stk. 1 skal foretages senest 6 måneder efter en ny motor eller gasturbine er taget i drift, og herefter med følgende hyppighed: 1) Ikke yderligere målinger for anlæg med mindre en 100 årlige driftstimer. 2) Hvert tredje år for anlæg med mindst 100 og højst 1500 årlige driftstimer. 3) Hvert andet år for anlæg med mere end 1500 og højst 3000 årlige driftstimer. 4) Hvert år for anlæg med mere end 3000 årlige driftstimer. Stk. 4. Driftstimer i jf. stk. 2 opgøres som et rullende gennemsnit over 5 år. Stk. 5. Krav om præstationskontrol for NO x , jf. stk. 1 finder ikke anvendelse på motorer og gasturbiner, hvor der udføres kontinuerlig måling af NO x efter § 16.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Nye motorer og gasturbiner, jf. § 2, nr. 7, der hver især har en nominel indfyret termisk effekt på mere end 10 MW skal være forsynet med AMS-udstyr til løbende måling og registrering af NO x . Stk. 2. Bestående motorer og gasturbiner, jf. § 2, nr. 2, der hver især har en nominel indfyret termisk effekt på mere end 10 MW skal senest den 7. januar 2021 være forsynet med AMS-udstyr til løbende måling og registrering af NO x . Stk. 3. Kravene i stk. 1 og 2 finder ikke anvendelse på motorer og gasturbiner, hvis det årlige antal driftstimer er under 500 som et rullende gennemsnit over 5 år. Stk. 4. AMS-udstyr til NO x skal kvalitetssikres efter retningslinjerne i bilag 5, del 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheden skal ved kontinuerlige målinger dokumentere, at motorer og gasturbiner omfattet af § 16 overholder emissionsgrænseværdierne for NO x , jf. § 8. Stk. 2. Kontinuerlige målinger af NO x skal ske i overensstemmelse med retningslinjerne i bilag 5, del 2. Stk. 3. Bestemmelsen i stk. 1 finder ikke anvendelse på motorer og gasturbiner, hvis det årlige antal driftstimer er under 500 som et rullende gennemsnit over 5 år. Stk. 4. Virksomheden skal føre journal over det årlige antal driftstimer for motorer og gasturbiner omfattet af stk. 3.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheden skal sende rapport over præstationskontrol til tilsynsmyndigheden senest to måneder efter præstationskontrollen er udført. Stk. 2. Virksomheden skal hvert år inden den 1. februar eller samtidig med virksomhedens øvrige årlige egenkontrolrapportering sende resultaterne af AMS-kontrol med NO x -emissioner fra motorer og gasturbiner omfattet af § 15 til tilsynsmyndigheden. Opgørelsen skal ske for hver måned i det foregående kalenderår. Stk. 3. Virksomheden skal hvert år inden den 1. februar eller samtidig med virksomhedens øvrige årlige egenkontrolrapportering sende opgørelse over antal årlige driftstimer, jf. § 16. stk. 4, til tilsynsmyndigheden. Stk. 4. Godkendelsesmyndigheden kan fastsætte en anden tidsfrist end tidsfristen i stk. 2 og 3, hvis dette er hensigtsmæssigt for rapportering af den samlede egenkontrol på virksomheden.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen påser, at reglerne i denne bekendtgørelse overholdes. Stk. 2. Miljøstyrelsen er dog tilsynsmyndighed for motorer og gasturbiner på virksomheder, hvor Miljøstyrelsen er godkendelsesmyndighed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse efter § 3, stk. 1 og 2, 2) overtræder tidsfristen for anmeldelse i § 4, 3) undlader at overholde emissionsgrænseværdier, jf. §§ 6-12, 4) undlader at gennemføre præstationskontrol efter §§ 13 og 14, 5) undlader at installere AMS-udstyr for NO x efter § 15, 6) undlader at gennemførekontinuerlige NO x -målinger efter § 16, stk. 1-3, 7) undlader at føre journal over det årlige antal driftstimer efter § 16, stk. 4, eller 8) undlader at indsende resultater af egenkontrol efter § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 19. december 2017 og ophæves automatisk den 1. januar 2030, medmindre andet bestemmes inden denne dato. Stk. 2. Bekendtgørelse nr. 1450 af 20. december 2012 om begrænsning af emission af nitrogenoxider og carbonmonooxid fra motorer og turbiner ophæves.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. § 8, stk. 1-3, og bilag 3 ophæves automatisk den 1. januar 2025, medmindre andet bestemmes inden denne dato. Stk. 2. § 14, stk. 4, §§ 15 og 16 og bilag 4, del 2 og del 3, afsnit B, ophæves automatisk den 1. januar 2025 for så vidt angår anlæg på mere end 5 MW og mindre end 50 MW, medmindre andet bestemmes inden denne dato. Stk. 3. § 13 og § 14, stk. 1-3, finder ikke anvendelse for motorer og gasturbiner med en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW fra den 1. januar 2025.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Anmeldelser af motorer og gasturbiner med en nominel indfyret termisk effekt på mindst 1 MW og mindre end 5 MW, som er indsendt i henhold til § 3, stk. 1, bortfalder, hvis motoren eller gasturbinen ikke er sat i drift inden den 20. december 2018.",
      "valid_from": "2017-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
