{
  "id": "2017:1670",
  "type": "statute",
  "title": "Lov om ændring af lov om arbejdsløshedsforsikring m.v. (Et nyt dagpengesystem for fremtidens arbejdsmarked)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-12-26",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1670/xml",
  "description": "Retsinformation source. DocumentId=BE007506; AccessionNumber=A20170167030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "57a",
      "section": "57a",
      "content": "§ 57 a. En aktivitet anses for selvstændig virksomhed, hvis et medlem er personligt beskæftiget med en virksomhed og et eller flere af følgende forhold er opfyldt: 1) Aktiviteten er registreret med cvr-nummer eller SE-nummer, medmindre indkomst fra aktiviteten beskattes som lønindkomst. 2) Overskud eller underskud fra aktiviteten beskattes som selvstændig erhvervsvirksomhed. 3) Aktiviteten medfører, at medlemmet modtager løn udbetalt som A-indkomst fra et selskab, hvor medlemmet har afgørende indflydelse. Et medlem har afgørende indflydelse i et selskab, hvis medlemmet eller medlemmets ægtefælle eller nærmeste familie ejer mindst 50 pct. eller en bestemmende andel af selskabets kapital eller af stemmerne i selskabet. 4) Aktiviteten er udført af medlemmet som medarbejdende ægtefælle uden lønaftale efter kildeskatteloven. 5) Aktiviteten medfører, at medlemmet modtager B-indkomst, der indgår i en virksomhed. Stk. 2. Et medlems selvstændige virksomhed, jf. stk. 1, anses ved medlemmets indplacering i dagpengeperioden som selvstændig bibeskæftigelse, når medlemmet 1) i de seneste 6 måneder forud for ledigheden i gennemsnit pr. måned har fået indberettet mindst 80 løntimer som fuldtidsforsikret eller 53 løntimer som deltidsforsikret til indkomstregisteret, jf. lov om et indkomstregister, jf. stk. 3, og 2) har fået indberettet mindst 1 løntime til indkomstregisteret, jf. lov om et indkomstregister, i 5 af de seneste 6 måneder forud for ledigheden, jf. dog stk. 4. Stk. 3. Ved opgørelsen efter stk. 2 medregnes perioder, hvor medlemmet har været under uddannelse, og hvor uddannelsen har givet ret til dagpenge på dimittendvilkår, jf. § 54. Stk. 4. Kan et medlems arbejdstid ikke kontrolleres ved indberetning til indkomstregisteret, fordi der ikke skal indberettes løntimer, jf. § 3 i lov om et indkomstregister, eller medlemmet har modtaget B-indkomst som lønmodtager, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret, jf. lov om et indkomstregister, omregnes indkomsten til arbejdstimer med den omregningssats, som fremgår af § 53, stk. 12. Stk. 5. Et medlems aktivitet efter stk. 1 anses som selvstændig hovedbeskæftigelse, når aktiviteten ikke er omfattet af stk. 2. Stk. 6. Et medlems aktivitet efter stk. 1 anses for formueforvaltning, når der ikke eller kun i meget begrænset omfang er personlig beskæftigelse forbundet med aktiviteten. Formueforvaltning kan ikke give rettigheder efter loven. Stk. 7. Et medlems aktivitet anses som fritidsbeskæftigelse, når aktiviteten hverken er lønmodtageraktivitet eller aktiviteter omfattet af stk. 1, 2, 5 eller 6. Fritidsbeskæftigelse kan ikke give rettigheder efter loven. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-7, herunder om definitionen af selvstændig virksomhed, om sondringen af, om en aktivitet er selvstændig hoved- eller bibeskæftigelse, og hvilke aktiviteter der anses for formueforvaltning og fritidsbeskæftigelse. Der kan endvidere fastsættes regler om, under hvilke betingelser en aktivitet kan skifte karakter i optjeningsperioden, jf. § 53, og i dagpengeperioden, jf. § 55, og ændringens betydning for medlemmets rettigheder."
    },
    {
      "provision_ref": "57b",
      "section": "57b",
      "content": "§ 57 b. Dagpenge til et medlem, der har drevet selvstændig virksomhed omfattet af § 57 a, stk. 5, kan kun udbetales, hvis medlemmet er ophørt med at drive virksomhed. Stk. 2. Et medlem anses for ophørt med en virksomhed, jf. § 57 a, stk. 1, når et af følgende forhold er opfyldt: 1) Virksomhedens ophør er registreret hos Erhvervsstyrelsen, og de skattemæssige forpligtelser er dermed overdraget eller afsluttet. Det skal være dokumenteret, at driftsmidler og varelager er afskrevet, solgt, overdraget eller hjemtaget. 2) Medlemmet erklærer på tro og love ikke at drive virksomheden, ud over hvad der kan anses for afvikling, og medlemmet er inden for 6 måneder fra tidspunktet for det erklærede ophør registreret som ophørt hos Erhvervsstyrelsen. 3) Medlemmet udtræder som medejer af en virksomhed, og det er registreret hos Erhvervsstyrelsen, at medlemmet ikke længere er ejer. 4) Medlemmet udtræder af et selskab med flere ejere, ændringerne i ejerforholdene er registreret hos Erhvervsstyrelsen, og medlemmet har ikke længere afgørende indflydelse i selskabet, jf. § 57 a, stk. 1, nr. 3, 2. pkt. 5) Medlemmet omdanner et selskab til et holdingselskab (kapitalselskab) ved at dokumentere, at formålsparagraffen for selskabet er ændret til formueforvaltning. 6) Virksomheden er gået konkurs eller solgt på tvangsauktion. 7) Virksomheden er bortforpagtet eller udlejet ved en skriftlig og gensidigt uopsigelig kontrakt i mindst 3 år. 8) Medlemmet erklærer som medarbejdende ægtefælle på tro og love at være udtrådt af ægtefællens virksomhed. 9) Medlemmet har som medejende ægtefælle dokumenteret, at medlemmet ikke længere er registreret som ejer, jf. nr. 3. Stk. 3. Et medlem, der er ophørt med at drive virksomhed efter stk. 1, mister retten til dagpenge i en jobsøgningsperiode på 6 måneder, hvis medlemmet i denne periode påbegynder ny selvstændig virksomhed, jf. § 57 a, stk. 1, eller indtræder i en virksomhed eller et selskab. Perioden løber fra det tidspunkt, hvor medlemmet anses for ophørt med virksomheden, jf. stk. 2. 1. og 2. pkt. finder tilsvarende anvendelse på medarbejdende og medejende ægtefæller, der genindtræder i ægtefællens virksomhed. 1.-3. pkt. finder ikke anvendelse, hvis den virksomhed, medlemmet er ophørt fra, er gået konkurs. Stk. 4. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om stk. 1-3, herunder om, hvornår et medlem anses for ophørt med drift af selvstændig virksomhed, dokumentation for ophør, hvad der forstås ved registreret som ophørt hos Erhvervsstyrelsen, tidspunktet for ophør, jobsøgningsperioden og opstart af ny virksomhed."
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Når et medlem har arbejdet på nedsat tid eller drevet selvstændig virksomhed i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge, jf. dog stk. 3. Et medlem arbejder på nedsat tid i en uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i opgørelsen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen. For et medlem, der driver selvstændig virksomhed, jf. § 57 a, indgår uger i måneder, hvor medlemmet har fået udbetalt dagpenge, i opgørelsen efter 1. pkt., uanset om der har været fradrag i dagpengene for den selvstændige virksomhed. Starter et medlem en ny virksomhed op på et tidspunkt i løbet af en måned, indgår hele måneden i opgørelsen efter 1. pkt. Måneder, hvori der ikke udbetales dagpenge, tæller ikke med i opgørelsen efter 1. pkt. Måneden opgøres i uger, jf. 1. pkt. En uge, der løber hen over et månedsskifte, indgår i tidsbegrænsningen i den måned, hvori ugen afsluttes. Stk. 2. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 1, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge med op til 12 uger. Forlængelsen sker på baggrund af: 1) Løntimer og B-indkomst, jf. § 53, stk. 9, nr. 1 og 2, som i de seneste 12 måneder er indberettet til indkomstregisteret i henhold til lov om et indkomstregister og ikkeindberetningspligtig B-indkomst som oplyst af medlemmet på tro og love. B-indkomsten omregnes til timer. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger eller to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 6, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. 2) Måneder, hvor et medlem driver selvstændig virksomhed efter § 57 a og ikke har modtaget dagpenge inden for de seneste 12 måneder. Hver måned giver ret til forlængelse af perioden med supplerende dagpenge med 4 uger. Det er en betingelse, at virksomheden har været registreret i offentlige registre i 6 måneder på tidspunktet for udløb af perioden i stk. 1. Stk. 3. Forlængelsen af perioden med ret til supplerende dagpenge efter stk. 2 kan ikke ske som en kombination af løntimer og B-indkomst efter stk. 2, nr. 1, og perioder med drift af selvstændig virksomhed efter stk. 2, nr. 2. Stk. 4. Et medlem, hvis forlængede periode med ret til supplerende dagpenge efter stk. 2 er udløbet, har ret til yderligere forlængelse inden for den maksimale forlængelsesperiode i stk. 2, 1. pkt., hvis betingelserne i stk. 2, jf. stk. 3, i øvrigt er opfyldt siden seneste opgørelse af perioden med ret til forlængelse af supplerende dagpenge. Stk. 5. Et medlem er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge, herunder udløb af en forlænget periode med supplerende dagpenge efter stk. 1 og 2, hvis medlemmet udelukkende arbejder på nedsat tid 1) som følge af arbejdsfordeling eller hjemsendelse eller 2) som brandmand. Stk. 6. Retten til supplerende dagpenge kan genoptjenes. Genoptjening af retten til supplerende dagpenge er betinget af, at et medlem 1) som lønmodtager har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. § 53, stk. 12, i henhold til lov om et indkomstregister inden for 12 sammenhængende måneder eller 2) har en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed, jf. § 53, stk. 3, nr. 1-3, der i 1 indkomstår udgør mindst 223.428 kr. (2017) og i det pågældende år ikke har modtaget dagpenge. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-6. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber. Der kan desuden fastsættes regler om betydningen af drift af selvstændig virksomhed, sammenlægning af forbrug af perioder som lønmodtager og selvstændig erhvervsdrivende og om me‌dregning af B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret, jf. lov om et indkomstregister, jf. § 53, stk. 3, nr. 2, og stk. 9, nr. 2."
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed 1) for månedslønnede er højst 130 timer om måneden og 2) for uge- og 14-dageslønnede højst 30 timer om ugen beregnet som et gennemsnit for 4 uger."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang eller driver medlemmet selvstændig virksomhed af den art, der er nævnt i § 57 a, stk. 2, kan der udbetales supplerende dagpenge. Et ledigt medlem kan modtage dagpenge under opstart af selvstændig virksomhed, jf. § 57 a. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetaling af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker udbetalingen, ved at indtægten ved arbejdet omregnes til timer, jf. § 52. Stk. 2. Når et medlem har arbejdet på nedsat tid eller drevet selvstændig virksomhed i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i en uge, når arbejdstiden er kortere end 30 timer. En uge indgår dog ikke i opgørelsen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen. For et medlem, der driver selvstændig virksomhed, jf. § 57 a, indgår uger i måneder, hvor medlemmet har fået udbetalt dagpenge, i opgørelsen efter 1. pkt., uanset om der har været fradrag i dagpenge for den selvstændige virksomhed. Når et medlem starter en ny virksomhed op i løbet af en måned, indgår hele måneden også i opgørelsen. Måneder, hvor der ikke udbetales dagpenge, tæller ikke med i opgørelsen. Måneden opgøres i uger, jf. 1. pkt. En uge, der løber hen over et månedsskifte, indgår i opgørelsen i den måned, hvor ugen afsluttes. Stk. 3. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 2, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger. Forlængelsen sker på baggrund af: 1) Løntimer og B-indkomst, jf. § 53, stk. 9, nr. 1 og 2, som i de seneste 12 måneder er indberettet til indkomstregisteret i henhold til lov om et indkomstregister. Ikkeindberetningspligtig B-indkomst skal være oplyst af medlemmet på tro og love. B-indkomsten omregnes til timer. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 5, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. 2) Måneder, hvor et medlem omfattet af § 57 a om drift af selvstændig virksomhed ikke har modtaget dagpenge inden for de seneste 12 måneder. Hver måned giver ret til forlængelse af perioden med supplerende dagpenge med 4 uger. Det er en betingelse, at virksomheden har været registreret i offentlige registre i 6 måneder på tidspunktet for periodens udløb. Der kan i alt forlænges med 12 uger. Stk. 4. Forlængelse af perioden med ret til supplerende dagpenge efter stk. 3 kan ikke ske som en kombination af løntimer og B-indkomst efter stk. 3, nr. 1, og perioder med drift af selvstændig virksomhed efter stk. 3, nr. 2. Stk. 5. Et medlem, hvis forlængede periode med ret til supplerende dagpenge efter stk. 2 er udløbet, har ret til yderligere forlængelse inden for den maksimale forlængelsesperiode i stk. 3, 1. pkt., hvis betingelserne i stk. 3, jf. stk. 4, i øvrigt er opfyldt siden seneste opgørelse af perioden med ret til forlængelse af supplerende dagpenge. Stk. 6. Et medlem er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge, herunder udløb af en forlænget periode med supplerende dagpenge efter stk. 2 og 3, hvis medlemmet udelukkende arbejder på nedsat tid 1) som følge af arbejdsfordeling eller hjemsendelse eller 2) som brandmand. Stk. 7. Retten til supplerende dagpenge kan genoptjenes. Genoptjening er betinget af, at et medlem 1) som lønmodtager har fået indberettet mere end 118 løntimer i hver af 6 månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 53, stk. 11, i henhold til lov om et indkomstregister inden for 12 sammenhængende måneder eller 2) har en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed, jf. § 53, stk. 3, nr. 1-3, der i 1 indkomstår udgør mindst 148.956 kr. (2017), og i det pågældende år ikke har modtaget dagpenge. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-7. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber. Der kan desuden fastsættes regler om betydningen af drift af selvstændig virksomhed og medregning af B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "57a",
      "section": "57a",
      "content": "§ 57 a. En aktivitet anses for selvstændig virksomhed, hvis et medlem er personligt beskæftiget med en virksomhed og et eller flere af følgende forhold er opfyldt: 1) Aktiviteten er registreret med cvr-nummer eller SE-nummer, medmindre indkomst fra aktiviteten beskattes som lønindkomst. 2) Overskud eller underskud fra aktiviteten beskattes som selvstændig erhvervsvirksomhed. 3) Aktiviteten medfører, at medlemmet modtager løn udbetalt som A-indkomst fra et selskab, hvor medlemmet har afgørende indflydelse. Et medlem har afgørende indflydelse i et selskab, hvis medlemmet eller medlemmets ægtefælle eller nærmeste familie ejer mindst 50 pct. eller en bestemmende andel af selskabets kapital eller af stemmerne i selskabet. 4) Aktiviteten er udført af medlemmet som medarbejdende ægtefælle uden lønaftale efter kildeskatteloven. 5) Aktiviteten medfører, at medlemmet modtager B-indkomst, der indgår i en virksomhed. Stk. 2. Et medlems selvstændige virksomhed, jf. stk. 1, anses ved medlemmets indplacering i dagpengeperioden som selvstændig bibeskæftigelse, når medlemmet 1) i de seneste 6 måneder forud for ledigheden i gennemsnit pr. måned har fået indberettet mindst 80 løntimer som fuldtidsforsikret eller 53 løntimer som deltidsforsikret til indkomstregisteret, jf. lov om et indkomstregister, jf. stk. 3, og 2) har fået indberettet mindst 1 løntime til indkomstregisteret, jf. lov om et indkomstregister, i 5 af de seneste 6 måneder forud for ledigheden, jf. dog stk. 4. Stk. 3. Ved opgørelsen efter stk. 2 medregnes perioder, hvor medlemmet har været under uddannelse, og hvor uddannelsen har givet ret til dagpenge på dimittendvilkår, jf. § 54. Stk. 4. Kan et medlems arbejdstid ikke kontrolleres ved indberetning til indkomstregisteret, fordi der ikke skal indberettes løntimer, jf. § 3 i lov om et indkomstregister, eller medlemmet har modtaget B-indkomst som lønmodtager, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret, jf. lov om et indkomstregister, omregnes indkomsten til arbejdstimer med den omregningssats, som fremgår af § 53, stk. 12. Stk. 5. Et medlems aktivitet efter stk. 1 anses som selvstændig hovedbeskæftigelse, når aktiviteten ikke er omfattet af stk. 2. Stk. 6. Et medlems aktivitet efter stk. 1 anses for formueforvaltning, når der ikke eller kun i meget begrænset omfang er personlig beskæftigelse forbundet med aktiviteten. Formueforvaltning kan ikke give rettigheder efter loven. Stk. 7. Et medlems aktivitet anses som fritidsbeskæftigelse, når aktiviteten hverken er lønmodtageraktivitet eller aktiviteter omfattet af stk. 1, 2, 5 eller 6. Fritidsbeskæftigelse kan ikke give rettigheder efter loven. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-7, herunder om definitionen af selvstændig virksomhed, om sondringen af, om en aktivitet er selvstændig hoved- eller bibeskæftigelse, og hvilke aktiviteter der anses for formueforvaltning og fritidsbeskæftigelse. Der kan endvidere fastsættes regler om, under hvilke betingelser en aktivitet kan skifte karakter i optjeningsperioden, jf. § 53, og i dagpengeperioden, jf. § 55, og ændringens betydning for medlemmets rettigheder.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "57b",
      "section": "57b",
      "content": "§ 57 b. Dagpenge til et medlem, der har drevet selvstændig virksomhed omfattet af § 57 a, stk. 5, kan kun udbetales, hvis medlemmet er ophørt med at drive virksomhed. Stk. 2. Et medlem anses for ophørt med en virksomhed, jf. § 57 a, stk. 1, når et af følgende forhold er opfyldt: 1) Virksomhedens ophør er registreret hos Erhvervsstyrelsen, og de skattemæssige forpligtelser er dermed overdraget eller afsluttet. Det skal være dokumenteret, at driftsmidler og varelager er afskrevet, solgt, overdraget eller hjemtaget. 2) Medlemmet erklærer på tro og love ikke at drive virksomheden, ud over hvad der kan anses for afvikling, og medlemmet er inden for 6 måneder fra tidspunktet for det erklærede ophør registreret som ophørt hos Erhvervsstyrelsen. 3) Medlemmet udtræder som medejer af en virksomhed, og det er registreret hos Erhvervsstyrelsen, at medlemmet ikke længere er ejer. 4) Medlemmet udtræder af et selskab med flere ejere, ændringerne i ejerforholdene er registreret hos Erhvervsstyrelsen, og medlemmet har ikke længere afgørende indflydelse i selskabet, jf. § 57 a, stk. 1, nr. 3, 2. pkt. 5) Medlemmet omdanner et selskab til et holdingselskab (kapitalselskab) ved at dokumentere, at formålsparagraffen for selskabet er ændret til formueforvaltning. 6) Virksomheden er gået konkurs eller solgt på tvangsauktion. 7) Virksomheden er bortforpagtet eller udlejet ved en skriftlig og gensidigt uopsigelig kontrakt i mindst 3 år. 8) Medlemmet erklærer som medarbejdende ægtefælle på tro og love at være udtrådt af ægtefællens virksomhed. 9) Medlemmet har som medejende ægtefælle dokumenteret, at medlemmet ikke længere er registreret som ejer, jf. nr. 3. Stk. 3. Et medlem, der er ophørt med at drive virksomhed efter stk. 1, mister retten til dagpenge i en jobsøgningsperiode på 6 måneder, hvis medlemmet i denne periode påbegynder ny selvstændig virksomhed, jf. § 57 a, stk. 1, eller indtræder i en virksomhed eller et selskab. Perioden løber fra det tidspunkt, hvor medlemmet anses for ophørt med virksomheden, jf. stk. 2. 1. og 2. pkt. finder tilsvarende anvendelse på medarbejdende og medejende ægtefæller, der genindtræder i ægtefællens virksomhed. 1.-3. pkt. finder ikke anvendelse, hvis den virksomhed, medlemmet er ophørt fra, er gået konkurs. Stk. 4. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om stk. 1-3, herunder om, hvornår et medlem anses for ophørt med drift af selvstændig virksomhed, dokumentation for ophør, hvad der forstås ved registreret som ophørt hos Erhvervsstyrelsen, tidspunktet for ophør, jobsøgningsperioden og opstart af ny virksomhed.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60. Når et medlem har arbejdet på nedsat tid eller drevet selvstændig virksomhed i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge, jf. dog stk. 3. Et medlem arbejder på nedsat tid i en uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i opgørelsen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen. For et medlem, der driver selvstændig virksomhed, jf. § 57 a, indgår uger i måneder, hvor medlemmet har fået udbetalt dagpenge, i opgørelsen efter 1. pkt., uanset om der har været fradrag i dagpengene for den selvstændige virksomhed. Starter et medlem en ny virksomhed op på et tidspunkt i løbet af en måned, indgår hele måneden i opgørelsen efter 1. pkt. Måneder, hvori der ikke udbetales dagpenge, tæller ikke med i opgørelsen efter 1. pkt. Måneden opgøres i uger, jf. 1. pkt. En uge, der løber hen over et månedsskifte, indgår i tidsbegrænsningen i den måned, hvori ugen afsluttes. Stk. 2. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 1, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge med op til 12 uger. Forlængelsen sker på baggrund af: 1) Løntimer og B-indkomst, jf. § 53, stk. 9, nr. 1 og 2, som i de seneste 12 måneder er indberettet til indkomstregisteret i henhold til lov om et indkomstregister og ikkeindberetningspligtig B-indkomst som oplyst af medlemmet på tro og love. B-indkomsten omregnes til timer. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger eller to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 6, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. 2) Måneder, hvor et medlem driver selvstændig virksomhed efter § 57 a og ikke har modtaget dagpenge inden for de seneste 12 måneder. Hver måned giver ret til forlængelse af perioden med supplerende dagpenge med 4 uger. Det er en betingelse, at virksomheden har været registreret i offentlige registre i 6 måneder på tidspunktet for udløb af perioden i stk. 1. Stk. 3. Forlængelsen af perioden med ret til supplerende dagpenge efter stk. 2 kan ikke ske som en kombination af løntimer og B-indkomst efter stk. 2, nr. 1, og perioder med drift af selvstændig virksomhed efter stk. 2, nr. 2. Stk. 4. Et medlem, hvis forlængede periode med ret til supplerende dagpenge efter stk. 2 er udløbet, har ret til yderligere forlængelse inden for den maksimale forlængelsesperiode i stk. 2, 1. pkt., hvis betingelserne i stk. 2, jf. stk. 3, i øvrigt er opfyldt siden seneste opgørelse af perioden med ret til forlængelse af supplerende dagpenge. Stk. 5. Et medlem er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge, herunder udløb af en forlænget periode med supplerende dagpenge efter stk. 1 og 2, hvis medlemmet udelukkende arbejder på nedsat tid 1) som følge af arbejdsfordeling eller hjemsendelse eller 2) som brandmand. Stk. 6. Retten til supplerende dagpenge kan genoptjenes. Genoptjening af retten til supplerende dagpenge er betinget af, at et medlem 1) som lønmodtager har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. § 53, stk. 12, i henhold til lov om et indkomstregister inden for 12 sammenhængende måneder eller 2) har en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed, jf. § 53, stk. 3, nr. 1-3, der i 1 indkomstår udgør mindst 223.428 kr. (2017) og i det pågældende år ikke har modtaget dagpenge. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-6. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber. Der kan desuden fastsættes regler om betydningen af drift af selvstændig virksomhed, sammenlægning af forbrug af perioder som lønmodtager og selvstændig erhvervsdrivende og om me‌dregning af B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret, jf. lov om et indkomstregister, jf. § 53, stk. 3, nr. 2, og stk. 9, nr. 2.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed 1) for månedslønnede er højst 130 timer om måneden og 2) for uge- og 14-dageslønnede højst 30 timer om ugen beregnet som et gennemsnit for 4 uger.",
      "valid_from": "2017-12-26",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang eller driver medlemmet selvstændig virksomhed af den art, der er nævnt i § 57 a, stk. 2, kan der udbetales supplerende dagpenge. Et ledigt medlem kan modtage dagpenge under opstart af selvstændig virksomhed, jf. § 57 a. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetaling af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker udbetalingen, ved at indtægten ved arbejdet omregnes til timer, jf. § 52. Stk. 2. Når et medlem har arbejdet på nedsat tid eller drevet selvstændig virksomhed i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i en uge, når arbejdstiden er kortere end 30 timer. En uge indgår dog ikke i opgørelsen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen. For et medlem, der driver selvstændig virksomhed, jf. § 57 a, indgår uger i måneder, hvor medlemmet har fået udbetalt dagpenge, i opgørelsen efter 1. pkt., uanset om der har været fradrag i dagpenge for den selvstændige virksomhed. Når et medlem starter en ny virksomhed op i løbet af en måned, indgår hele måneden også i opgørelsen. Måneder, hvor der ikke udbetales dagpenge, tæller ikke med i opgørelsen. Måneden opgøres i uger, jf. 1. pkt. En uge, der løber hen over et månedsskifte, indgår i opgørelsen i den måned, hvor ugen afsluttes. Stk. 3. Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 2, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger. Forlængelsen sker på baggrund af: 1) Løntimer og B-indkomst, jf. § 53, stk. 9, nr. 1 og 2, som i de seneste 12 måneder er indberettet til indkomstregisteret i henhold til lov om et indkomstregister. Ikkeindberetningspligtig B-indkomst skal være oplyst af medlemmet på tro og love. B-indkomsten omregnes til timer. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 5, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge. 2) Måneder, hvor et medlem omfattet af § 57 a om drift af selvstændig virksomhed ikke har modtaget dagpenge inden for de seneste 12 måneder. Hver måned giver ret til forlængelse af perioden med supplerende dagpenge med 4 uger. Det er en betingelse, at virksomheden har været registreret i offentlige registre i 6 måneder på tidspunktet for periodens udløb. Der kan i alt forlænges med 12 uger. Stk. 4. Forlængelse af perioden med ret til supplerende dagpenge efter stk. 3 kan ikke ske som en kombination af løntimer og B-indkomst efter stk. 3, nr. 1, og perioder med drift af selvstændig virksomhed efter stk. 3, nr. 2. Stk. 5. Et medlem, hvis forlængede periode med ret til supplerende dagpenge efter stk. 2 er udløbet, har ret til yderligere forlængelse inden for den maksimale forlængelsesperiode i stk. 3, 1. pkt., hvis betingelserne i stk. 3, jf. stk. 4, i øvrigt er opfyldt siden seneste opgørelse af perioden med ret til forlængelse af supplerende dagpenge. Stk. 6. Et medlem er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge, herunder udløb af en forlænget periode med supplerende dagpenge efter stk. 2 og 3, hvis medlemmet udelukkende arbejder på nedsat tid 1) som følge af arbejdsfordeling eller hjemsendelse eller 2) som brandmand. Stk. 7. Retten til supplerende dagpenge kan genoptjenes. Genoptjening er betinget af, at et medlem 1) som lønmodtager har fået indberettet mere end 118 løntimer i hver af 6 månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 53, stk. 11, i henhold til lov om et indkomstregister inden for 12 sammenhængende måneder eller 2) har en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed, jf. § 53, stk. 3, nr. 1-3, der i 1 indkomstår udgør mindst 148.956 kr. (2017), og i det pågældende år ikke har modtaget dagpenge. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af stk. 1-7. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber. Der kan desuden fastsættes regler om betydningen af drift af selvstændig virksomhed og medregning af B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke er indberetningspligtig til indkomstregisteret.",
      "valid_from": "2017-12-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
