{
  "id": "2017:587",
  "type": "statute",
  "title": "Bekendtgørelse om kategorisering, klassifikation, transport samt udtømning af flydende stoffer, der transporteres i bulk, i den eksklusive økonomiske zone ved Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2017/587/xml",
  "description": "Retsinformation source. DocumentId=CK001283; AccessionNumber=B20170058705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for alle skibe, som befinder sig i den eksklusive økonomiske zone ved Grønland, der fører flydende stoffer i bulk, medmindre andet udtrykkeligt er bestemt. Stk. 2. Bekendtgørelsen finder ikke anvendelse på orlogsskibe og andre skibe, som ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste, jf. anordningens § 3, stk. 2. Stk. 3. Udtømning i havet af ren eller adskilt ballastvand er ikke underlagt kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Adskilt ballastvand: Ballastvand i en tank, som er fuldstændig adskilt fra last- eller brændselsoliesystemet, og som udelukkende anvendes til at føre ballastvand eller andre ladninger end olie, som defineret i anordningens § 8, stk. 1, eller skadelige, flydende stoffer, som defineret i nr. 19. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) BCH-koden (Bulk Chemical Code): Koden for konstruktion og udrustning af skibe, som fører skadelige, kemikalier i bulk. 4) Det arktiske havområde: Havområdet, der er beliggende nord for en linje fra breddegraden 58°00'. 0 N og længdegraden 042°00'. 0 V til breddegraden 64°37'. 0 N, længdegraden 035°27'. 0 V og derfra via en kompaslinje til breddegraden 67°03'. 9 N, længdegraden 026°33'. 4 V og derfra via en kompaslinje til breddegraden 70°49'. 56 N og længdegraden 008°59'. 61 V (Sørkapp, Jan Mayen) og via den sydlige kyst af Jan Mayen til 73°31'. 6 N og 019°01'. 0 Ø ved Bjørnøya, og derfra via en stor cirkellinje til breddegraden 68°38'. 29 N og længdegraden 043°23'08 Ø (Cap Kanin Nos) og derfra via den nordlige kyst af det asiatiske kontinent østpå til Beringstrædet og derfra fra Beringstrædet vestpå til breddegraden 60° N så langt som til Il'pyrskiy og langs den 60. nordlige breddegrad østpå så langt som til og inklusive Etolin-strædet og derfra via den nordlige kyst af det nordamerikanske kontinent så langt sydpå som til breddegraden 60° N og derfra østpå langs breddegraden 60° N til længdegraden 056°37'. 1 V og derfra til breddegraden 58°00'. 0 N, længdegraden 042°00'. 0 V. 5) Et tilsvarende byggestadium: Det stadium, hvor et byggeri, der kan identificeres med et bestemt skib, påbegyndes, og samling af dette skib er påbegyndt og omfatter mindst 50 tons eller 1 procent af den anslåede samlede skrogvægt, hvis denne er mindre. 6) Flydende stoffer: De stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8° C, bortset fra vand, jf. anordningens § 10. 7) Højviskose stoffer: Skadelige, flydende stoffer i kategori X eller Y med en viskositet på eller over 50 mPa.s ved losningstemperaturen. 8) IBC-koden (International Bulk Chemical Code): Den internationale kode for konstruktion og udrustning af skibe, som fører skadelige kemikalier i bulk, vedtaget af IMO’s komité til beskyttelse af havmiljøet ved Res. MEPC. 19(22), med ændringer fra IMO, forudsat at sådanne ændringer er vedtaget og bragt til virkning i overensstemmelse med bestemmelserne i MARPOL-konventionens artikel 16 vedrørende ændringsprocedurer, der gælder for tillæg til et bilag til MARPOL-konventionen. Definitionen omfatter endvidere senere tilføjelser til IBC-koden i form af de lister over flydende stoffer, der optrykkes i IMO’s årlige dokument MEPC. 2/Circular. Det sidstnævnte dokument tjener som register for flydende stoffer inden formel optagelse af stoffet i IBC-koden. Dokumentet består bl.a. af en liste over flydende stoffer, der midlertidigt er klassificeret af et MARPOL konventionsland, jf. fremgangsmåden i § 4. 9) Ikkestørknende stoffer: Skadelige, flydende stoffer, som ikke er størknende stoffer. 10) Kemikalietankskib: Et tankskib, som er bygget eller tilpasset til at transportere flydende bulklast med produkter anført i kapitel 17 i IBC-koden. Det gælder dog ikke ændringer på et skib, som opfylder følgende betingelser: a) Skibet er bygget før 1. juli 1986. b) Skibet har certifikat i henhold til BCH-koden til kun at føre de produkter, der i koden er angivet som stoffer med forureningsfare alene. 11) Lavviskose stoffer: Skadelige, flydende stoffer, som ikke er højviskose stoffer. 12) Manualen: Manualen for Procedurer og Arrangementer, som er i overensstemmelse med Søfartsstyrelsens regler herom, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 14. 13) MARPOL-konventionen: Den internationale konvention af 1973/78 om forebyggelse af forurening fra skibe, inklusiv protokoller og senere ændringer. 14) Nærmeste kyst: Den basislinje, hvorfra det pågældende territoriums territorialfarvand er fastsat i overensstemmelse med international ret, dog således at » nærmeste kyst« ud for Australiens nordøstlige kyst betyder en linje trukket ud fra den australske kyst a) fra punktet 11° S; 142° 08' Ø til punktet 10° 35' S; 141° 55' Ø, b) derfra til punktet 10° 00' S; 142° 00' Ø, c) derfra til punktet 9° 10' S; 143° 52' Ø, d) derfra til punktet 9° 00' S; 144° 30' Ø, e) derfra til punktet 10° 41' S; 145° 00' Ø, f) derfra til punktet 13° 00' S; 145° 00' Ø, g) derfra til punktet 15° 00' S; 146° 00' Ø, h) derfra til punktet 17° 30' S; 147° 00' Ø, i) derfra til punktet 21° 00' S; 152° 55' Ø, j) derfra til punktet 24° 30' S; 154° 00' Ø og k) derfra til punktet 24° 42' S; 153° 15' Ø på den australske kyst, jf. anordningens § 6, stk. 1. 15) Ppm: Ml/m3. 16) Ren ballastvand: Ballastvand i en tank, som siden den sidst blev anvendt til en last, der indeholdte et stof under kategori X, Y eller Z, er blevet renset og tømt for resterne efter en sådan rensning i overensstemmelse med de relevante bestemmelser i denne bekendtgørelse. 17) Rest: Ethvert skadeligt, flydende stof, som skal bortskaffes. 18) Rest- og vandblanding: En rest, som af en eller anden årsag er tilføjet vand (f.eks. ved tankrensning eller i ballastvand). 19) Skadelige, flydende stoffer: Stoffer, der er opført under forureningskategorierne i kapitel 17 eller 18 i IBC-koden, eller som i henhold til § 4 midlertidigt er fastsat til at høre under kategori X, Y eller Z. 20) Skib bygget: Et skib, hvor kølen er lagt, eller hvor skibet har opnået et tilsvarende byggestadium. Et skib, der er ombygget til kemikalietankskib, skal uanset byggedato behandles som et kemikalietankskib, der er bygget på den dato, hvor ombygningen blev påbegyndt. 21) Størknende stoffer: Skadelige, flydende stoffer, som i tilfælde, hvor et stof har et smeltepunkt på mindre end 15°C, har en temperatur på mindre end 5°C over stoffets smeltepunkt ved losningstidspunktet; eller i tilfælde, hvor et stof har et smeltepunkt, som er lig med eller større end 15°C, har en temperatur på mindre end 10°C over stoffets smeltepunkt ved losningstidspunktet. 22) Undervejs: At skibet sejler på en kurs, der omfatter afvigelser fra den korteste direkte rute, og som medvirker til, at enhver udtømning spredes over det størst mulige havområde i den udstrækning, det er sejladsmæssigt muligt. 23) Vanddybde: Den dybde, der er angivet på søkortet."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ved anvendelse af bestemmelserne i denne bekendtgørelse inddeles flydende stoffer i fire kategorier: 1) Kategori X: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde stor fare enten for havenes ressourcer eller den menneskelige sundhed og derfor berettige til et forbud mod udtømning i havet. 2) Kategori Y: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde fare enten for havenes ressourcer eller den menneskelige sundhed eller ville volde skade på havenes rekreative værdier eller være til gene for anden retmæssig udnyttelse af havet og derfor berettige til en begrænsning i metoden og mængden af udtømning i havet. 3) Kategori Z: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde en mindre fare enten for havenes ressourcer eller den menneskelige sundhed og derfor berettige nogle mindre restriktioner for metoden og mængden af udtømning i havet. 4) Andre stoffer: Stoffer anført som OS (Other Substances) i kolonnen med forureningskategorier i kapitel 18 i IBC-koden, som er vurderet til at falde uden for kategori X, Y eller Z, fordi de ikke på nuværende tidspunkt anses for at udgøre en risiko for havets ressourcer, den menneskelige sundhed, havenes rekreative værdier eller for at være til gene for anden retmæssig udnyttelse af havet, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et flydende stof, der ikke er omfattet af IBC-koden og senere tilføjelser hertil, skal inden transport i den eksklusive økonomiske zone ved Grønland klassificeres af Miljøstyrelsen, som forud indhenter udtalelse fra Naalakkersuisut. Miljøstyrelsen skal sammen med den eller de berørte regeringer i de konventionslande til MARPOL, som berøres af den påtænkte transport, foretage og blive enige om en midlertidig vurdering af den påtænkte transport på grundlag af retningslinjerne i bilag 1. Stk. 2. Opnås der ikke fuld enighed mellem Miljøstyrelsen og den eller de berørte regeringer må stoffet ikke transporteres. Stk. 3. Hvis Miljøstyrelsen har taget initiativ til en aftale som nævnt i stk. 1, skal Miljøstyrelsen senest 30 dage efter aftalen er indgået, underrette IMO’s sekretariat med detaljerede oplysninger vedrørende stoffet og den midlertidige vurdering."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Flydende stoffer, der ikke er kategoriseret, jf. § 3, eller midlertidigt vurderet, jf. § 4, eller ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, må ikke transporteres eller udtømmes i havet."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Udtømning i havet af stoffer, der hører under kategori X, Y, eller Z eller af stoffer, der midlertidigt er vurderet som hørende under en sådan kategori, eller af ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, må kun finde sted, hvis udtømningen sker i overensstemmelse med §§ 9-12, jf. dog §§ 7-8."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I det arktiske havområde må udtømning af flydende stoffer eller blandinger, der indeholder sådanne stoffer, ikke finde sted."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Før tankrensnings- eller udtømningsproceduren udføres i overensstemmelse med denne bekendtgørelse, skal den pågældende tank tømmes mest muligt i overensstemmelse med proceduren beskrevet i Manualen."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Hvis en tank, der har indeholdt kategori X-stof, er blevet losset, skal den renses, inden skibet forlader havnen. Resterne skal såfremt muligt afleveres til et modtageanlæg, indtil koncentrationen af stoffet er nede på eller under 0,1 procent (vægt). Når det krævede koncentrationsniveau er nået, skal rester af tankskyllevandet såfremt muligt udtømmes til modtageanlægget, indtil tanken er tom. Stk. 2. Fyldestgørende beskrivelser af operationer nævnt i stk. 1 skal indføres i lastjournalen og påtegnes af inspektøren, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16. Stk. 3. Vand, som efterfølgende fyldes i tanken, kan udtømmes i havet i overensstemmelse med kravene i § 12. Hvis der er tale om ballastvand, skal udtømningen ske i overensstemmelse med kravene i § 11. Stk. 4. Er det praktisk umuligt at måle koncentrationen af stoffet i spildevandet uden at forårsage, at skibet bliver unødigt forsinket, kan Miljøstyrelsen acceptere en alternativ metode til at bestemme den koncentration, der er angivet i stk. 1, forudsat at 1) tanken er renset efter en af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, godkendt procedure i overensstemmelse med bilag 2, og 2) fyldestgørende optegnelser er indført i lastjournalen og påtegnet af en inspektør, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Udtømning af rester af stoffer, der hører under kategori Y eller Z, skal ske i henhold til kravene i § 12. Stk. 2. Såfremt losning af stoffer, der hører under kategori Y eller Z, ikke udføres i overensstemmelse med Manualen, skal tankrensning foretages, inden skibet forlader havnen, med mindre der er gennemført alternative foranstaltninger, som er godkendt af en inspektør, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16, for at fjerne lastrester i skibet i et omfang, som opfylder bestemmelserne i denne bekendtgørelse. Det fremkomne tankskyllevand skal såfremt muligt afleveres til et modtageanlæg i havnen eller en anden havn med et velegnet modtageanlæg, forudsat at det er blevet bekræftet skriftligt, at der i den pågældende havn findes et modtageanlæg, og at dette er egnet til formålet. Stk. 3. For højviskose eller størknende stoffer af kategori Y gælder følgende: 1) Der skal anvendes en tankrensningsprocedure som specificeret i bilag 2. 2) Rest- og vandblandinger fra tankrensningen skal såfremt muligt udtømmes til et modtageanlæg, indtil tanken er tom. 3) Vand, der efterfølgende fyldes i tanken, kan udtømmes i havet i overensstemmelse med kravene i § 12. Hvis der er tale om ballastvand, skal udtømningen ske i overensstemmelse med kravene i § 11."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Efter losning og hvis nødvendigt efter tankrensning kan en lasttank fyldes med ballastvand. Udtømning af ballastvand, som er omfattet af denne bekendtgørelse, skal opfylde betingelserne i § 12, jf. dog stk. 2. Stk. 2. Ballastvand, som er fyldt i en lasttank, der har været renset i et sådant omfang, at ballastvandet indeholder mindre end 1 ppm af det stof, som tanken har indeholdt, må udtømmes i havet uden hensyn til de i § 12 fastsatte betingelser om udtømningshastighed, skibets fart eller placering af udløbet, forudsat at skibet er mindst 12 sømil fra den nærmeste kyst og befinder sig i et farvand med en vanddybde på mindst 25 meter. Stk. 3. Den påkrævede renhed, jf. stk. 2, er opnået, når en tankrensning, som specificeret i bilag 2 til denne bekendtgørelse, er blevet udført, og tanken efterfølgende er blevet vasket med en komplet arbejdsgang af tankrensningsanlægget, for skibe bygget før 1. juli 1994, eller med en vandmængde, der ikke er mindre end den, der beregnes når k = 1,0."
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Når det efter §§ 9-11 er tilladt at udtømme rester af stoffer i kategori X, Y og Z eller af stoffer, som er blevet midlertidigt vurderet som hørende under en sådan kategori, eller tilladt at udtømme ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, gælder følgende betingelser: 1) Skibet skal gøre en fart af mindst 7 knob fart undervejs, såfremt det fremdrives ved egen kraft, eller mindst 4 knob, såfremt det ikke fremdrives ved egen kraft. 2) Udtømning skal ske under vandlinjen med en udstrømningshastighed, der ikke overstiger den tilladte hastighed beregnet for afløbet. 3) Udtømning skal ske i en afstand af mindst 12 sømil fra nærmeste kyst og på en vanddybde af mindst 25 meter. Stk. 2. For skibe, der er bygget før den 1. januar 2007 er udtømning under vandlinjen, jf. stk. 1, nr. 2, ikke påkrævet for restmængder af stoffer i kategori X, Y og Z eller af stoffer, som er blevet midlertidigt vurderet som disse, eller påkrævet for ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer."
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Udluftning af ladningsrester foretaget efter en af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, godkendt fremgangsmåde kan benyttes til fjernelse af ladningsrester fra en tank. Stk. 2. Fremgangsmåden efter stk. 1 skal være i overensstemmelse med bilag 3. Stk. 3. Vand, der efterfølgende påfyldes tanken, skal anses som værende rent og er ikke underlagt krav vedrørende udtømning i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Efter anmodning fra skibets fører kan Miljøstyrelsen fritage et skib fra tankrensning, såfremt det godtgøres, at én af følgende betingelser er opfyldt: 1) Den lossede tank genlastes med samme stof eller et andet stof, der er foreneligt med det tidligere, og at tanken ikke bliver renset eller får tilført ballastvand forud for lastningen. 2) Lossede tank hverken renses eller får tilført ballastvand til søs. Tankrensningen skal efterfølgende foretages i en anden havn under betingelse af, at det er blevet bekræftet skriftligt, at der i den pågældende havn findes et modtageanlæg, og at dette er egnet til formålet. 3) Lastrester fjernes ved en udluftningsmetode, der er godkendt af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, i overensstemmelse med bilag 3."
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Når et andet middel end vand, som for eksempel mineralolie eller klorholdigt opløsningsmiddel, benyttes til at rense en tank, skal udtømning ske i overensstemmelse med de bestemmelser i denne bekendtgørelse eller de bestemmelser i bekendtgørelse om udtømning af olie fra skibe, som ville gælde, hvis dette middel havde været ført som last. Stk. 2. Tankrensningsprocedurer, der inkluderer brugen af et middel som nævnt i stk. 1, skal angives i Manualen og være godkendt af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder. Stk. 3. Når små mængder rensemidler tilsættes vand for at gøre tankrensningen lettere, må der ikke anvendes stoffer af kategori X med undtagelse af de bestanddele, der er hurtigt biologisk nedbrydelige og til stede i en koncentration, der ikke overstiger 10 procent af rensemidlet. Der gælder ingen yderligere begrænsninger udover de, der gælder for den foregående last."
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Medmindre højere sanktion er forskyldt efter den øvrige lovgivning, idømmes med bøde efter kriminallov for Grønland den, der 1) foretager udtømning af stoffer m.v. i strid med §§ 5-7, § 9, stk. 3, § 10, stk. 1, § 11, stk. 2, § 12, eller § 15, stk. 1, 2) transporterer flydende stof i strid med § 4, stk. 2, eller § 5, 3) overtræder forskrifterne i § 8, § 9, stk. 1 og 2, § 10, stk. 2 og 3, eller § 15, stk. 2 og 3, 4) i strid med § 13, stk. 2, benytter en fremgangsmåde til udluftning af ladningsrester, der ikke er i overensstemmelse med bilag 3, eller 5) ikke overholder betingelserne for en fritagelse efter § 14."
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. IBC-koden med senere tilføjelser, MEPC. 2/Circular, BCH-koden, MEPC/Circ. 265 med senere ændringer og Tanker Safety Guide (Chemicals) fra Det Internationale Skibsfartskammer indføres ikke i Lovtidende. Forskrifterne er tilgængelige til gennemsyn i Miljøstyrelsen."
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. juli 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for alle skibe, som befinder sig i den eksklusive økonomiske zone ved Grønland, der fører flydende stoffer i bulk, medmindre andet udtrykkeligt er bestemt. Stk. 2. Bekendtgørelsen finder ikke anvendelse på orlogsskibe og andre skibe, som ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste, jf. anordningens § 3, stk. 2. Stk. 3. Udtømning i havet af ren eller adskilt ballastvand er ikke underlagt kravene i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Adskilt ballastvand: Ballastvand i en tank, som er fuldstændig adskilt fra last- eller brændselsoliesystemet, og som udelukkende anvendes til at føre ballastvand eller andre ladninger end olie, som defineret i anordningens § 8, stk. 1, eller skadelige, flydende stoffer, som defineret i nr. 19. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) BCH-koden (Bulk Chemical Code): Koden for konstruktion og udrustning af skibe, som fører skadelige, kemikalier i bulk. 4) Det arktiske havområde: Havområdet, der er beliggende nord for en linje fra breddegraden 58°00'. 0 N og længdegraden 042°00'. 0 V til breddegraden 64°37'. 0 N, længdegraden 035°27'. 0 V og derfra via en kompaslinje til breddegraden 67°03'. 9 N, længdegraden 026°33'. 4 V og derfra via en kompaslinje til breddegraden 70°49'. 56 N og længdegraden 008°59'. 61 V (Sørkapp, Jan Mayen) og via den sydlige kyst af Jan Mayen til 73°31'. 6 N og 019°01'. 0 Ø ved Bjørnøya, og derfra via en stor cirkellinje til breddegraden 68°38'. 29 N og længdegraden 043°23'08 Ø (Cap Kanin Nos) og derfra via den nordlige kyst af det asiatiske kontinent østpå til Beringstrædet og derfra fra Beringstrædet vestpå til breddegraden 60° N så langt som til Il'pyrskiy og langs den 60. nordlige breddegrad østpå så langt som til og inklusive Etolin-strædet og derfra via den nordlige kyst af det nordamerikanske kontinent så langt sydpå som til breddegraden 60° N og derfra østpå langs breddegraden 60° N til længdegraden 056°37'. 1 V og derfra til breddegraden 58°00'. 0 N, længdegraden 042°00'. 0 V. 5) Et tilsvarende byggestadium: Det stadium, hvor et byggeri, der kan identificeres med et bestemt skib, påbegyndes, og samling af dette skib er påbegyndt og omfatter mindst 50 tons eller 1 procent af den anslåede samlede skrogvægt, hvis denne er mindre. 6) Flydende stoffer: De stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8° C, bortset fra vand, jf. anordningens § 10. 7) Højviskose stoffer: Skadelige, flydende stoffer i kategori X eller Y med en viskositet på eller over 50 mPa.s ved losningstemperaturen. 8) IBC-koden (International Bulk Chemical Code): Den internationale kode for konstruktion og udrustning af skibe, som fører skadelige kemikalier i bulk, vedtaget af IMO’s komité til beskyttelse af havmiljøet ved Res. MEPC. 19(22), med ændringer fra IMO, forudsat at sådanne ændringer er vedtaget og bragt til virkning i overensstemmelse med bestemmelserne i MARPOL-konventionens artikel 16 vedrørende ændringsprocedurer, der gælder for tillæg til et bilag til MARPOL-konventionen. Definitionen omfatter endvidere senere tilføjelser til IBC-koden i form af de lister over flydende stoffer, der optrykkes i IMO’s årlige dokument MEPC. 2/Circular. Det sidstnævnte dokument tjener som register for flydende stoffer inden formel optagelse af stoffet i IBC-koden. Dokumentet består bl.a. af en liste over flydende stoffer, der midlertidigt er klassificeret af et MARPOL konventionsland, jf. fremgangsmåden i § 4. 9) Ikkestørknende stoffer: Skadelige, flydende stoffer, som ikke er størknende stoffer. 10) Kemikalietankskib: Et tankskib, som er bygget eller tilpasset til at transportere flydende bulklast med produkter anført i kapitel 17 i IBC-koden. Det gælder dog ikke ændringer på et skib, som opfylder følgende betingelser: a) Skibet er bygget før 1. juli 1986. b) Skibet har certifikat i henhold til BCH-koden til kun at føre de produkter, der i koden er angivet som stoffer med forureningsfare alene. 11) Lavviskose stoffer: Skadelige, flydende stoffer, som ikke er højviskose stoffer. 12) Manualen: Manualen for Procedurer og Arrangementer, som er i overensstemmelse med Søfartsstyrelsens regler herom, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 14. 13) MARPOL-konventionen: Den internationale konvention af 1973/78 om forebyggelse af forurening fra skibe, inklusiv protokoller og senere ændringer. 14) Nærmeste kyst: Den basislinje, hvorfra det pågældende territoriums territorialfarvand er fastsat i overensstemmelse med international ret, dog således at » nærmeste kyst« ud for Australiens nordøstlige kyst betyder en linje trukket ud fra den australske kyst a) fra punktet 11° S; 142° 08' Ø til punktet 10° 35' S; 141° 55' Ø, b) derfra til punktet 10° 00' S; 142° 00' Ø, c) derfra til punktet 9° 10' S; 143° 52' Ø, d) derfra til punktet 9° 00' S; 144° 30' Ø, e) derfra til punktet 10° 41' S; 145° 00' Ø, f) derfra til punktet 13° 00' S; 145° 00' Ø, g) derfra til punktet 15° 00' S; 146° 00' Ø, h) derfra til punktet 17° 30' S; 147° 00' Ø, i) derfra til punktet 21° 00' S; 152° 55' Ø, j) derfra til punktet 24° 30' S; 154° 00' Ø og k) derfra til punktet 24° 42' S; 153° 15' Ø på den australske kyst, jf. anordningens § 6, stk. 1. 15) Ppm: Ml/m3. 16) Ren ballastvand: Ballastvand i en tank, som siden den sidst blev anvendt til en last, der indeholdte et stof under kategori X, Y eller Z, er blevet renset og tømt for resterne efter en sådan rensning i overensstemmelse med de relevante bestemmelser i denne bekendtgørelse. 17) Rest: Ethvert skadeligt, flydende stof, som skal bortskaffes. 18) Rest- og vandblanding: En rest, som af en eller anden årsag er tilføjet vand (f.eks. ved tankrensning eller i ballastvand). 19) Skadelige, flydende stoffer: Stoffer, der er opført under forureningskategorierne i kapitel 17 eller 18 i IBC-koden, eller som i henhold til § 4 midlertidigt er fastsat til at høre under kategori X, Y eller Z. 20) Skib bygget: Et skib, hvor kølen er lagt, eller hvor skibet har opnået et tilsvarende byggestadium. Et skib, der er ombygget til kemikalietankskib, skal uanset byggedato behandles som et kemikalietankskib, der er bygget på den dato, hvor ombygningen blev påbegyndt. 21) Størknende stoffer: Skadelige, flydende stoffer, som i tilfælde, hvor et stof har et smeltepunkt på mindre end 15°C, har en temperatur på mindre end 5°C over stoffets smeltepunkt ved losningstidspunktet; eller i tilfælde, hvor et stof har et smeltepunkt, som er lig med eller større end 15°C, har en temperatur på mindre end 10°C over stoffets smeltepunkt ved losningstidspunktet. 22) Undervejs: At skibet sejler på en kurs, der omfatter afvigelser fra den korteste direkte rute, og som medvirker til, at enhver udtømning spredes over det størst mulige havområde i den udstrækning, det er sejladsmæssigt muligt. 23) Vanddybde: Den dybde, der er angivet på søkortet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ved anvendelse af bestemmelserne i denne bekendtgørelse inddeles flydende stoffer i fire kategorier: 1) Kategori X: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde stor fare enten for havenes ressourcer eller den menneskelige sundhed og derfor berettige til et forbud mod udtømning i havet. 2) Kategori Y: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde fare enten for havenes ressourcer eller den menneskelige sundhed eller ville volde skade på havenes rekreative værdier eller være til gene for anden retmæssig udnyttelse af havet og derfor berettige til en begrænsning i metoden og mængden af udtømning i havet. 3) Kategori Z: Skadelige, flydende stoffer, som, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand, ville frembyde en mindre fare enten for havenes ressourcer eller den menneskelige sundhed og derfor berettige nogle mindre restriktioner for metoden og mængden af udtømning i havet. 4) Andre stoffer: Stoffer anført som OS (Other Substances) i kolonnen med forureningskategorier i kapitel 18 i IBC-koden, som er vurderet til at falde uden for kategori X, Y eller Z, fordi de ikke på nuværende tidspunkt anses for at udgøre en risiko for havets ressourcer, den menneskelige sundhed, havenes rekreative værdier eller for at være til gene for anden retmæssig udnyttelse af havet, hvis de blev udtømt i havet ved tankrensning eller ved udtømning af ballastvand.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Et flydende stof, der ikke er omfattet af IBC-koden og senere tilføjelser hertil, skal inden transport i den eksklusive økonomiske zone ved Grønland klassificeres af Miljøstyrelsen, som forud indhenter udtalelse fra Naalakkersuisut. Miljøstyrelsen skal sammen med den eller de berørte regeringer i de konventionslande til MARPOL, som berøres af den påtænkte transport, foretage og blive enige om en midlertidig vurdering af den påtænkte transport på grundlag af retningslinjerne i bilag 1. Stk. 2. Opnås der ikke fuld enighed mellem Miljøstyrelsen og den eller de berørte regeringer må stoffet ikke transporteres. Stk. 3. Hvis Miljøstyrelsen har taget initiativ til en aftale som nævnt i stk. 1, skal Miljøstyrelsen senest 30 dage efter aftalen er indgået, underrette IMO’s sekretariat med detaljerede oplysninger vedrørende stoffet og den midlertidige vurdering.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Flydende stoffer, der ikke er kategoriseret, jf. § 3, eller midlertidigt vurderet, jf. § 4, eller ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, må ikke transporteres eller udtømmes i havet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Udtømning i havet af stoffer, der hører under kategori X, Y, eller Z eller af stoffer, der midlertidigt er vurderet som hørende under en sådan kategori, eller af ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, må kun finde sted, hvis udtømningen sker i overensstemmelse med §§ 9-12, jf. dog §§ 7-8.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. I det arktiske havområde må udtømning af flydende stoffer eller blandinger, der indeholder sådanne stoffer, ikke finde sted.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Før tankrensnings- eller udtømningsproceduren udføres i overensstemmelse med denne bekendtgørelse, skal den pågældende tank tømmes mest muligt i overensstemmelse med proceduren beskrevet i Manualen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Hvis en tank, der har indeholdt kategori X-stof, er blevet losset, skal den renses, inden skibet forlader havnen. Resterne skal såfremt muligt afleveres til et modtageanlæg, indtil koncentrationen af stoffet er nede på eller under 0,1 procent (vægt). Når det krævede koncentrationsniveau er nået, skal rester af tankskyllevandet såfremt muligt udtømmes til modtageanlægget, indtil tanken er tom. Stk. 2. Fyldestgørende beskrivelser af operationer nævnt i stk. 1 skal indføres i lastjournalen og påtegnes af inspektøren, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16. Stk. 3. Vand, som efterfølgende fyldes i tanken, kan udtømmes i havet i overensstemmelse med kravene i § 12. Hvis der er tale om ballastvand, skal udtømningen ske i overensstemmelse med kravene i § 11. Stk. 4. Er det praktisk umuligt at måle koncentrationen af stoffet i spildevandet uden at forårsage, at skibet bliver unødigt forsinket, kan Miljøstyrelsen acceptere en alternativ metode til at bestemme den koncentration, der er angivet i stk. 1, forudsat at 1) tanken er renset efter en af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, godkendt procedure i overensstemmelse med bilag 2, og 2) fyldestgørende optegnelser er indført i lastjournalen og påtegnet af en inspektør, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Udtømning af rester af stoffer, der hører under kategori Y eller Z, skal ske i henhold til kravene i § 12. Stk. 2. Såfremt losning af stoffer, der hører under kategori Y eller Z, ikke udføres i overensstemmelse med Manualen, skal tankrensning foretages, inden skibet forlader havnen, med mindre der er gennemført alternative foranstaltninger, som er godkendt af en inspektør, jf. Meddelelser fra Søfartsstyrelsen B, Teknisk forskrift for skibes bygning og udstyr m.v., kapitel XXII; Kontrol med skadelige flydende stoffer i bulk, regel 16, for at fjerne lastrester i skibet i et omfang, som opfylder bestemmelserne i denne bekendtgørelse. Det fremkomne tankskyllevand skal såfremt muligt afleveres til et modtageanlæg i havnen eller en anden havn med et velegnet modtageanlæg, forudsat at det er blevet bekræftet skriftligt, at der i den pågældende havn findes et modtageanlæg, og at dette er egnet til formålet. Stk. 3. For højviskose eller størknende stoffer af kategori Y gælder følgende: 1) Der skal anvendes en tankrensningsprocedure som specificeret i bilag 2. 2) Rest- og vandblandinger fra tankrensningen skal såfremt muligt udtømmes til et modtageanlæg, indtil tanken er tom. 3) Vand, der efterfølgende fyldes i tanken, kan udtømmes i havet i overensstemmelse med kravene i § 12. Hvis der er tale om ballastvand, skal udtømningen ske i overensstemmelse med kravene i § 11.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Efter losning og hvis nødvendigt efter tankrensning kan en lasttank fyldes med ballastvand. Udtømning af ballastvand, som er omfattet af denne bekendtgørelse, skal opfylde betingelserne i § 12, jf. dog stk. 2. Stk. 2. Ballastvand, som er fyldt i en lasttank, der har været renset i et sådant omfang, at ballastvandet indeholder mindre end 1 ppm af det stof, som tanken har indeholdt, må udtømmes i havet uden hensyn til de i § 12 fastsatte betingelser om udtømningshastighed, skibets fart eller placering af udløbet, forudsat at skibet er mindst 12 sømil fra den nærmeste kyst og befinder sig i et farvand med en vanddybde på mindst 25 meter. Stk. 3. Den påkrævede renhed, jf. stk. 2, er opnået, når en tankrensning, som specificeret i bilag 2 til denne bekendtgørelse, er blevet udført, og tanken efterfølgende er blevet vasket med en komplet arbejdsgang af tankrensningsanlægget, for skibe bygget før 1. juli 1994, eller med en vandmængde, der ikke er mindre end den, der beregnes når k = 1,0.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Når det efter §§ 9-11 er tilladt at udtømme rester af stoffer i kategori X, Y og Z eller af stoffer, som er blevet midlertidigt vurderet som hørende under en sådan kategori, eller tilladt at udtømme ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer, gælder følgende betingelser: 1) Skibet skal gøre en fart af mindst 7 knob fart undervejs, såfremt det fremdrives ved egen kraft, eller mindst 4 knob, såfremt det ikke fremdrives ved egen kraft. 2) Udtømning skal ske under vandlinjen med en udstrømningshastighed, der ikke overstiger den tilladte hastighed beregnet for afløbet. 3) Udtømning skal ske i en afstand af mindst 12 sømil fra nærmeste kyst og på en vanddybde af mindst 25 meter. Stk. 2. For skibe, der er bygget før den 1. januar 2007 er udtømning under vandlinjen, jf. stk. 1, nr. 2, ikke påkrævet for restmængder af stoffer i kategori X, Y og Z eller af stoffer, som er blevet midlertidigt vurderet som disse, eller påkrævet for ballastvand, tankskyllevand eller andre blandinger, der indeholder sådanne stoffer.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Udluftning af ladningsrester foretaget efter en af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, godkendt fremgangsmåde kan benyttes til fjernelse af ladningsrester fra en tank. Stk. 2. Fremgangsmåden efter stk. 1 skal være i overensstemmelse med bilag 3. Stk. 3. Vand, der efterfølgende påfyldes tanken, skal anses som værende rent og er ikke underlagt krav vedrørende udtømning i denne bekendtgørelse.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Efter anmodning fra skibets fører kan Miljøstyrelsen fritage et skib fra tankrensning, såfremt det godtgøres, at én af følgende betingelser er opfyldt: 1) Den lossede tank genlastes med samme stof eller et andet stof, der er foreneligt med det tidligere, og at tanken ikke bliver renset eller får tilført ballastvand forud for lastningen. 2) Lossede tank hverken renses eller får tilført ballastvand til søs. Tankrensningen skal efterfølgende foretages i en anden havn under betingelse af, at det er blevet bekræftet skriftligt, at der i den pågældende havn findes et modtageanlæg, og at dette er egnet til formålet. 3) Lastrester fjernes ved en udluftningsmetode, der er godkendt af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder, i overensstemmelse med bilag 3.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Når et andet middel end vand, som for eksempel mineralolie eller klorholdigt opløsningsmiddel, benyttes til at rense en tank, skal udtømning ske i overensstemmelse med de bestemmelser i denne bekendtgørelse eller de bestemmelser i bekendtgørelse om udtømning af olie fra skibe, som ville gælde, hvis dette middel havde været ført som last. Stk. 2. Tankrensningsprocedurer, der inkluderer brugen af et middel som nævnt i stk. 1, skal angives i Manualen og være godkendt af Søfartsstyrelsen, af andre MARPOL konventionslande eller af andre EU-myndigheder, herunder institutter, som er anerkendt af disse myndigheder. Stk. 3. Når små mængder rensemidler tilsættes vand for at gøre tankrensningen lettere, må der ikke anvendes stoffer af kategori X med undtagelse af de bestanddele, der er hurtigt biologisk nedbrydelige og til stede i en koncentration, der ikke overstiger 10 procent af rensemidlet. Der gælder ingen yderligere begrænsninger udover de, der gælder for den foregående last.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Medmindre højere sanktion er forskyldt efter den øvrige lovgivning, idømmes med bøde efter kriminallov for Grønland den, der 1) foretager udtømning af stoffer m.v. i strid med §§ 5-7, § 9, stk. 3, § 10, stk. 1, § 11, stk. 2, § 12, eller § 15, stk. 1, 2) transporterer flydende stof i strid med § 4, stk. 2, eller § 5, 3) overtræder forskrifterne i § 8, § 9, stk. 1 og 2, § 10, stk. 2 og 3, eller § 15, stk. 2 og 3, 4) i strid med § 13, stk. 2, benytter en fremgangsmåde til udluftning af ladningsrester, der ikke er i overensstemmelse med bilag 3, eller 5) ikke overholder betingelserne for en fritagelse efter § 14.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. IBC-koden med senere tilføjelser, MEPC. 2/Circular, BCH-koden, MEPC/Circ. 265 med senere ændringer og Tanker Safety Guide (Chemicals) fra Det Internationale Skibsfartskammer indføres ikke i Lovtidende. Forskrifterne er tilgængelige til gennemsyn i Miljøstyrelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. juli 2017.",
      "valid_from": "2017-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
