{
  "id": "2017:1477",
  "type": "statute",
  "title": "Bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1477/xml",
  "description": "Retsinformation source. DocumentId=CK001475; AccessionNumber=B20170147705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om anmeldelse af etablering, udvidelse, ændring og om drift af virksomheder, der forarbejder emner af jern, stål eller andre metaller. Stk. 2. Bestemmelserne i denne bekendtgørelse gælder for virksomheder, nævnt i stk.1 med et hertil indrettet produktionsareal på 1.000 m 2 eller derover. Stk. 3. Bekendtgørelsen omfatter følgende aktiviteter på de i stk. 2 nævnte virksomheder: 1) Stansning, prægning, savning og klipning af emner i jern, stål og metal. 2) Massebevarende kold bearbejdning af plader af emner i jern, stål og metal som bukning, dybtræk m.m. samt trådtrækning, flowforming (trykvalsning) og pladevalsning. 3) Drejning, boring, fræsning, høvling og slibning af emner i jern, stål og metal. 4) Mekanisk rensning ved tromling af jern, stål og metal i lukket beholder. 5) Svejsning og skæring i ulegeret stål og rustfrit stål. 6) Støvfrembringende overfladebehandling, herunder sandblæsning og pulverlakering, når den samlede udsugningskapacitet fra anlæg overstiger 10.000 normal m3 pr. time. 7) Overfladebehandling i vådmaleanlæg, når kapaciteten til forbrug af organiske opløsningsmidler overstiger 6 kg pr. time, men under 150 kg/time eller 200 tons/år."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Såfremt godkendelsesbekendtgørelsen finder anvendelse på aktiviteter omfattet af denne bekendtgørelse, jf. godkendelsesbekendtgørelsens § 3, fastsætter godkendelsesmyndigheden vilkår, som mindst svarer til kravene i §§ 6-34."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Tæt belægning: En belægning, der i løbet af påvirkningstiden er uigennemtrængelig for de forurenende stoffer, der håndteres på arealet, samt giver mulighed for opsamling af spild og kontrolleret afledning af nedbør. 2) Fuldstændig anmeldelse: En anmeldelse, jf. § 4, som opfylder oplysningskravene i § 4, stk. 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den, der ønsker at etablere en ny virksomhed omfattet af denne bekendtgørelse, jf. § 1, eller ønsker at udvide eller ændre en bestående virksomhed på en måde, der indebærer forøget forurening, skal indgive en anmeldelse herom til kommunalbestyrelsen via den digitale selvbetjening, Byg og Miljø. Bestående virksomheder, som tidligere har været meddelt en miljøgodkendelse, jf. miljøbeskyttelseslovens § 33, skal indgive en anmeldelse til kommunalbestyrelsen senest 3 måneder efter, at miljøgodkendelsen bortfalder, jf. godkendelsesbekendtgørelsens § 67. Stk. 2. Anmeldelsen skal indeholde oplysninger angivet i bilag 1 til denne bekendtgørelse. Stk. 3. Anmeldelser, der ikke indgives ved anvendelse af den digitale selvbetjening efter stk. 1, afvises, jf. dog stk. 4 og 5. Stk. 4. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at anmeldelsen ikke kan indgives ved digital selvbetjening, skal kommunalbestyrelsen tilbyde, at anmeldelsen kan indgives på en anden måde end ved den digitale selvbetjening efter stk. 1. Stk. 5. Kommunalbestyrelsen kan helt ekstraordinært ud over de i stk. 3 nævnte tilfælde undlade at afvise en anmeldelse, der ikke er indgivet ved den digitale selvbetjening efter stk. 1, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunalbestyrelsen ved at modtage anmeldelsen på anden måde end digitalt. Stk. 6. En digital anmeldelse anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen har pligt til ved anvendelse af den digitale selvbetjening, jf. § 4, at registrere, hvornår en sag er fuldt oplyst, og hvornår evt. afgørelser om fravigelser, jf. §§ 37-39, er meddelt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I afkast, hvor der udledes olietågeaerosoler fra brug af køle- og smøremidler ved drejning, boring, fræsning, høvling og slibning, skal følgende emissionsgrænseværdier overholdes: 1) 5 mg/normal m 3 for vegetabilske olietågeaerosoler. 2) 1 mg/normal m 3 for mineralske olietågeaerosoler."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Emissionsgrænseværdierne for olietågeaerosoler anses for overholdt i afkast, som overholder kravene i stk. 2-5. Stk. 2. Den udsugede luft skal renses med et afsluttende filter med mindst 99 % renseeffektivitet. Stk. 3. Filtret skal være forsynet med en differenstrykmåler, som løbende skal følge, hvornår filtret skal renses eller udskiftes. Stk. 4. Ved installation og ved skift af olietågefilteret skal det kontrolleres, at filtret er ubeskadiget og monteret korrekt uden utætheder. Efter udskiftning skal det kontrolleres, at differenstrykket ved normal drift ligger i det normale område for nyt filter. Stk. 5. Olietågefiltre skal vedligeholdes og serviceres efter leverandørens anvisninger."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. I afkast fra slibeprocesser skal emissionsgrænseværdien på 5 mg/normal m 3 for slibestøv målt som total støv overholdes."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Partikelfiltre på afkast fra slibeprocesser skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal kontrolleres mindst 1 gang om måneden for utætheder fra filtret."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheden skal etablere filtre, der er i stand til at tilbageholde mindst 99 % af svejserøgen i afkast fra MMA-, MIG/MAG-, FCA-svejsning og lasersvejsning som anvist i tabel 1 og 2 i bilag 2. Stk. 2. Virksomheden skal etablere filtre, der er i stand til at tilbageholde mindst 99 % af skærerøgen i afkast fra plasma-, laser og flammeskæring som anvist i tabel 3a-3c, 4 og 5 i bilag 2. Stk. 3. Filtre på afkast fra svejse og/eller skæreprocesser skal drives, serviceres og vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 4. Før nye filtre på afkast fra svejse- og/eller skæreprocesser tages i brug, skal virksomheden fremskaffe dokumentation for, at filteret opfylder kravet i stk. 1 og 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis der samtidigt forekommer bidrag fra flere af processerne svejsning og/eller laser-, plasma- og/eller flammeskæring i ulegeret stål eller rustfrit stål, udledt i samme eller forskellige afkast, som hver især ikke stilles over for krav om rensning, skal der etableres filter i afkastet som anført i tabel 6 i bilag 2, jf. § 23."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved tør fristråleblæserensning skal spredning af diffust støv til omgivelserne forhindres ved følgende: 1) Døre, vinduer og porte til blæserensningskabinen (-hallen) skal være lukkede og tætsluttende. 2) Der skal opretholdes et konstant undertryk i blæserensningskabinen (-hallen) under drift. 3) Afrensede emner skal være rengjorte for brugt blæserensningsmateriale, før emnerne køres eller transporteres ud af blæserensningskabinen (-hallen). 4) Brugt blæsemiddel i og foran blæserensningskabinen (-hallen) skal fjernes, så det ikke giver anledning til støvgener i omgivelserne. 5) Rengøring af blæserensningskabine (-hallen) skal ske for lukkede porte, døre og vinduer. Stk. 2. Krav i stk. 1, gælder ikke for slyngrenseanlæg."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. I afkast fra anlæg med blæserensning skal emissionsgrænseværdien på 5 mg/normal m 3 målt som total støv overholdes."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Partikelfiltre på afkast fra blæserensning skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal kontrolleres mindst 1 gang om måneden for utætheder fra filteret."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Under drift af pulvermaleanlæg skal spredning af diffust støv til omgivelserne forhindres ved, at kabinen holdes under konstant undertryk."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. I afkast fra pulvermaleanlæg skal emissionsgrænseværdien for pulvermalestøv på 5 mg/normal m³ målt som total støv overholdes. Stk. 2. Partikelfiltre på afkast fra pulvermaleanlæg skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 3. Afkast omfattet af stk.1 skal efterses mindst 1 gang om måneden for kontrol af utætheder fra filteret."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Afkast fra pulvermaleanlæg, hvor der anvendes pulvermaling, der indeholder hovedgruppe 1 stoffer, skal være forsynet med et filter af minimum klasse H13 efter DS/EN 1822. Stk. 2. Lækagekontrol skal udføres på filtre i afkast omfattet af stk. 1 senest 10 dage efter ibrugtagning, og efter at disse har været afmonteret eller på anden måde justeret eller repareret, dog mindst én gang om året. Stk. 3. Lækagekontrol skal udføres som beskrevet i 5. supplement til Miljøstyrelsens vejledning nr. 2/2001 Luftvejledningen med et acceptkriterium på 0,05 %. Filtre, som ikke overholder acceptkriteriet, skal udskiftes senest 2 uger efter, at lækagetesten er udført. Stk. 4. Dokumentation for kontrol af filtre, herunder test af HEPA-filtre (typeafprøvning, individuel afprøvning og lækagetest), skal forevises eller fremsendes på tilsynsmyndighedens forlangende. Dokumentationen skal være tilgængelig på virksomheden i hele filterets levetid."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Under drift af vådmaleanlæg skal døre, vinduer og porte til produktionslokalet være lukkede og tætsluttende."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. I alle afkast fra vådmaleanlæg skal følgende emissionsgrænseværdier overholdes: 1) 5 mg/normal m 3 for zinkstøv. 2) 5 mg/normal m 3 for epoxystøv. 3) 10 mg/normal m 3 for støv, målt som total støv. 4) 300 mg/normal m 3 for blandingsfortyndere. Stk. 2. Emissionsgrænseværdien for total støv anses for overholdt, hvis der er installeret et filter i udsugningen fra malerhallen, -kabinen eller sprøjteboksen, der kan tilbageholde mindst 90 % af malingstøvet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Partikelfiltre på afkast fra vådmaleanlæg skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal efterses mindst 1 gang om måneden for kontrol af utætheder fra filteret."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Procesluft fra aktiviteter på virksomheden skal opsamles og afledes igennem afkast."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Virksomhedens afkast skal dimensioneres, så virksomhedens samlede bidrag til tilstedeværelse af forurenende stoffer uden for virksomhedens skel overholder B-værdier i bilag 5, dog jf. stk. 2 og 3 og § 23. Stk. 2. Afkast fra hærdeovn i tilknytning til pulvermaleanlæg skal føres én meter over tagryg på det tag, hvor afkastet er placeret. Stk. 3. Afkast forsynet med HEPA-filter (klasse 13) på pulvermaleanlæg skal føres én meter over tagryg på det tag, hvor afkastet er placeret."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Afkast i tilknytning til svejse- og skæreprocesser skal overholde de afkasthøjder, der er angivet i bilag 2. Stk. 2. Hvis der samtidigt forekommer bidrag fra flere af processerne svejsning og/eller laser-, plasma- og/eller flammeskæring i ulegeret stål eller rustfrit stål, udledt i samme afkast, skal der etableres afkast med afkasthøjder som anført i tabel 6 i bilag 2."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvis den samlede luftmængde, der udledes fra virksomheden fra drejning, boring, fræsning, høvling og slibning ved anvendelse af køle- og smøremidler, overstiger 10.000 normal m 3 /time, skal der senest 6 måneder efter, at anlægget er sat i drift, foretages præstationskontrol med henblik på at dokumentere, at de relevante emissionsgrænseværdier i § 6 er overholdt."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvis den samlede luftmængde, der udledes fra virksomheden fra slibeprocesser uden anvendelse af køle- og smøremidler, overstiger 2.500 normal m 3 /time, skal der senest 6 måneder efter, at anlægget er sat i drift, foretages præstationskontrol i ethvert afkast fra slibeprocesser med henblik på at dokumentere, at emissionsgrænseværdien i § 8 er overholdt."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I ethvert afkast fra blæserensningsanlæg skal der senest 6 måneder efter, at anlægget er sat i drift, foretages en præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdien i § 13 er overholdt. Stk. 2. For anlæg, hvor der anvendes andre blæsemidler end kvartssand, skal der dog kun foretages præstationskontrol, hvis den samlede luftmængde, der udledes fra virksomheden fra sådanne anlæg overstiger 10.000 normal m 3 /time."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. I ethvert afkast fra pulvermaleanlæg skal der senest 6 måneder efter, at anlægget er sat i drift, foretages en præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdien i § 16 er overholdt."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. I ethvert afkast fra vådmaleanlæg skal der senest 6 måneder, efter anlægget er sat i drift, foretages præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdier i § 19 er overholdt. Stk. 2. For anlæg, hvor der ikke anvendes vådmalinger indeholdende zink eller epoxyforbindelser, skal der dog kun foretages præstationskontrol, hvis den samlede luftmængde, der udledes fra virksomheden fra sådanne vådmaleanlæg overstiger 25.000 normal m 3 /time."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Målinger, der foretages som led i en præstationskontrol, jf. §§ 24-28, skal udføres som angivet i bilag 4 og i målested indrettet som angivet i samme bilag. Stk. 2. Rapport over præstationskontroller, jf. §§ 24-28, skal indsendes til tilsynsmyndigheden senest 2 måneder efter, at kontrollen er gennemført."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Virksomhedens samlede bidrag til støjbelastningen i områder, der anvendes til eller i lokalplan eller byplanvedtægt er udlagt til de i bilag 3 anførte områdetyper, må ikke overstige grænseværdier anført i bilag 3. Stk. 2. I det åbne land må virksomhedens samlede bidrag til støjbelastningen, i det mest støjbelastende punkt ved udendørs opholdsarealer højst 15 meter fra beboelse ikke overstige følgende grænseværdier: 1) 45 dB i perioderne: kl. 07-18 på dagene mandag-fredag og kl. 07 -14 på lørdage. 2) 40 dB i perioderne: kl. 18-22 på dagene mandag-fredag, kl. 14-22 på lørdage og kl. 07-22 på søndage og helligdage. 3) 35 dB i perioden: kl. 22-07 på alle dage. Stk. 3. Stk. 1 og 2 gælder ikke for et midlertidigt opholdssted for flygtninge, ligesom opholdsstedet i øvrigt er uden betydning for vurderingen af virksomhedens støjbelastning, hvis kommunalbestyrelsen har meddelt dispensation efter § 5 u, stk. 1, eller tilladelse efter § 5 u, stk. 1–3, i lov om planlægning, der muliggør etablering af opholdsstedet på et støjbelastet areal. Stk. 4. For en virksomhed omfattet af denne bekendtgørelse, som er teknisk og forureningsmæssigt forbundet med et eller flere mellemstore fyringsanlæg omfattet af bekendtgørelsen om mellemstore fyringsanlæg, finder bestemmelserne i stk. 1 og 2 anvendelse for den samlede virksomhed. Stk. 5. Kommunalbestyrelsen kan dispensere fra gældende støjkrav efter anmodning herom fra en virksomhed i forbindelse med behandling af en anmeldelse, hvis dette er begrundet i virksomhedens konkrete forhold, jf. § 37, stk. 1."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Spild af forurenende stoffer fra produktion og affald skal forhindres. Stk. 2. Produktion på maskiner, hvorfra der kan ske spild af køle- og smøremiddel, skal foregå på en tæt belægning med mulighed for opsamling af spild. Stk. 3. Rensetromler skal placeres under tag på en tæt belægning og være forsynet med opsamlingsbakke til afrenset materiale. Stk. 4. Ved udendørs opbevaring af fræsespåner, affald fra klipning af plademateriale og andet metalaffald, der indeholder rustbeskyttende olie og/eller køle- og smøremidler, skal affaldet opbevares forsvarligt, således at afdryppet olie eller køle- og smøremiddel kan opsamles i egnet spildbakke eller lignende. Oplagspladsen skal have en tæt belægning uden mulighed for afløb til jord, grundvand, overfladevand og kloak eller med spildbakke. Oplagspladsen eller spildbakken skal kunne rumme indholdet af den største beholder, der opbevares. Stk. 5. Køle- og smøremiddel, maling, blandingsfortyndere og olieprodukter, såvel nyt som brugt, samt forurenet absorptionsmateriale, kasseret blæsemiddel, filterstøv, malingsstøv og andet farligt affald samt afpresset materiale og affald fra tromling skal opbevares i egnede lukkede beholdere, der er tætte og beskyttet mod vejrlig. Oplagspladsen skal have en tæt belægning uden mulighed for afløb til jord, grundvand, overfladevand og kloak eller med spildbakke. Oplagspladsen eller spildbakken skal kunne rumme indholdet af den største beholder, der opbevares. Stk. 6. Ovenstående gælder ikke for oplag i tanke allerede omfattet af bekendtgørelse om indretning, etablering og drift af olietanke, rørsystemer og pipelines."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Overjordiske tanke med fyringsolie og motorbrændstof skal sikres mod påkørsel. Påfyldningsstudse og aftapningshaner (aftapningsanordninger) for olieprodukter, herunder motorbrændstof, skal placeres inden for konturen af en tæt belægning med kontrolleret afledning af afløbsvandet. Alternativt skal eventuelt spild opsamles i en tæt spildbakke eller grube. Udendørs spildbakker eller gruber skal tømmes, således at regnvand i bunden maksimalt udgør 10 % af spildbakkens eller grubens volumen."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Arealer med tæt belægning nævnt i §§ 31 og 32, skal kontrolleres for utætheder mindst 1 gang årligt. Utætheder skal udbedres, straks efter at de er konstateret."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Der skal føres en driftsjournal med angivelse af følgende: 1) Dato for vedligeholdelse af filtre, herunder udskiftning af filtermateriale, og for opdagelse af fejl i filtre med angivelse af korrigerende handling. 2) Resultatet af den månedlige kontrol af filtre. 3) Det årlige forbrug af blandingsfortyndere og andre opløsningsmidler. 4) Dato for eftersyn af belægninger og evt. udbedringer, jf. § 33. Stk. 2. Driftsjournalen skal opbevares på virksomheden i mindst 5 år og skal være tilgængelig for tilsynsmyndigheden."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Ved etablering af en ny virksomhed skal virksomheden senest den dag, hvor virksomheden påbegynder driften, give skriftlig meddelelse herom til kommunalbestyrelsen."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Ved ophør af drift skal virksomheden træffe de nødvendige foranstaltninger for at undgå forureningsfare og for at efterlade stedet i tilfredsstillende tilstand. Stk. 2. Ved ophør af drift skal virksomheden give skriftlig meddelelse herom til kommunalbestyrelsen snarest muligt."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan efter anmodning fra en virksomhed i forbindelse med behandling af en anmeldelse træffe afgørelse om at dispensere fra kravene i denne bekendtgørelse, hvis dette er begrundet i virksomhedens konkrete forhold. Stk. 2. En dispensation bortfalder, hvis virksomheden ikke har idriftsat det anmeldte inden to år fra anmeldelsesdatoen."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen kan i forbindelse med behandling af en anmeldelse træffe afgørelse om skærpelse af kravene i denne bekendtgørelse, hvis dette er begrundet i hensynet til omgivelsernes sårbarhed og kvalitet."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan i forbindelse med behandling af en anmeldelse træffe afgørelse om supplerende krav foruden de i denne bekendtgørelses anførte, hvis dette er begrundet i at sikre en effektiv forebyggelse og begrænsning af forurening fra virksomheden."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Før kommunalbestyrelsen træffer afgørelse efter §§ 37-39, skal myndigheden sende et udkast til afgørelse til virksomheden og gøre virksomheden bekendt med dens adgang til aktindsigt og til at udtale sig i henhold til forvaltningsloven. Stk. 2. Når kommunalbestyrelsen fremsender udkast til afgørelse til virksomheden, skal kommunalbestyrelsen samtidig orientere virksomheden om, at afgørelsen vil blive offentliggjort via den digitale løsning, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Når kommunalbestyrelsen har modtaget en fuldstændig anmeldelse, kvitterer den hurtigst muligt herfor. Kvitteringen skal indeholde oplysning om, 1) at det anmeldte kan gennemføres ved udløbet af den i § 43 nævnte frist inden for rammerne af de i anmeldelsen afgivne oplysninger, hvis ikke kommunalbestyrelsen forinden har gjort indsigelse mod aktiviteten, 2) at kommunalbestyrelsen kan forlænge fristen for at fremsætte indsigelse én gang, hvis sagens omfang berettiger det, jf. § 43, stk. 4, og 3) at kommunalbestyrelsens manglende indsigelse eller afgørelse om fravigelse af krav, jf. §§ 37-39, ikke forhindrer kommunalbestyrelsen i senere at meddele påbud om forureningsbegrænsende foranstaltninger eller nedlægge forbud mod det anmeldte i tilfælde af, at den giver anledning til væsentlig forurening, jf. miljøbeskyttelseslovens § 42. Stk. 2. Senest 4 uger efter modtagelsen af en ufuldstændig anmeldelse meddeler kommunalbestyrelsen ansøger, hvilke oplysninger der mangler, før anmeldelsen kan behandles, og den giver samtidig en frist for, hvornår de manglende oplysninger skal sendes til kommunalbestyrelsen. Modtager kommunalbestyrelsen herefter de manglende oplysninger, behandler kommunalbestyrelsen anmeldelsen efter reglerne i stk. 1 og § 42."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Kommunalbestyrelsen vurderer på grundlag af en fuldstændig anmeldelse, 1) om virksomheden kan opfylde kravene i §§ 6-33, 2) om en ansøgning om dispensation, jf. § 37, skal imødekommes, og 3) om der er behov for at stille skærpede eller supplerende krav, jf. §§ 38 og 39."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Hvis kommunalbestyrelsen ikke senest fire uger fra modtagelsen af en fuldstændig anmeldelse har gjort indsigelse mod det anmeldte, kan det anmeldte gennemføres i overensstemmelse med reglerne i denne bekendtgørelse som beskrevet i den fuldstændige anmeldelse. Stk. 2. Hvis kommunalbestyrelsen på grundlag af en vurdering efter § 42 træffer afgørelse om at imødekomme en ansøgning om dispensation efter § 37, meddeler kommunalbestyrelsen denne afgørelse til virksomheden senest 4 uger fra modtagelse af en fuldstændig anmeldelse. Stk. 3. Hvis kommunalbestyrelsen på grundlag af en vurdering efter § 42 træffer afgørelse om, at det anmeldte ikke kan gennemføres, eller om at det anmeldte kan gennemføres under fastsættelse af nærmere præciserede skærpede eller supplerende krav, jf. §§ 38-39, meddeler kommunalbestyrelsen dette til virksomheden senest 4 uger fra modtagelse af en fuldstændig anmeldelse. Stk. 4. Hvis sagens omfang berettiger dette, kan kommunalbestyrelsen én gang forlænge fristen i stk. 1-3. Kommunalbestyrelsen skal give ansøgeren meddelelse om fristforlængelsen inden udløbet af fristen efter stk. 1. Stk. 5. Bygge- og anlægsarbejder må ikke påbegyndes, før det anmeldte kan gennemføres i overensstemmelse med denne bekendtgørelse, jf. stk. 1-4, og virksomheden har indhentet nødvendige tilladelser efter anden lovgivning. Stk. 6. Har kommunalbestyrelsen meddelt fristforlængelse, jf. stk. 4, for at træffe afgørelse om fravigelse af krav, jf. §§ 37-39, kan kommunalbestyrelsen give særskilt tilladelse til, at virksomheden må påbegynde bygge- og anlægsarbejder, inden der er truffet afgørelse om fravigelse af krav."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Træffer kommunalbestyrelsen afgørelse om fravigelse af krav, jf. §§ 37-39, og ansøger virksomheden samtidig med indgivelse af en fuldstændig anmeldelse efter § 4 om en tilladelse efter miljøbeskyttelseslovens § 19, stk. 1, nr. 3 eller en tilladelse efter miljøbeskyttelseslovens § 28, stk. 1 og 3, skal kommunalbestyrelsen tilrettelægge sagsbehandlingen med henblik på at meddele afgørelser efter § 37-39 samtidig med afgørelse om tilladelser efter miljøbeskyttelseslovens § 19, stk. 1, nr. 3 og § 28, stk. 1 og 3."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen afgiver følgende oplysninger til Miljøstyrelsen, når der træffes afgørelse om fravigelse af krav, jf. §§ 37-39: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer og P-nummer på virksomheden. 3) Dato for afgørelsen. Stk. 2. Kommunalbestyrelsen fremsender samtidig kopi af afgørelsen, jf. stk. 1, til Miljøstyrelsen. Stk. 3. Kommunalbestyrelsen oplyser Miljøstyrelsen om brugerbetaling for behandling af anmeldelser efter denne bekendtgørelse. Oplysningerne skal afgives efter enten hver behandling eller årligt senest den 1. april for det forudgående kalenderår. Stk. 4. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Kommunalbestyrelsen afgiver de i § 45, stk. 1 og 2, nævnte oplysninger til Miljøstyrelsen senest 4 måneder efter, at afgørelsen er truffet. Det samme gælder de i § 45, stk. 3, nævnte oplysninger, såfremt oplysninger afgives efter hver behandling. Stk. 2. Afgivelsen af de i § 45, stk. 1-3, nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Kommunalbestyrelsen offentliggør de oplysninger, som fremgår af § 45, stk. 1-3. Stk. 2. Offentliggørelse af de i § 45, stk. 1 og 2 nævnte oplysninger skal ske senest 4 måneder efter, at afgørelsen er truffet. Offentliggørelse af de i § 45, stk. 3, nævnte oplysninger, skal ske på aggregeret form senest den 1. april for det forudgående kalenderår. Stk. 3. Kommunalbestyrelsen offentliggør, hvis en afgørelse som nævnt i § 45, stk. 1 er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør kommunalbestyrelsen resultatet heraf. Stk. 4. Offentliggørelse sker i overensstemmelse med de begrænsninger, der følger af anden lovgivning. Stk. 5. Når kommunalbestyrelsen offentliggør oplysninger efter stk. 1, skal det tillige oplyses, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af med de begrænsninger, der følger af anden lovgivning. Stk. 6. Offentliggørelse, jf. stk. 1-4, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Følgende afgørelser kan påklages til Miljø- og Fødevareklagenævnet: 1) Kommunalbestyrelsens afgørelse om at det anmeldte ikke kan bringes til udførelse, jf. § 43, stk. 3. 2) Kommunalbestyrelsens afgørelse om at fravige bekendtgørelsens krav, jf. §§ 37-39."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse efter § 4, 2) undlader at give meddelelse om driftsstart efter § 35, 3) iværksætter etablering, udvidelse eller ændring uden at afvente udløbet af frister efter § 43, 4) overtræder krav i medfør af §§ 6-34 med de eventuelle dispensationer der måtte være truffet afgørelse om, jf. § 37, 5) overtræder eventuelt fastsatte skærpede eller supplerende krav efter §§ 38 og 39, eller 6) undlader at efterkomme en afgørelse om, at det anmeldte ikke kan gennemføres efter § 43, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 19. december 2017. Stk. 2. Bekendtgørelse nr. 1734 af 21. december 2015 om virksomheder, der forarbejder emner af jern, stål eller andre metaller ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om anmeldelse af etablering, udvidelse, ændring og om drift af virksomheder, der forarbejder emner af jern, stål eller andre metaller. Stk. 2. Bestemmelserne i denne bekendtgørelse gælder for virksomheder, nævnt i stk.1 med et hertil indrettet produktionsareal på 1.000 m 2 eller derover. Stk. 3. Bekendtgørelsen omfatter følgende aktiviteter på de i stk. 2 nævnte virksomheder: 1) Stansning, prægning, savning og klipning af emner i jern, stål og metal. 2) Massebevarende kold bearbejdning af plader af emner i jern, stål og metal som bukning, dybtræk m.m. samt trådtrækning, flowforming (trykvalsning) og pladevalsning. 3) Drejning, boring, fræsning, høvling og slibning af emner i jern, stål og metal. 4) Mekanisk rensning ved tromling af jern, stål og metal i lukket beholder. 5) Svejsning og skæring i ulegeret stål og rustfrit stål. 6) Støvfrembringende overfladebehandling, herunder sandblæsning og pulverlakering, når den samlede udsugningskapacitet fra anlæg overstiger 10.000 normal m3 pr. time. 7) Overfladebehandling i vådmaleanlæg, når kapaciteten til forbrug af organiske opløsningsmidler overstiger 6 kg pr. time, men under 150 kg/time eller 200 tons/år.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Såfremt godkendelsesbekendtgørelsen finder anvendelse på aktiviteter omfattet af denne bekendtgørelse, jf. godkendelsesbekendtgørelsens § 3, fastsætter godkendelsesmyndigheden vilkår, som mindst svarer til kravene i §§ 6-34.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Tæt belægning: En belægning, der i løbet af påvirkningstiden er uigennemtrængelig for de forurenende stoffer, der håndteres på arealet, samt giver mulighed for opsamling af spild og kontrolleret afledning af nedbør. 2) Fuldstændig anmeldelse: En anmeldelse, jf. § 4, som opfylder oplysningskravene i § 4, stk. 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den, der ønsker at etablere en ny virksomhed omfattet af denne bekendtgørelse, jf. § 1, eller ønsker at udvide eller ændre en bestående virksomhed på en måde, der indebærer forøget forurening, skal indgive en anmeldelse herom til kommunalbestyrelsen via den digitale selvbetjening, Byg og Miljø. Bestående virksomheder, som tidligere har været meddelt en miljøgodkendelse, jf. miljøbeskyttelseslovens § 33, skal indgive en anmeldelse til kommunalbestyrelsen senest 3 måneder efter, at miljøgodkendelsen bortfalder, jf. godkendelsesbekendtgørelsens § 67. Stk. 2. Anmeldelsen skal indeholde oplysninger angivet i bilag 1 til denne bekendtgørelse. Stk. 3. Anmeldelser, der ikke indgives ved anvendelse af den digitale selvbetjening efter stk. 1, afvises, jf. dog stk. 4 og 5. Stk. 4. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at anmeldelsen ikke kan indgives ved digital selvbetjening, skal kommunalbestyrelsen tilbyde, at anmeldelsen kan indgives på en anden måde end ved den digitale selvbetjening efter stk. 1. Stk. 5. Kommunalbestyrelsen kan helt ekstraordinært ud over de i stk. 3 nævnte tilfælde undlade at afvise en anmeldelse, der ikke er indgivet ved den digitale selvbetjening efter stk. 1, hvis der ud fra en samlet økonomisk vurdering er klare fordele for kommunalbestyrelsen ved at modtage anmeldelsen på anden måde end digitalt. Stk. 6. En digital anmeldelse anses for at være kommet frem, når den er tilgængelig for kommunalbestyrelsen.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen har pligt til ved anvendelse af den digitale selvbetjening, jf. § 4, at registrere, hvornår en sag er fuldt oplyst, og hvornår evt. afgørelser om fravigelser, jf. §§ 37-39, er meddelt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I afkast, hvor der udledes olietågeaerosoler fra brug af køle- og smøremidler ved drejning, boring, fræsning, høvling og slibning, skal følgende emissionsgrænseværdier overholdes: 1) 5 mg/normal m 3 for vegetabilske olietågeaerosoler. 2) 1 mg/normal m 3 for mineralske olietågeaerosoler.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Emissionsgrænseværdierne for olietågeaerosoler anses for overholdt i afkast, som overholder kravene i stk. 2-5. Stk. 2. Den udsugede luft skal renses med et afsluttende filter med mindst 99 % renseeffektivitet. Stk. 3. Filtret skal være forsynet med en differenstrykmåler, som løbende skal følge, hvornår filtret skal renses eller udskiftes. Stk. 4. Ved installation og ved skift af olietågefilteret skal det kontrolleres, at filtret er ubeskadiget og monteret korrekt uden utætheder. Efter udskiftning skal det kontrolleres, at differenstrykket ved normal drift ligger i det normale område for nyt filter. Stk. 5. Olietågefiltre skal vedligeholdes og serviceres efter leverandørens anvisninger.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. I afkast fra slibeprocesser skal emissionsgrænseværdien på 5 mg/normal m 3 for slibestøv målt som total støv overholdes.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Partikelfiltre på afkast fra slibeprocesser skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal kontrolleres mindst 1 gang om måneden for utætheder fra filtret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheden skal etablere filtre, der er i stand til at tilbageholde mindst 99 % af svejserøgen i afkast fra MMA-, MIG/MAG-, FCA-svejsning og lasersvejsning som anvist i tabel 1 og 2 i bilag 2. Stk. 2. Virksomheden skal etablere filtre, der er i stand til at tilbageholde mindst 99 % af skærerøgen i afkast fra plasma-, laser og flammeskæring som anvist i tabel 3a-3c, 4 og 5 i bilag 2. Stk. 3. Filtre på afkast fra svejse og/eller skæreprocesser skal drives, serviceres og vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 4. Før nye filtre på afkast fra svejse- og/eller skæreprocesser tages i brug, skal virksomheden fremskaffe dokumentation for, at filteret opfylder kravet i stk. 1 og 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis der samtidigt forekommer bidrag fra flere af processerne svejsning og/eller laser-, plasma- og/eller flammeskæring i ulegeret stål eller rustfrit stål, udledt i samme eller forskellige afkast, som hver især ikke stilles over for krav om rensning, skal der etableres filter i afkastet som anført i tabel 6 i bilag 2, jf. § 23.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved tør fristråleblæserensning skal spredning af diffust støv til omgivelserne forhindres ved følgende: 1) Døre, vinduer og porte til blæserensningskabinen (-hallen) skal være lukkede og tætsluttende. 2) Der skal opretholdes et konstant undertryk i blæserensningskabinen (-hallen) under drift. 3) Afrensede emner skal være rengjorte for brugt blæserensningsmateriale, før emnerne køres eller transporteres ud af blæserensningskabinen (-hallen). 4) Brugt blæsemiddel i og foran blæserensningskabinen (-hallen) skal fjernes, så det ikke giver anledning til støvgener i omgivelserne. 5) Rengøring af blæserensningskabine (-hallen) skal ske for lukkede porte, døre og vinduer. Stk. 2. Krav i stk. 1, gælder ikke for slyngrenseanlæg.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. I afkast fra anlæg med blæserensning skal emissionsgrænseværdien på 5 mg/normal m 3 målt som total støv overholdes.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Partikelfiltre på afkast fra blæserensning skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal kontrolleres mindst 1 gang om måneden for utætheder fra filteret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Under drift af pulvermaleanlæg skal spredning af diffust støv til omgivelserne forhindres ved, at kabinen holdes under konstant undertryk.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. I afkast fra pulvermaleanlæg skal emissionsgrænseværdien for pulvermalestøv på 5 mg/normal m³ målt som total støv overholdes. Stk. 2. Partikelfiltre på afkast fra pulvermaleanlæg skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 3. Afkast omfattet af stk.1 skal efterses mindst 1 gang om måneden for kontrol af utætheder fra filteret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Afkast fra pulvermaleanlæg, hvor der anvendes pulvermaling, der indeholder hovedgruppe 1 stoffer, skal være forsynet med et filter af minimum klasse H13 efter DS/EN 1822. Stk. 2. Lækagekontrol skal udføres på filtre i afkast omfattet af stk. 1 senest 10 dage efter ibrugtagning, og efter at disse har været afmonteret eller på anden måde justeret eller repareret, dog mindst én gang om året. Stk. 3. Lækagekontrol skal udføres som beskrevet i 5. supplement til Miljøstyrelsens vejledning nr. 2/2001 Luftvejledningen med et acceptkriterium på 0,05 %. Filtre, som ikke overholder acceptkriteriet, skal udskiftes senest 2 uger efter, at lækagetesten er udført. Stk. 4. Dokumentation for kontrol af filtre, herunder test af HEPA-filtre (typeafprøvning, individuel afprøvning og lækagetest), skal forevises eller fremsendes på tilsynsmyndighedens forlangende. Dokumentationen skal være tilgængelig på virksomheden i hele filterets levetid.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Under drift af vådmaleanlæg skal døre, vinduer og porte til produktionslokalet være lukkede og tætsluttende.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. I alle afkast fra vådmaleanlæg skal følgende emissionsgrænseværdier overholdes: 1) 5 mg/normal m 3 for zinkstøv. 2) 5 mg/normal m 3 for epoxystøv. 3) 10 mg/normal m 3 for støv, målt som total støv. 4) 300 mg/normal m 3 for blandingsfortyndere. Stk. 2. Emissionsgrænseværdien for total støv anses for overholdt, hvis der er installeret et filter i udsugningen fra malerhallen, -kabinen eller sprøjteboksen, der kan tilbageholde mindst 90 % af malingstøvet.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Partikelfiltre på afkast fra vådmaleanlæg skal drives, serviceres, vedligeholdes og udskiftes efter filterleverandørens anvisninger, så normal renseeffektivitet er opretholdt løbende. Stk. 2. Afkast omfattet af stk.1 skal efterses mindst 1 gang om måneden for kontrol af utætheder fra filteret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Procesluft fra aktiviteter på virksomheden skal opsamles og afledes igennem afkast.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Virksomhedens afkast skal dimensioneres, så virksomhedens samlede bidrag til tilstedeværelse af forurenende stoffer uden for virksomhedens skel overholder B-værdier i bilag 5, dog jf. stk. 2 og 3 og § 23. Stk. 2. Afkast fra hærdeovn i tilknytning til pulvermaleanlæg skal føres én meter over tagryg på det tag, hvor afkastet er placeret. Stk. 3. Afkast forsynet med HEPA-filter (klasse 13) på pulvermaleanlæg skal føres én meter over tagryg på det tag, hvor afkastet er placeret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Afkast i tilknytning til svejse- og skæreprocesser skal overholde de afkasthøjder, der er angivet i bilag 2. Stk. 2. Hvis der samtidigt forekommer bidrag fra flere af processerne svejsning og/eller laser-, plasma- og/eller flammeskæring i ulegeret stål eller rustfrit stål, udledt i samme afkast, skal der etableres afkast med afkasthøjder som anført i tabel 6 i bilag 2.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Hvis den samlede luftmængde, der udledes fra virksomheden fra drejning, boring, fræsning, høvling og slibning ved anvendelse af køle- og smøremidler, overstiger 10.000 normal m 3 /time, skal der senest 6 måneder efter, at anlægget er sat i drift, foretages præstationskontrol med henblik på at dokumentere, at de relevante emissionsgrænseværdier i § 6 er overholdt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvis den samlede luftmængde, der udledes fra virksomheden fra slibeprocesser uden anvendelse af køle- og smøremidler, overstiger 2.500 normal m 3 /time, skal der senest 6 måneder efter, at anlægget er sat i drift, foretages præstationskontrol i ethvert afkast fra slibeprocesser med henblik på at dokumentere, at emissionsgrænseværdien i § 8 er overholdt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I ethvert afkast fra blæserensningsanlæg skal der senest 6 måneder efter, at anlægget er sat i drift, foretages en præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdien i § 13 er overholdt. Stk. 2. For anlæg, hvor der anvendes andre blæsemidler end kvartssand, skal der dog kun foretages præstationskontrol, hvis den samlede luftmængde, der udledes fra virksomheden fra sådanne anlæg overstiger 10.000 normal m 3 /time.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. I ethvert afkast fra pulvermaleanlæg skal der senest 6 måneder efter, at anlægget er sat i drift, foretages en præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdien i § 16 er overholdt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. I ethvert afkast fra vådmaleanlæg skal der senest 6 måneder, efter anlægget er sat i drift, foretages præstationskontrol med henblik på at dokumentere, at emissionsgrænseværdier i § 19 er overholdt. Stk. 2. For anlæg, hvor der ikke anvendes vådmalinger indeholdende zink eller epoxyforbindelser, skal der dog kun foretages præstationskontrol, hvis den samlede luftmængde, der udledes fra virksomheden fra sådanne vådmaleanlæg overstiger 25.000 normal m 3 /time.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Målinger, der foretages som led i en præstationskontrol, jf. §§ 24-28, skal udføres som angivet i bilag 4 og i målested indrettet som angivet i samme bilag. Stk. 2. Rapport over præstationskontroller, jf. §§ 24-28, skal indsendes til tilsynsmyndigheden senest 2 måneder efter, at kontrollen er gennemført.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Virksomhedens samlede bidrag til støjbelastningen i områder, der anvendes til eller i lokalplan eller byplanvedtægt er udlagt til de i bilag 3 anførte områdetyper, må ikke overstige grænseværdier anført i bilag 3. Stk. 2. I det åbne land må virksomhedens samlede bidrag til støjbelastningen, i det mest støjbelastende punkt ved udendørs opholdsarealer højst 15 meter fra beboelse ikke overstige følgende grænseværdier: 1) 45 dB i perioderne: kl. 07-18 på dagene mandag-fredag og kl. 07 -14 på lørdage. 2) 40 dB i perioderne: kl. 18-22 på dagene mandag-fredag, kl. 14-22 på lørdage og kl. 07-22 på søndage og helligdage. 3) 35 dB i perioden: kl. 22-07 på alle dage. Stk. 3. Stk. 1 og 2 gælder ikke for et midlertidigt opholdssted for flygtninge, ligesom opholdsstedet i øvrigt er uden betydning for vurderingen af virksomhedens støjbelastning, hvis kommunalbestyrelsen har meddelt dispensation efter § 5 u, stk. 1, eller tilladelse efter § 5 u, stk. 1–3, i lov om planlægning, der muliggør etablering af opholdsstedet på et støjbelastet areal. Stk. 4. For en virksomhed omfattet af denne bekendtgørelse, som er teknisk og forureningsmæssigt forbundet med et eller flere mellemstore fyringsanlæg omfattet af bekendtgørelsen om mellemstore fyringsanlæg, finder bestemmelserne i stk. 1 og 2 anvendelse for den samlede virksomhed. Stk. 5. Kommunalbestyrelsen kan dispensere fra gældende støjkrav efter anmodning herom fra en virksomhed i forbindelse med behandling af en anmeldelse, hvis dette er begrundet i virksomhedens konkrete forhold, jf. § 37, stk. 1.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Spild af forurenende stoffer fra produktion og affald skal forhindres. Stk. 2. Produktion på maskiner, hvorfra der kan ske spild af køle- og smøremiddel, skal foregå på en tæt belægning med mulighed for opsamling af spild. Stk. 3. Rensetromler skal placeres under tag på en tæt belægning og være forsynet med opsamlingsbakke til afrenset materiale. Stk. 4. Ved udendørs opbevaring af fræsespåner, affald fra klipning af plademateriale og andet metalaffald, der indeholder rustbeskyttende olie og/eller køle- og smøremidler, skal affaldet opbevares forsvarligt, således at afdryppet olie eller køle- og smøremiddel kan opsamles i egnet spildbakke eller lignende. Oplagspladsen skal have en tæt belægning uden mulighed for afløb til jord, grundvand, overfladevand og kloak eller med spildbakke. Oplagspladsen eller spildbakken skal kunne rumme indholdet af den største beholder, der opbevares. Stk. 5. Køle- og smøremiddel, maling, blandingsfortyndere og olieprodukter, såvel nyt som brugt, samt forurenet absorptionsmateriale, kasseret blæsemiddel, filterstøv, malingsstøv og andet farligt affald samt afpresset materiale og affald fra tromling skal opbevares i egnede lukkede beholdere, der er tætte og beskyttet mod vejrlig. Oplagspladsen skal have en tæt belægning uden mulighed for afløb til jord, grundvand, overfladevand og kloak eller med spildbakke. Oplagspladsen eller spildbakken skal kunne rumme indholdet af den største beholder, der opbevares. Stk. 6. Ovenstående gælder ikke for oplag i tanke allerede omfattet af bekendtgørelse om indretning, etablering og drift af olietanke, rørsystemer og pipelines.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Overjordiske tanke med fyringsolie og motorbrændstof skal sikres mod påkørsel. Påfyldningsstudse og aftapningshaner (aftapningsanordninger) for olieprodukter, herunder motorbrændstof, skal placeres inden for konturen af en tæt belægning med kontrolleret afledning af afløbsvandet. Alternativt skal eventuelt spild opsamles i en tæt spildbakke eller grube. Udendørs spildbakker eller gruber skal tømmes, således at regnvand i bunden maksimalt udgør 10 % af spildbakkens eller grubens volumen.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Arealer med tæt belægning nævnt i §§ 31 og 32, skal kontrolleres for utætheder mindst 1 gang årligt. Utætheder skal udbedres, straks efter at de er konstateret.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Der skal føres en driftsjournal med angivelse af følgende: 1) Dato for vedligeholdelse af filtre, herunder udskiftning af filtermateriale, og for opdagelse af fejl i filtre med angivelse af korrigerende handling. 2) Resultatet af den månedlige kontrol af filtre. 3) Det årlige forbrug af blandingsfortyndere og andre opløsningsmidler. 4) Dato for eftersyn af belægninger og evt. udbedringer, jf. § 33. Stk. 2. Driftsjournalen skal opbevares på virksomheden i mindst 5 år og skal være tilgængelig for tilsynsmyndigheden.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Ved etablering af en ny virksomhed skal virksomheden senest den dag, hvor virksomheden påbegynder driften, give skriftlig meddelelse herom til kommunalbestyrelsen.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Ved ophør af drift skal virksomheden træffe de nødvendige foranstaltninger for at undgå forureningsfare og for at efterlade stedet i tilfredsstillende tilstand. Stk. 2. Ved ophør af drift skal virksomheden give skriftlig meddelelse herom til kommunalbestyrelsen snarest muligt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan efter anmodning fra en virksomhed i forbindelse med behandling af en anmeldelse træffe afgørelse om at dispensere fra kravene i denne bekendtgørelse, hvis dette er begrundet i virksomhedens konkrete forhold. Stk. 2. En dispensation bortfalder, hvis virksomheden ikke har idriftsat det anmeldte inden to år fra anmeldelsesdatoen.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen kan i forbindelse med behandling af en anmeldelse træffe afgørelse om skærpelse af kravene i denne bekendtgørelse, hvis dette er begrundet i hensynet til omgivelsernes sårbarhed og kvalitet.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan i forbindelse med behandling af en anmeldelse træffe afgørelse om supplerende krav foruden de i denne bekendtgørelses anførte, hvis dette er begrundet i at sikre en effektiv forebyggelse og begrænsning af forurening fra virksomheden.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Før kommunalbestyrelsen træffer afgørelse efter §§ 37-39, skal myndigheden sende et udkast til afgørelse til virksomheden og gøre virksomheden bekendt med dens adgang til aktindsigt og til at udtale sig i henhold til forvaltningsloven. Stk. 2. Når kommunalbestyrelsen fremsender udkast til afgørelse til virksomheden, skal kommunalbestyrelsen samtidig orientere virksomheden om, at afgørelsen vil blive offentliggjort via den digitale løsning, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Når kommunalbestyrelsen har modtaget en fuldstændig anmeldelse, kvitterer den hurtigst muligt herfor. Kvitteringen skal indeholde oplysning om, 1) at det anmeldte kan gennemføres ved udløbet af den i § 43 nævnte frist inden for rammerne af de i anmeldelsen afgivne oplysninger, hvis ikke kommunalbestyrelsen forinden har gjort indsigelse mod aktiviteten, 2) at kommunalbestyrelsen kan forlænge fristen for at fremsætte indsigelse én gang, hvis sagens omfang berettiger det, jf. § 43, stk. 4, og 3) at kommunalbestyrelsens manglende indsigelse eller afgørelse om fravigelse af krav, jf. §§ 37-39, ikke forhindrer kommunalbestyrelsen i senere at meddele påbud om forureningsbegrænsende foranstaltninger eller nedlægge forbud mod det anmeldte i tilfælde af, at den giver anledning til væsentlig forurening, jf. miljøbeskyttelseslovens § 42. Stk. 2. Senest 4 uger efter modtagelsen af en ufuldstændig anmeldelse meddeler kommunalbestyrelsen ansøger, hvilke oplysninger der mangler, før anmeldelsen kan behandles, og den giver samtidig en frist for, hvornår de manglende oplysninger skal sendes til kommunalbestyrelsen. Modtager kommunalbestyrelsen herefter de manglende oplysninger, behandler kommunalbestyrelsen anmeldelsen efter reglerne i stk. 1 og § 42.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Kommunalbestyrelsen vurderer på grundlag af en fuldstændig anmeldelse, 1) om virksomheden kan opfylde kravene i §§ 6-33, 2) om en ansøgning om dispensation, jf. § 37, skal imødekommes, og 3) om der er behov for at stille skærpede eller supplerende krav, jf. §§ 38 og 39.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Hvis kommunalbestyrelsen ikke senest fire uger fra modtagelsen af en fuldstændig anmeldelse har gjort indsigelse mod det anmeldte, kan det anmeldte gennemføres i overensstemmelse med reglerne i denne bekendtgørelse som beskrevet i den fuldstændige anmeldelse. Stk. 2. Hvis kommunalbestyrelsen på grundlag af en vurdering efter § 42 træffer afgørelse om at imødekomme en ansøgning om dispensation efter § 37, meddeler kommunalbestyrelsen denne afgørelse til virksomheden senest 4 uger fra modtagelse af en fuldstændig anmeldelse. Stk. 3. Hvis kommunalbestyrelsen på grundlag af en vurdering efter § 42 træffer afgørelse om, at det anmeldte ikke kan gennemføres, eller om at det anmeldte kan gennemføres under fastsættelse af nærmere præciserede skærpede eller supplerende krav, jf. §§ 38-39, meddeler kommunalbestyrelsen dette til virksomheden senest 4 uger fra modtagelse af en fuldstændig anmeldelse. Stk. 4. Hvis sagens omfang berettiger dette, kan kommunalbestyrelsen én gang forlænge fristen i stk. 1-3. Kommunalbestyrelsen skal give ansøgeren meddelelse om fristforlængelsen inden udløbet af fristen efter stk. 1. Stk. 5. Bygge- og anlægsarbejder må ikke påbegyndes, før det anmeldte kan gennemføres i overensstemmelse med denne bekendtgørelse, jf. stk. 1-4, og virksomheden har indhentet nødvendige tilladelser efter anden lovgivning. Stk. 6. Har kommunalbestyrelsen meddelt fristforlængelse, jf. stk. 4, for at træffe afgørelse om fravigelse af krav, jf. §§ 37-39, kan kommunalbestyrelsen give særskilt tilladelse til, at virksomheden må påbegynde bygge- og anlægsarbejder, inden der er truffet afgørelse om fravigelse af krav.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Træffer kommunalbestyrelsen afgørelse om fravigelse af krav, jf. §§ 37-39, og ansøger virksomheden samtidig med indgivelse af en fuldstændig anmeldelse efter § 4 om en tilladelse efter miljøbeskyttelseslovens § 19, stk. 1, nr. 3 eller en tilladelse efter miljøbeskyttelseslovens § 28, stk. 1 og 3, skal kommunalbestyrelsen tilrettelægge sagsbehandlingen med henblik på at meddele afgørelser efter § 37-39 samtidig med afgørelse om tilladelser efter miljøbeskyttelseslovens § 19, stk. 1, nr. 3 og § 28, stk. 1 og 3.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen afgiver følgende oplysninger til Miljøstyrelsen, når der træffes afgørelse om fravigelse af krav, jf. §§ 37-39: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer og P-nummer på virksomheden. 3) Dato for afgørelsen. Stk. 2. Kommunalbestyrelsen fremsender samtidig kopi af afgørelsen, jf. stk. 1, til Miljøstyrelsen. Stk. 3. Kommunalbestyrelsen oplyser Miljøstyrelsen om brugerbetaling for behandling af anmeldelser efter denne bekendtgørelse. Oplysningerne skal afgives efter enten hver behandling eller årligt senest den 1. april for det forudgående kalenderår. Stk. 4. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Kommunalbestyrelsen afgiver de i § 45, stk. 1 og 2, nævnte oplysninger til Miljøstyrelsen senest 4 måneder efter, at afgørelsen er truffet. Det samme gælder de i § 45, stk. 3, nævnte oplysninger, såfremt oplysninger afgives efter hver behandling. Stk. 2. Afgivelsen af de i § 45, stk. 1-3, nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Kommunalbestyrelsen offentliggør de oplysninger, som fremgår af § 45, stk. 1-3. Stk. 2. Offentliggørelse af de i § 45, stk. 1 og 2 nævnte oplysninger skal ske senest 4 måneder efter, at afgørelsen er truffet. Offentliggørelse af de i § 45, stk. 3, nævnte oplysninger, skal ske på aggregeret form senest den 1. april for det forudgående kalenderår. Stk. 3. Kommunalbestyrelsen offentliggør, hvis en afgørelse som nævnt i § 45, stk. 1 er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør kommunalbestyrelsen resultatet heraf. Stk. 4. Offentliggørelse sker i overensstemmelse med de begrænsninger, der følger af anden lovgivning. Stk. 5. Når kommunalbestyrelsen offentliggør oplysninger efter stk. 1, skal det tillige oplyses, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af med de begrænsninger, der følger af anden lovgivning. Stk. 6. Offentliggørelse, jf. stk. 1-4, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Følgende afgørelser kan påklages til Miljø- og Fødevareklagenævnet: 1) Kommunalbestyrelsens afgørelse om at det anmeldte ikke kan bringes til udførelse, jf. § 43, stk. 3. 2) Kommunalbestyrelsens afgørelse om at fravige bekendtgørelsens krav, jf. §§ 37-39.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive anmeldelse efter § 4, 2) undlader at give meddelelse om driftsstart efter § 35, 3) iværksætter etablering, udvidelse eller ændring uden at afvente udløbet af frister efter § 43, 4) overtræder krav i medfør af §§ 6-34 med de eventuelle dispensationer der måtte være truffet afgørelse om, jf. § 37, 5) overtræder eventuelt fastsatte skærpede eller supplerende krav efter §§ 38 og 39, eller 6) undlader at efterkomme en afgørelse om, at det anmeldte ikke kan gennemføres efter § 43, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 19. december 2017. Stk. 2. Bekendtgørelse nr. 1734 af 21. december 2015 om virksomheder, der forarbejder emner af jern, stål eller andre metaller ophæves.",
      "valid_from": "2017-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
