{
  "id": "2017:688",
  "type": "statute",
  "title": "Lov om ændring af skatteforvaltningsloven, lov om kommunal ejendomsskat, ejendomsværdiskatteloven og forskellige andre love (Ny vurderingsankenævnsstruktur, regler om klagebehandling af vurderingssager og ændringer som følge af en ny ejendomsvurderingslov m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2017/688/xml",
  "description": "Retsinformation source. DocumentId=AN013012; AccessionNumber=A20170068830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Vurderingsankenævnet henviser klager omfattet af § 6 til afgørelse i Landsskatteretten, hvis klagen i overvejende grad angår retlige spørgsmål, og hvis der ikke tidligere hverken i domstolspraksis eller i Landsskatteretspraksis er taget stilling til det pågældende lovfortolkningsspørgsmål eller der er grundlag for at foretage en fornyet prøvelse af det pågældende lovfortolkningsspørgsmål. Vurderingsankenævnet kan tillige henvise klager omfattet af § 6 til afgørelse i Landsskatteretten, hvis der foreligger ganske særlige omstændigheder. Stk. 2. Formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. § 10 a, stk. 2, kan på vegne af vurderingsankenævnet henvise en klage til Landsskatteretten efter stk. 1."
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Vurderingsankenævnet kan henvise klager omfattet af § 6 til afgørelse i skatteankeforvaltningen, når klagen i overvejende grad angår en tvist om de registrerede oplysninger, der er lagt til grund for den påklagede afgørelse. Stk. 2. Formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. § 10 a, stk. 2, kan på vegne af vurderingsankenævnet henvise en klage til skatteankeforvaltningen efter stk. 1."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Formandsposten for vurderingsankenævnene varetages af et geografisk ubundet vurderingsankenævnsformandskab, der består af en ledende vurderingsankenævnsformand og et antal øvrige vurderingsankenævnsformænd, som skatteministeren ansætter efter indstilling fra skatteankeforvaltningen. Vurderingsankenævnsformændene skal have vurderingsfaglig indsigt. Stk. 2. Den ledende vurderingsankenævnsformand kan efter indstilling fra skatteankeforvaltningen bestemme, at ansatte i skatteankeforvaltningen skal deltage i afgørelsen af en klage i vurderingsankenævnsformandens sted. I sådanne tilfælde har den pågældende samme beføjelser som en ankenævnsformand. Stk. 3. For at et vurderingsankenævn kan træffe en afgørelse, skal formanden eller en ansat i skatteankeforvaltningen, jf. stk. 2, og mindst 2 medlemmer deltage i afgørelsen, jf. dog stk. 4 og 5. I tilfælde af stemmelighed er formandens eller den ansattes, jf. stk. 2, stemme afgørende. Stk. 4. Uanset stk. 3 afgør formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. stk. 2, anmodninger om genoptagelse af en påkendt vurderingsankenævnssag, jf. § 35 g. Stk. 5. Uanset stk. 3 afgør formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. stk. 2, klager omfattet af § 6, stk. 1, jf. dog § 6, stk. 2, jf. § 6 a, stk. 1, og § 6 b, stk. 1, når vurderingsankenævnet bemyndiger den pågældende hertil. Stk. 6. Skatteministeren fastsætter en forretningsorden for vurderingsankenævnene, herunder regler for vederlæggelse af vurderingsankenævnenes medlemmer."
    },
    {
      "provision_ref": "7a:20a",
      "chapter": "7a",
      "section": "20a",
      "content": "§ 20 a. Told- og skatteforvaltningen kan ved almindelige vurderinger og omvurderinger efter ejendomsvurderingsloven sikre inddragelsen af ejendommens ejer ved anvendelse af en særlig deklarationsprocedure, jf. stk. 2 og 3. Stk. 2. Told- og skatteforvaltningen underretter ved deklarationen ejeren af en ejendom om de faktiske oplysninger om den pågældendes ejendom og andre faste ejendomme, der forventes tillagt væsentlig betydning for vurderingen af den pågældendes ejendom. Told- og skatteforvaltningen underretter samtidig ejeren af ejendommen om, at told- og skatteforvaltningen kan træffe afgørelse på grundlag af de oplysninger, der foreligger, når afgørelsesperioden indtræder, og om tidspunktet for afgørelsesperiodens indtræden, jf. § 20 b. Stk. 3. Deklarationen skal foretages, senest 4 uger før afgørelsesperioden indtræder, jf. § 20 b."
    },
    {
      "provision_ref": "7a:20b",
      "chapter": "7a",
      "section": "20b",
      "content": "§ 20 b. Ved vurdering af fast ejendom, der foretages efter forudgående deklaration, jf. § 20 a, indtræder en afgørelsesperiode tidligst 6 uger før den 10. februar i kalenderåret efter vurderingsårets udløb. Afgørelsesperioden udløber den 10. februar i kalenderåret efter vurderingsårets udløb, medmindre skatteministeren fastsætter et senere tidspunkt. Stk. 2. Told- og skatteforvaltningen kan i afgørelsesperioden, jf. stk. 1, træffe afgørelse på grundlag af de oplysninger, der foreligger ved afgørelsesperiodens indtræden. Told- og skatteforvaltningen er dog ikke i afgørelsesperioden afskåret fra at træffe afgørelse på baggrund af oplysninger, der modtages i afgørelsesperioden. Stk. 3. Oplysninger, der modtages efter afgørelsesperiodens indtræden, jf. stk. 1, 1. pkt., behandles efter reglerne om genoptagelse og revision, jf. §§ 33 og 33 a, hvis told- og skatteforvaltningen i afgørelsesperioden, jf. stk. 1, træffer afgørelse og oplysningerne ikke er indgået i grundlaget for afgørelsen, jf. stk. 2. Når told- og skatteforvaltningen har behandlet oplysningerne efter 1. pkt., meddeler told- og skatteforvaltningen ejendommens ejer, om oplysningerne giver grundlag for at ændre afgørelsen."
    },
    {
      "provision_ref": "7a:20c",
      "chapter": "7a",
      "section": "20c",
      "content": "§ 20 c. Ved afgørelse om almindelig vurdering og omvurdering, der meddeles efter afgørelsesperiodens udløb, jf. § 20 b, stk. 1, træffer told- og skatteforvaltningen afgørelse på grundlag af de oplysninger, der foreligger på afgørelsestidspunktet."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Har et vurderingsankenævn, skatteankeforvaltningen, Landsskatteretten eller en domstol påkendt en vurdering, kan told- og skatteforvaltningen genoptage nyere vurderinger af den pågældende ejendom, i det omfang vurderingsankenævnets, skatteankeforvaltningens, Landsskatterettens eller domstolens afgørelse giver anledning til ændring heraf, jf. stk. 2-5. Stk. 2. Ændring af vurderinger, der foretages efter stk. 1, kan gennemføres til og med den 1. maj i det fjerde år efter udløbet af det kalenderår, hvor den genoptagne nyere vurdering er foretaget første gang, dog senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. Stk. 3. Nedsættelse af vurderinger, der foretages efter stk. 1, kan efter udløbet af fristen i stk. 2 gennemføres senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. Stk. 4. Forhøjelse af vurderinger, der foretages efter stk. 1, kan efter udløbet af fristen i stk. 2 varsles senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. En varslet forhøjelse, jf. 1. pkt., skal være foretaget senest 3 måneder efter varslingen. Stk. 5. Ændring af en vurdering efter stk. 1-3 tillægges skattemæssig virkning fra tidspunktet, hvor den vurdering, der ændres, blev foretaget. Ændring af en vurdering efter stk. 4 tillægges skattemæssig virkning fra tidspunktet, hvor den vurdering, der ændres, blev foretaget, hvis dette accepteres af alle klageberettigede, som ændringen skal vedrøre med skattemæssig virkning fra dette tidspunkt. Ændring af en vurdering efter stk. 4 tillægges skattemæssig virkning fra det tidspunkt, hvor ændringen foretages, hvis ikke alle de klageberettigede, som skal acceptere en skattemæssig virkning som nævnt i 2. pkt., accepterer."
    },
    {
      "provision_ref": "8A",
      "section": "8A",
      "content": "§ 8 A. Kommunalbestyrelsen kan meddele hel eller delvis fritagelse for stigning i grundskylden til ejere af ejendomme, hvor grundværdien er steget med mere end 20 pct. som følge af en ændret lokalplan. Det er en betingelse, at ejendommen ikke anvendes eller udnyttes i videre omfang, end det var tilladt forud for den ændrede lokalplan. Det er desuden en betingelse, at der er foretaget tilbageregning af grundværdien til basisåret efter ejendomsvurderingslovens § 40, stk. 1, nr. 5. Stk. 2. Fritagelse for stigningen i grundskylden, jf. stk. 1, bortfalder senest 10 år efter det tidspunkt, hvor grundværdien er ændret. Desuden bortfalder fritagelsen, hvis betingelsen i stk. 1, 2. pkt., ikke længere er opfyldt, eller hvis ejeren afstår ejendommen."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For tinglysning af ejerskifte af fast ejendom eller andele heraf udgør afgiften 1.660 kr. og 0,6 pct. af ejerskiftesummen. Dette gælder også, hvis ejerskiftet er betinget. Ved anmeldelse til tinglysning af ejerskiftet skal ejerskiftesummen være oplyst. Stk. 2. Ved anmeldelse til tinglysning af ejerskifte af ejerboliger, jf. ejendomsvurderingslovens § 4, skal den senest offentliggjorte eller meddelte ejendomsværdi endvidere være oplyst eller ved ejerskifte af en ideel andel af en fast ejendom den forholdsmæssige andel heraf. Er ejendommen ikke selvstændigt vurderet på tidspunktet for anmeldelse til tinglysning, eller er der i tiden mellem den senest offentliggjorte vurdering og anmeldelsen sket væsentlige forandringer med hensyn til ejendommen, skal ejendommens værdi angives efter bedste skøn. Stk. 3. Angives værdien efter stk. 2, 2. pkt., ikke, eller er registreringsmyndigheden i tvivl om rigtigheden af værdien, oversender registreringsmyndigheden spørgsmålet om ejendommens værdi til told- og skatteforvaltningen til afgørelse, når tinglysningsekspeditionen er afsluttet. Registreringsmyndigheden underretter samtidig anmelderen om oversendelsen til told- og skatteforvaltningen. Told- og skatteforvaltningen foranlediger om fornødent ejendommen vurderet efter ejendomsvurderingsloven. Ved denne vurdering finder § 3, stk. 3, 5.-7. pkt., om, hvem der hæfter for omkostningerne ved vurderingen, tilsvarende anvendelse. Told- og skatteforvaltningen beregner herefter afgiften. Stk. 4. Foreligger der ved ejerskifte af en ejendom som nævnt i stk. 2 ikke en ejerskiftesum, hvoraf afgiften kan beregnes, beregnes afgiften af den senest offentliggjorte eller meddelte ejendomsværdi på tidspunktet for anmeldelse til tinglysning eller ved ejerskifte af en ideel andel af en ejendom af den forholdsmæssige andel heraf. Foreligger der ikke en ejendomsværdi, eller er der i tiden mellem den senest offentliggjorte vurdering og anmeldelsen sket væsentlige forandringer med hensyn til boligen, beregnes afgiften af værdien efter stk. 2, 2. pkt., eller stk. 3. Stk. 5. Er ejerskifte af en af ejendommene i stk. 2 ikke sket som almindelig fri handel, og udgør ejerskiftesummen et beløb, der er mindre end 80 pct. af den seneste offentliggjorte eller meddelte ejendomsværdi på tidspunktet for anmeldelse til tinglysning eller den skønnede eller fastsatte værdi efter stk. 2, 2. pkt., og stk. 3, beregnes afgiften af 80 pct. af denne værdi. Ved ejerskifte af en ideel andel af en ejendom efter stk. 4 gælder procentandelen i 1. pkt. den forholdsmæssige andel af ejendomsværdien. Stk. 6. Foreligger der ved ejerskifte af fast ejendom bortset fra ejendommene nævnt i stk. 2 ikke en ejerskiftesum, hvoraf afgiften kan beregnes, skal den afgiftspligtige ved anmeldelsen vedlægge en begrundet angivelse af værdien af ejendommen efter bedste skøn. Vedlægges denne angivelse ikke, eller er registreringsmyndigheden i tvivl om rigtigheden af den angivne værdi, oversender registreringsmyndigheden spørgsmålet om opgørelse af værdien til told- og skatteforvaltningen til afgørelse, når registreringsekspeditionen er afsluttet. Registreringsmyndigheden underretter samtidig anmelderen om oversendelsen til told- og skatteforvaltningen. Told- og skatteforvaltningen foranlediger om fornødent ejendommen vurderet efter ejendomsvurderingsloven. Ved denne vurdering finder § 3, stk. 3, 5.-7. pkt., om, hvem der hæfter for omkostningerne ved vurderingen, tilsvarende anvendelse. Stk. 7. Er ejerskifte af fast ejendom bortset fra ejendommene nævnt i stk. 2 ikke sket som almindelig fri handel mellem uafhængige parter, skal der ved anmeldelsen til tinglysning afgives en erklæring om, at ejerskiftet ikke er sket som almindelig fri handel. Afgiften skal i disse tilfælde beregnes af en ejerskiftesum, der skal svare til det, som ville være opnået, hvis ejerskiftet var sket på almindelige markedsvilkår. Der skal ved anmeldelsen til tinglysning endvidere angives en ejerskiftesum opgjort efter 2. pkt. Afgives der ikke erklæring om ejerskiftesummen efter 1. og 2. pkt., eller er registreringsmyndigheden eller told- og skatteforvaltningen i tvivl om den angivne værdis rigtighed, finder stk. 6, 2.-4. pkt., tilsvarende anvendelse. Stk. 8. Skatteministeren kan fastsætte nærmere regler om pligt til at afgive erklæringer, dokumentation eller oplysninger til brug for beregningen af og kontrollen med afgift efter stk. 2.-7."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Vurderingsankenævnet henviser klager omfattet af § 6 til afgørelse i Landsskatteretten, hvis klagen i overvejende grad angår retlige spørgsmål, og hvis der ikke tidligere hverken i domstolspraksis eller i Landsskatteretspraksis er taget stilling til det pågældende lovfortolkningsspørgsmål eller der er grundlag for at foretage en fornyet prøvelse af det pågældende lovfortolkningsspørgsmål. Vurderingsankenævnet kan tillige henvise klager omfattet af § 6 til afgørelse i Landsskatteretten, hvis der foreligger ganske særlige omstændigheder. Stk. 2. Formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. § 10 a, stk. 2, kan på vegne af vurderingsankenævnet henvise en klage til Landsskatteretten efter stk. 1.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Vurderingsankenævnet kan henvise klager omfattet af § 6 til afgørelse i skatteankeforvaltningen, når klagen i overvejende grad angår en tvist om de registrerede oplysninger, der er lagt til grund for den påklagede afgørelse. Stk. 2. Formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. § 10 a, stk. 2, kan på vegne af vurderingsankenævnet henvise en klage til skatteankeforvaltningen efter stk. 1.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Formandsposten for vurderingsankenævnene varetages af et geografisk ubundet vurderingsankenævnsformandskab, der består af en ledende vurderingsankenævnsformand og et antal øvrige vurderingsankenævnsformænd, som skatteministeren ansætter efter indstilling fra skatteankeforvaltningen. Vurderingsankenævnsformændene skal have vurderingsfaglig indsigt. Stk. 2. Den ledende vurderingsankenævnsformand kan efter indstilling fra skatteankeforvaltningen bestemme, at ansatte i skatteankeforvaltningen skal deltage i afgørelsen af en klage i vurderingsankenævnsformandens sted. I sådanne tilfælde har den pågældende samme beføjelser som en ankenævnsformand. Stk. 3. For at et vurderingsankenævn kan træffe en afgørelse, skal formanden eller en ansat i skatteankeforvaltningen, jf. stk. 2, og mindst 2 medlemmer deltage i afgørelsen, jf. dog stk. 4 og 5. I tilfælde af stemmelighed er formandens eller den ansattes, jf. stk. 2, stemme afgørende. Stk. 4. Uanset stk. 3 afgør formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. stk. 2, anmodninger om genoptagelse af en påkendt vurderingsankenævnssag, jf. § 35 g. Stk. 5. Uanset stk. 3 afgør formanden for vurderingsankenævnet eller en ansat i skatteankeforvaltningen, jf. stk. 2, klager omfattet af § 6, stk. 1, jf. dog § 6, stk. 2, jf. § 6 a, stk. 1, og § 6 b, stk. 1, når vurderingsankenævnet bemyndiger den pågældende hertil. Stk. 6. Skatteministeren fastsætter en forretningsorden for vurderingsankenævnene, herunder regler for vederlæggelse af vurderingsankenævnenes medlemmer.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7a:20a",
      "chapter": "7a",
      "section": "20a",
      "content": "§ 20 a. Told- og skatteforvaltningen kan ved almindelige vurderinger og omvurderinger efter ejendomsvurderingsloven sikre inddragelsen af ejendommens ejer ved anvendelse af en særlig deklarationsprocedure, jf. stk. 2 og 3. Stk. 2. Told- og skatteforvaltningen underretter ved deklarationen ejeren af en ejendom om de faktiske oplysninger om den pågældendes ejendom og andre faste ejendomme, der forventes tillagt væsentlig betydning for vurderingen af den pågældendes ejendom. Told- og skatteforvaltningen underretter samtidig ejeren af ejendommen om, at told- og skatteforvaltningen kan træffe afgørelse på grundlag af de oplysninger, der foreligger, når afgørelsesperioden indtræder, og om tidspunktet for afgørelsesperiodens indtræden, jf. § 20 b. Stk. 3. Deklarationen skal foretages, senest 4 uger før afgørelsesperioden indtræder, jf. § 20 b.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7a:20b",
      "chapter": "7a",
      "section": "20b",
      "content": "§ 20 b. Ved vurdering af fast ejendom, der foretages efter forudgående deklaration, jf. § 20 a, indtræder en afgørelsesperiode tidligst 6 uger før den 10. februar i kalenderåret efter vurderingsårets udløb. Afgørelsesperioden udløber den 10. februar i kalenderåret efter vurderingsårets udløb, medmindre skatteministeren fastsætter et senere tidspunkt. Stk. 2. Told- og skatteforvaltningen kan i afgørelsesperioden, jf. stk. 1, træffe afgørelse på grundlag af de oplysninger, der foreligger ved afgørelsesperiodens indtræden. Told- og skatteforvaltningen er dog ikke i afgørelsesperioden afskåret fra at træffe afgørelse på baggrund af oplysninger, der modtages i afgørelsesperioden. Stk. 3. Oplysninger, der modtages efter afgørelsesperiodens indtræden, jf. stk. 1, 1. pkt., behandles efter reglerne om genoptagelse og revision, jf. §§ 33 og 33 a, hvis told- og skatteforvaltningen i afgørelsesperioden, jf. stk. 1, træffer afgørelse og oplysningerne ikke er indgået i grundlaget for afgørelsen, jf. stk. 2. Når told- og skatteforvaltningen har behandlet oplysningerne efter 1. pkt., meddeler told- og skatteforvaltningen ejendommens ejer, om oplysningerne giver grundlag for at ændre afgørelsen.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7a:20c",
      "chapter": "7a",
      "section": "20c",
      "content": "§ 20 c. Ved afgørelse om almindelig vurdering og omvurdering, der meddeles efter afgørelsesperiodens udløb, jf. § 20 b, stk. 1, træffer told- og skatteforvaltningen afgørelse på grundlag af de oplysninger, der foreligger på afgørelsestidspunktet.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Har et vurderingsankenævn, skatteankeforvaltningen, Landsskatteretten eller en domstol påkendt en vurdering, kan told- og skatteforvaltningen genoptage nyere vurderinger af den pågældende ejendom, i det omfang vurderingsankenævnets, skatteankeforvaltningens, Landsskatterettens eller domstolens afgørelse giver anledning til ændring heraf, jf. stk. 2-5. Stk. 2. Ændring af vurderinger, der foretages efter stk. 1, kan gennemføres til og med den 1. maj i det fjerde år efter udløbet af det kalenderår, hvor den genoptagne nyere vurdering er foretaget første gang, dog senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. Stk. 3. Nedsættelse af vurderinger, der foretages efter stk. 1, kan efter udløbet af fristen i stk. 2 gennemføres senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. Stk. 4. Forhøjelse af vurderinger, der foretages efter stk. 1, kan efter udløbet af fristen i stk. 2 varsles senest 6 måneder efter det tidspunkt, hvor vurderingsankenævnet, skatteankeforvaltningen, Landsskatteretten eller en domstol traf den afgørelse, der giver anledning til ændringen. En varslet forhøjelse, jf. 1. pkt., skal være foretaget senest 3 måneder efter varslingen. Stk. 5. Ændring af en vurdering efter stk. 1-3 tillægges skattemæssig virkning fra tidspunktet, hvor den vurdering, der ændres, blev foretaget. Ændring af en vurdering efter stk. 4 tillægges skattemæssig virkning fra tidspunktet, hvor den vurdering, der ændres, blev foretaget, hvis dette accepteres af alle klageberettigede, som ændringen skal vedrøre med skattemæssig virkning fra dette tidspunkt. Ændring af en vurdering efter stk. 4 tillægges skattemæssig virkning fra det tidspunkt, hvor ændringen foretages, hvis ikke alle de klageberettigede, som skal acceptere en skattemæssig virkning som nævnt i 2. pkt., accepterer.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "8A",
      "section": "8A",
      "content": "§ 8 A. Kommunalbestyrelsen kan meddele hel eller delvis fritagelse for stigning i grundskylden til ejere af ejendomme, hvor grundværdien er steget med mere end 20 pct. som følge af en ændret lokalplan. Det er en betingelse, at ejendommen ikke anvendes eller udnyttes i videre omfang, end det var tilladt forud for den ændrede lokalplan. Det er desuden en betingelse, at der er foretaget tilbageregning af grundværdien til basisåret efter ejendomsvurderingslovens § 40, stk. 1, nr. 5. Stk. 2. Fritagelse for stigningen i grundskylden, jf. stk. 1, bortfalder senest 10 år efter det tidspunkt, hvor grundværdien er ændret. Desuden bortfalder fritagelsen, hvis betingelsen i stk. 1, 2. pkt., ikke længere er opfyldt, eller hvis ejeren afstår ejendommen.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For tinglysning af ejerskifte af fast ejendom eller andele heraf udgør afgiften 1.660 kr. og 0,6 pct. af ejerskiftesummen. Dette gælder også, hvis ejerskiftet er betinget. Ved anmeldelse til tinglysning af ejerskiftet skal ejerskiftesummen være oplyst. Stk. 2. Ved anmeldelse til tinglysning af ejerskifte af ejerboliger, jf. ejendomsvurderingslovens § 4, skal den senest offentliggjorte eller meddelte ejendomsværdi endvidere være oplyst eller ved ejerskifte af en ideel andel af en fast ejendom den forholdsmæssige andel heraf. Er ejendommen ikke selvstændigt vurderet på tidspunktet for anmeldelse til tinglysning, eller er der i tiden mellem den senest offentliggjorte vurdering og anmeldelsen sket væsentlige forandringer med hensyn til ejendommen, skal ejendommens værdi angives efter bedste skøn. Stk. 3. Angives værdien efter stk. 2, 2. pkt., ikke, eller er registreringsmyndigheden i tvivl om rigtigheden af værdien, oversender registreringsmyndigheden spørgsmålet om ejendommens værdi til told- og skatteforvaltningen til afgørelse, når tinglysningsekspeditionen er afsluttet. Registreringsmyndigheden underretter samtidig anmelderen om oversendelsen til told- og skatteforvaltningen. Told- og skatteforvaltningen foranlediger om fornødent ejendommen vurderet efter ejendomsvurderingsloven. Ved denne vurdering finder § 3, stk. 3, 5.-7. pkt., om, hvem der hæfter for omkostningerne ved vurderingen, tilsvarende anvendelse. Told- og skatteforvaltningen beregner herefter afgiften. Stk. 4. Foreligger der ved ejerskifte af en ejendom som nævnt i stk. 2 ikke en ejerskiftesum, hvoraf afgiften kan beregnes, beregnes afgiften af den senest offentliggjorte eller meddelte ejendomsværdi på tidspunktet for anmeldelse til tinglysning eller ved ejerskifte af en ideel andel af en ejendom af den forholdsmæssige andel heraf. Foreligger der ikke en ejendomsværdi, eller er der i tiden mellem den senest offentliggjorte vurdering og anmeldelsen sket væsentlige forandringer med hensyn til boligen, beregnes afgiften af værdien efter stk. 2, 2. pkt., eller stk. 3. Stk. 5. Er ejerskifte af en af ejendommene i stk. 2 ikke sket som almindelig fri handel, og udgør ejerskiftesummen et beløb, der er mindre end 80 pct. af den seneste offentliggjorte eller meddelte ejendomsværdi på tidspunktet for anmeldelse til tinglysning eller den skønnede eller fastsatte værdi efter stk. 2, 2. pkt., og stk. 3, beregnes afgiften af 80 pct. af denne værdi. Ved ejerskifte af en ideel andel af en ejendom efter stk. 4 gælder procentandelen i 1. pkt. den forholdsmæssige andel af ejendomsværdien. Stk. 6. Foreligger der ved ejerskifte af fast ejendom bortset fra ejendommene nævnt i stk. 2 ikke en ejerskiftesum, hvoraf afgiften kan beregnes, skal den afgiftspligtige ved anmeldelsen vedlægge en begrundet angivelse af værdien af ejendommen efter bedste skøn. Vedlægges denne angivelse ikke, eller er registreringsmyndigheden i tvivl om rigtigheden af den angivne værdi, oversender registreringsmyndigheden spørgsmålet om opgørelse af værdien til told- og skatteforvaltningen til afgørelse, når registreringsekspeditionen er afsluttet. Registreringsmyndigheden underretter samtidig anmelderen om oversendelsen til told- og skatteforvaltningen. Told- og skatteforvaltningen foranlediger om fornødent ejendommen vurderet efter ejendomsvurderingsloven. Ved denne vurdering finder § 3, stk. 3, 5.-7. pkt., om, hvem der hæfter for omkostningerne ved vurderingen, tilsvarende anvendelse. Stk. 7. Er ejerskifte af fast ejendom bortset fra ejendommene nævnt i stk. 2 ikke sket som almindelig fri handel mellem uafhængige parter, skal der ved anmeldelsen til tinglysning afgives en erklæring om, at ejerskiftet ikke er sket som almindelig fri handel. Afgiften skal i disse tilfælde beregnes af en ejerskiftesum, der skal svare til det, som ville være opnået, hvis ejerskiftet var sket på almindelige markedsvilkår. Der skal ved anmeldelsen til tinglysning endvidere angives en ejerskiftesum opgjort efter 2. pkt. Afgives der ikke erklæring om ejerskiftesummen efter 1. og 2. pkt., eller er registreringsmyndigheden eller told- og skatteforvaltningen i tvivl om den angivne værdis rigtighed, finder stk. 6, 2.-4. pkt., tilsvarende anvendelse. Stk. 8. Skatteministeren kan fastsætte nærmere regler om pligt til at afgive erklæringer, dokumentation eller oplysninger til brug for beregningen af og kontrollen med afgift efter stk. 2.-7.",
      "valid_from": "2017-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
