{
  "id": "2017:336",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til bygningsmaler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-04-06",
  "url": "https://www.retsinformation.dk/eli/lta/2017/336/xml",
  "description": "Retsinformation source. DocumentId=CU000100; AccessionNumber=B20170033605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningsmaler har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning, beskrivelse og udførelse af bygningsmalerarbejde under hensyn til teknologi, kvalitets- og produktivitetsmæssige samt æstetiske forhold. 2) Samarbejde og kommunikation med kunder, leverandører og andre faggrupper. 3) Sikring af personlig trivsel, sundhed og sikkerhed, arbejdspladsens arbejdsmiljø samt det nære, det omliggende og det globale miljø. 4) Branchens faglige udvikling, forskellige karrierebaner, mulighed for efter- og videreuddannelse samt vilkår for at etablere egen virksomhed. 5) ”Den danske model” i rammerne af de sociale og politiske beslutninger, der påvirker den aktuelle samfunds- og arbejdsmarkedsudvikling. Stk. 2. Uddannelsen afsluttes med specialet bygningsmaler, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål. Stk. 4. Uddannelsen udbydes med talentspor."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 9 måneder til 4 år og 6 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens speciale mellem 2 år og 9 måneder og 3 år og 3 måneder, hvoraf skoleundervisningen udgør 25 uger fordelt på tre skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen 2 år og 6 måneder, hvoraf skoleundervisningen udgør 22 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i tre skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb mellem 3 år og 5 måneder og 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 62 uger fordelt på mindst tre skoleperioder. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at elever i et spor er i praktikuddannelse, mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Regneregler, herunder parenteser, regning med procent, potenser og rødder, simpel algebraisk manipulation samt anvendelse af regnetekniske hjælpemidler. 2) Farvelære, herunder fysikfaglige begreber og modeller samt farvernes blandingsmæssige egenskaber og forhold. 3) Malematerialers sammensætning og deres fysiske og kemiske egenskaber. 4) Metoder og deres anvendelsesområder. 5) Maleteknikker. 6) Relevante produktbeskrivelser og -data m.m., malefaglige behandlingskataloger og anden teknisk litteratur til kvalitetssikring af eget arbejde. 7) Ergonomi, herunder begreberne kraft og moment, og de i faget gældende arbejdsmiljø- og sikkerhedsmæssige forhold. 8) Relevante underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer. 9) Anvendelse og vedligeholdelse af fagets almindeligste værktøjer og hjælpemidler. 10) Relevante regningsarter. 11) Malerfagets aflønningsformer. 12) Fagrelevant it inden for tegningsforståelse og farvesætning. 13) Anvendelse af fagets æstetiske elementer. 14) Den kreative anvendelse af stil, form og farve i malerfaget. 15) Forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder. 16) Betydningen af tid, samarbejdsevne, personlig adfærd og ressourcers betydning for planlægning og udførelse af en arbejdsopgave. 17) Organisationernes og virksomhedernes struktur, organisationernes funktionsområder, indflydelse og kommunikationsveje. 18) Aftaler og love på arbejdsmarkedet, det fagretlige system, faglige konflikter og konfliktløsning. 19) Den enkeltes levevilkår og sundhed, herunder personlig hygiejne, kost og fysisk form. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Indgåelse i almindeligt forekommende maleopgaver i en virksomhed under faglig vejledning, herunder afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring) samt afsluttende rengøring til aflevering. 2) Farveblanding og farveefterligning under faglig vejledning. 3) Hensigtsmæssigt materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver under faglig vejledning. 4) Anvendelse af materialeteknologiens relevante begreber og terminologier i faglige sammenhænge. 5) Anvendelse af bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt. 6) Anvendelse af de for bygningsmalerfaget relevante regningsarter i forbindelse med arealberegning og materialeberegning (mængde og rækkeevne) i forhold til eksempelvis materialebestilling. 7) Udvælgelse af det korrekte it-værktøj afhængigt af den faglige opgave. 8) Anvendelse af fagets æstetiske elementer. 9) Anvendelse af dialog og argumentation i samarbejdet. 10) Forebyggelse af arbejdsbetingede lidelser og ulykker gennem valg af hensigtsmæssige arbejdsstillinger og bevægelser, hjælpemidler og valg af personlige værnemidler. 11) Overholdelse af de gældende love, overenskomster og aftaler og kommunikationsveje på arbejdsmarkedet. 12) Varetagelse af fagets arbejdsopgaver ud fra sundhedsmæssige forhold. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) søge efter, forklare og anvende eksisterende faglig dokumentation i forhold til en praktisk bygningsmaleropgave, 2) udarbejde almindelig anvendt faglig dokumentation (fx arbejdssedler), 3) anvende de for bygningsmalerfaget relevante regningsarter i forbindelse med areal- og materialeberegning, 4) udføre farveblanding og farveefterligning under faglig vejledning, 5) anvende sin viden om malematerialers sammensætning og deres fysiske og kemiske egenskaber til under faglig vejledning at foretage hensigtsmæssige materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver, 6) anvende bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt og træffe de fornødne foranstaltninger til sikring af arbejdsmiljøet i henhold til gældende miljø- og sikkerhedsbestemmelser samt planlægge arbejdet på en sikkerheds- og sundhedsmæssig korrekt måde, 7) benytte fagrelevant it inden for tegningsforståelse og farvesætning, 8) planlægge, koordinere og udføre en arbejdsopgave i forhold til fx arbejdsbeskrivelser, planlægge forskellige arbejdsprocesser samt identificere forskellige samarbejdsrelationer, drøfte forskellige arbejdsmetoders anvendelighed i forskellige arbejdsmæssige sammenhænge (herunder stille forslag til innovative ændringer eller til brug af andre metoder), 9) indgå i forskellige samarbejdsrelationer/situationer og i et samarbejde kunne planlægge og udføre en arbejdsopgave, 10) vælge og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige ud fra den givne situation og i forhold til miljø, sikkerhed og kvalitet, 11) forebygge arbejdsbetingede lidelser og ulykker, 12) agere i bygningsmalerfaget ud fra en viden om forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder, 13) agere hensigtsmæssigt i bygningsmalerfaget ud fra en viden om aftaler og love på arbejdsmarkedet, fagets aflønningsformer og organisationernes og virksomhedernes struktur og virke, 14) anvende sin viden om maleteknikker og om underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer, 15) anvende og vedligeholde fagets almindeligste værktøjer og hjælpemidler, 16) under faglig vejledning indgå i almindeligt forekommende maleopgaver i en virksomhed, herunder foretage afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring), 17) kvalitetssikre og reflektere over sit udførte arbejde for herigennem at kunne forbedre arbejdsprocesserne samt identificere sit behov for nye læringsmål, og 18) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Naturfag på E-niveau, bestået. 2) Dansk på E-niveau, bestået. Stk. 6. Eleven skal opfylde Arbejdstilsynets uddannelsesmæssige krav for at kunne opstille rulle- og bukkestillads. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever i eux-forløb træder fagene i stk. 7, nr. 4 og 5, i stedet for det i stk. 5, nr. 1 nævnte fag. Stk. 9. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 10. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, bortset fra naturfag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Eleven kan i det praktiske malearbejde anvende sin viden om forskellige underlags og malematerialers fysiske og kemiske egenskaber samt betydningen af det kemiske samspil mellem disse. 2) Eleven kan vurdere almindeligt forekommende udvendige og indvendige underlag (herunder gulve), vælge og vurdere sammenhængen mellem værktøj, udstyr, materialer og teknikker og på den baggrund udføre maletekniske behandlinger. 3) Eleven kan på baggrund af en forståelse af de enkelte processer (fra start til slut) i en arbejdsopgave planlægge sit arbejde og efterfølgende foretage den optimale sammensætning af værktøj, udstyr, materialer og teknikker i udførelsen af ind- og udvendige maletekniske behandlinger ved: a) afdækning og renhold, b) analyse, afrensning, isolering, beskyttelse og korrosionssikring af emner, c) opbygning/opretning af samlinger og bund, d) klargøring af bund til afsluttende overflade, e) beklædning og dekorativ anvendelse af beklædning, f) beskæring, afsnøring og fugning, g) dekorationer og farvetilpasning, h) finish med forskellige behandlingsmetoder, i) lakering af emner med forskellige materialer, og j) klargøring, aflevering og efterreparation. 4) Eleven kan ud fra et kendskab til betjening af airless-anlæg og andre bygningsmalerelevante sprøjteanlæg, herunder opbygning, klargøring, dyser, teknikker, rengøring og vedligeholdelse samt til anlæggenes anvendelsesområder i bygningsmalerfaget anvende disse. 5) Eleven kan anvende de for bygningsmalerfaget relevante digitale tegningsmetoder (elektronisk fremstilling af arbejdstegning, 2D- og 3D-tegning). 6) Eleven kan tegne enkle dekorationer på baggrund af idéforslag og udarbejdede skitser. 7) Eleven kan foretage farveefterligning, farveanalyse og farvesætning under hensyn til farvernes fysiske, psykiske og æstetiske egenskaber. 8) Eleven kan anvende farverne kreativt, herunder vurdere stilarters æstetiske og dekorative elementer. 9) Eleven kan vælge det korrekte it-værktøj til forskellige faglige opgaver og kan anvende elektronisk kommunikation og informationsindsamling. 10) Eleven kan identificere muligheder for anvendelse af materialer, værktøj, teknikker m.v. og deltage i udvikling af faget, herunder innovativt anvende viden om faktorer, som skaber teknologisk udvikling, produktudvikling og nye markeder. 11) Eleven kan vurdere kvaliteten i eget arbejde, herunder inddrage planlægning, arbejdsproces og arbejdsresultat under hensyn til standarder og normer. 12) Eleven kan anvende relevant teknologi til dokumentation af systematisk kvalitetskontrol og vedligehold. 13) Eleven kan planlægge, forudakkordere og prissætte eget arbejde ved hjælp af skriftlige og elektroniske medier. 14) Eleven kan identificere og beskrive årsager til problemer i arbejdsmiljøet og udarbejde forslag til løsning af disse. 15) Eleven kan arbejde med og reflektere over sammenhænge i arbejdsmiljøet og det ydre miljø. 16) Eleven kan arbejde med sundhed, trivsel og livskvalitet, sådan at eleven er i stand til at varetage fagets arbejdsopgaver. 17) Eleven kan identificere naturfaglige problemstillinger i både erhvervsfaglig og almen sammenhæng. 18) Eleven kan anvende relevante regningsarter for bygningsmalerfaget i forbindelse med arealberegning, materialeberegning (mængde og rækkeevne samt opmåling). 19) Eleven kan udbygge sine kompetencer til at deltage som aktiv, ansvarlig og handlekraftig samfundsborger i et demokratisk samfund i en globaliseret og foranderlig verden. 20) Eleven kan kommunikere og samarbejde med leverandører, kunder og andre faggrupper med hensyn til planlægning, tilrettelæggelse og udførelse af arbejdsopgaverne. 21) Eleven kan deltage i markedsføringen af virksomheden/faget. 22) Eleven kan på baggrund af fagets udvikling forstå behovet for personlig efter- og videreuddannelse. 23) Eleven kan opnå et kendskab til de faktorer, man skal tage højde for ved etablering af egen virksomhed. 24) Eleven kan koble fagets teori og praksis ved hjælp af praktikum-opgaver. 25) Eleven kan anvende bygningsmalerfaglig relevant engelsk. Stk. 2. Eleven skal have opnået Arbejdstilsynets bevis for gennemførelse af »Personlig sikkerhed ved arbejde med epoxy og isocyanater«. Stk. 3. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen) med uddannelsestiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 100 timer svarende til 4 uger. 8) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 9) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 10) Valgfag i form af et løft af niveau i et fag, uddannelsestid 125 timer svarende til 5 uger. Stk. 4. Skolen skal som minimum udbyde følgende valgfag: Matematik på A niveau. Stk. 5. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning i både gymnasiale fag og erhvervsuddannelsesfag i et sådant omfang, at der er mulighed for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 2. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 6. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 7. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 8. Samspillet mellem skole og praktikvirksomhed (herunder praktikum) beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Reglerne om merit i de gymnasiale uddannelser finder anvendelse for merit i fag på gymnasialt niveau, når fagene indgår som led i et eux-forløb."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Efter afslutning af den sidste skoleperiode afholder det faglige udvalg en afsluttende prøve i form af en svendeprøve. Det er en betingelse for at deltage i svendeprøven, at der er udstedt skolebevis, jf. stk. 4. Stk. 2. Svendeprøven består af en række praktiske opgaver inden for virksomhedspraktik og uddannelsesspecifikke fag. Opgaverne stilles af det faglige udvalg og løses inden for en varighed af 8 arbejdsdage. Eleven afslutter prøven med en præsentation af 5 minutters varighed. Censorerne er til stede ved bedømmelsen af de praktiske prøver og under den mundtlige præsentation. Svendeprøven er nærmere beskrevet i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\". Stk. 3. Der gives én samlet karakter for svendeprøven. Prøven bedømmes af en svendeprøvekommission, der består af 2 arbejdsgiver- og 2 arbejdstager repræsentanter. Kommissionen udpeges af det faglige udvalg. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået et karaktergennemsnit på mindst 02 for grundfagene i hovedforløbet. Eleven skal tillige have opnået mindst karakteren 02 i hvert af de uddannelsesspecifikke fag. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis (svendebrev) til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen. Prøvekarakteren fremgår af svendebrevet, og det faglige udvalg kan påtegne svendebrevet betegnelserne ”bestået med ros”, ”bronzemedalje” og ”sølvmedalje”. Svendebrevet skal indeholde oplysninger om elevens deltagelse i valgfri specialefag og eventuel deltagelse i talentspor."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende stand­punkts­karakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med de regler herom, der gælder for de gymnasiale uddannelser. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge mindst seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i teknologi B og i mindst et uddannelsesspecifikt fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Stk. 4. Ved uddannelsens afslutning udsteder skolen, udover det i § 6, stk. 5 nævnte uddannelsesbevis, bevis for at have opnået en gymnasial eksamen (erhvervsfaglig studentereksamen), der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelsen finder ikke anvendelse for undervisning af elever i eux-forløb i fag med skriftlige prøver, som vil skulle afsluttes i en eksamenstermin, hvor der endnu ikke aflægges prøve efter lov om de gymnasiale uddannelser eller regler fastsat i medfør af denne lov. For disse elever finder de hidtil gældende regler anvendelse. Stk. 3. Bekendtgørelse nr. 213 af 8. marts 2016 om erhvervsuddannelsen til bygningsmaler ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 4. Elever, som er nævnt i stk. 3, og elever som undervises i medfør af § 2, stk. 2, i bekendtgørelse nr. 282 af 23. marts 2015 om ophævelse af forskellige bekendtgørelser i forbindelse med gennemførelsen af erhvervsuddannelsesreformen ”Bedre og mere attraktive erhvervsuddannelser”, kan overgå til uddannelsen efter denne bekendtgørelse i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan. Stk. 5. Hvis eleven var fyldt 25 år på tidspunktet for sin påbegyndelse af uddannelsen før den 1. august 2015, skal eleven ved overgangen til uddannelsen efter denne bekendtgørelse gennemføre uddannelsen som erhvervsuddannelse for voksne (euv)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningsmaler har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning, beskrivelse og udførelse af bygningsmalerarbejde under hensyn til teknologi, kvalitets- og produktivitetsmæssige samt æstetiske forhold. 2) Samarbejde og kommunikation med kunder, leverandører og andre faggrupper. 3) Sikring af personlig trivsel, sundhed og sikkerhed, arbejdspladsens arbejdsmiljø samt det nære, det omliggende og det globale miljø. 4) Branchens faglige udvikling, forskellige karrierebaner, mulighed for efter- og videreuddannelse samt vilkår for at etablere egen virksomhed. 5) ”Den danske model” i rammerne af de sociale og politiske beslutninger, der påvirker den aktuelle samfunds- og arbejdsmarkedsudvikling. Stk. 2. Uddannelsen afsluttes med specialet bygningsmaler, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål. Stk. 4. Uddannelsen udbydes med talentspor.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 9 måneder til 4 år og 6 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens speciale mellem 2 år og 9 måneder og 3 år og 3 måneder, hvoraf skoleundervisningen udgør 25 uger fordelt på tre skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen 2 år og 6 måneder, hvoraf skoleundervisningen udgør 22 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i tre skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb mellem 3 år og 5 måneder og 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 62 uger fordelt på mindst tre skoleperioder. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. Stk. 6. En skole med et hertil tilstrækkeligt elevantal i eux-forløb skal tilrettelægge undervisningen i parallelle spor, således at elever i et spor er i praktikuddannelse, mens eleverne i et andet spor er i skoleundervisning. Skoleperioder, der indeholder undervisning i gymnasiale fag, skal afsluttes ved en gymnasial eksamenstermin.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Regneregler, herunder parenteser, regning med procent, potenser og rødder, simpel algebraisk manipulation samt anvendelse af regnetekniske hjælpemidler. 2) Farvelære, herunder fysikfaglige begreber og modeller samt farvernes blandingsmæssige egenskaber og forhold. 3) Malematerialers sammensætning og deres fysiske og kemiske egenskaber. 4) Metoder og deres anvendelsesområder. 5) Maleteknikker. 6) Relevante produktbeskrivelser og -data m.m., malefaglige behandlingskataloger og anden teknisk litteratur til kvalitetssikring af eget arbejde. 7) Ergonomi, herunder begreberne kraft og moment, og de i faget gældende arbejdsmiljø- og sikkerhedsmæssige forhold. 8) Relevante underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer. 9) Anvendelse og vedligeholdelse af fagets almindeligste værktøjer og hjælpemidler. 10) Relevante regningsarter. 11) Malerfagets aflønningsformer. 12) Fagrelevant it inden for tegningsforståelse og farvesætning. 13) Anvendelse af fagets æstetiske elementer. 14) Den kreative anvendelse af stil, form og farve i malerfaget. 15) Forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder. 16) Betydningen af tid, samarbejdsevne, personlig adfærd og ressourcers betydning for planlægning og udførelse af en arbejdsopgave. 17) Organisationernes og virksomhedernes struktur, organisationernes funktionsområder, indflydelse og kommunikationsveje. 18) Aftaler og love på arbejdsmarkedet, det fagretlige system, faglige konflikter og konfliktløsning. 19) Den enkeltes levevilkår og sundhed, herunder personlig hygiejne, kost og fysisk form. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Indgåelse i almindeligt forekommende maleopgaver i en virksomhed under faglig vejledning, herunder afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring) samt afsluttende rengøring til aflevering. 2) Farveblanding og farveefterligning under faglig vejledning. 3) Hensigtsmæssigt materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver under faglig vejledning. 4) Anvendelse af materialeteknologiens relevante begreber og terminologier i faglige sammenhænge. 5) Anvendelse af bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt. 6) Anvendelse af de for bygningsmalerfaget relevante regningsarter i forbindelse med arealberegning og materialeberegning (mængde og rækkeevne) i forhold til eksempelvis materialebestilling. 7) Udvælgelse af det korrekte it-værktøj afhængigt af den faglige opgave. 8) Anvendelse af fagets æstetiske elementer. 9) Anvendelse af dialog og argumentation i samarbejdet. 10) Forebyggelse af arbejdsbetingede lidelser og ulykker gennem valg af hensigtsmæssige arbejdsstillinger og bevægelser, hjælpemidler og valg af personlige værnemidler. 11) Overholdelse af de gældende love, overenskomster og aftaler og kommunikationsveje på arbejdsmarkedet. 12) Varetagelse af fagets arbejdsopgaver ud fra sundhedsmæssige forhold. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) søge efter, forklare og anvende eksisterende faglig dokumentation i forhold til en praktisk bygningsmaleropgave, 2) udarbejde almindelig anvendt faglig dokumentation (fx arbejdssedler), 3) anvende de for bygningsmalerfaget relevante regningsarter i forbindelse med areal- og materialeberegning, 4) udføre farveblanding og farveefterligning under faglig vejledning, 5) anvende sin viden om malematerialers sammensætning og deres fysiske og kemiske egenskaber til under faglig vejledning at foretage hensigtsmæssige materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver, 6) anvende bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt og træffe de fornødne foranstaltninger til sikring af arbejdsmiljøet i henhold til gældende miljø- og sikkerhedsbestemmelser samt planlægge arbejdet på en sikkerheds- og sundhedsmæssig korrekt måde, 7) benytte fagrelevant it inden for tegningsforståelse og farvesætning, 8) planlægge, koordinere og udføre en arbejdsopgave i forhold til fx arbejdsbeskrivelser, planlægge forskellige arbejdsprocesser samt identificere forskellige samarbejdsrelationer, drøfte forskellige arbejdsmetoders anvendelighed i forskellige arbejdsmæssige sammenhænge (herunder stille forslag til innovative ændringer eller til brug af andre metoder), 9) indgå i forskellige samarbejdsrelationer/situationer og i et samarbejde kunne planlægge og udføre en arbejdsopgave, 10) vælge og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige ud fra den givne situation og i forhold til miljø, sikkerhed og kvalitet, 11) forebygge arbejdsbetingede lidelser og ulykker, 12) agere i bygningsmalerfaget ud fra en viden om forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder, 13) agere hensigtsmæssigt i bygningsmalerfaget ud fra en viden om aftaler og love på arbejdsmarkedet, fagets aflønningsformer og organisationernes og virksomhedernes struktur og virke, 14) anvende sin viden om maleteknikker og om underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer, 15) anvende og vedligeholde fagets almindeligste værktøjer og hjælpemidler, 16) under faglig vejledning indgå i almindeligt forekommende maleopgaver i en virksomhed, herunder foretage afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring), 17) kvalitetssikre og reflektere over sit udførte arbejde for herigennem at kunne forbedre arbejdsprocesserne samt identificere sit behov for nye læringsmål, og 18) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Naturfag på E-niveau, bestået. 2) Dansk på E-niveau, bestået. Stk. 6. Eleven skal opfylde Arbejdstilsynets uddannelsesmæssige krav for at kunne opstille rulle- og bukkestillads. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever i eux-forløb træder fagene i stk. 7, nr. 4 og 5, i stedet for det i stk. 5, nr. 1 nævnte fag. Stk. 9. For elever, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 10. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, bortset fra naturfag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Eleven kan i det praktiske malearbejde anvende sin viden om forskellige underlags og malematerialers fysiske og kemiske egenskaber samt betydningen af det kemiske samspil mellem disse. 2) Eleven kan vurdere almindeligt forekommende udvendige og indvendige underlag (herunder gulve), vælge og vurdere sammenhængen mellem værktøj, udstyr, materialer og teknikker og på den baggrund udføre maletekniske behandlinger. 3) Eleven kan på baggrund af en forståelse af de enkelte processer (fra start til slut) i en arbejdsopgave planlægge sit arbejde og efterfølgende foretage den optimale sammensætning af værktøj, udstyr, materialer og teknikker i udførelsen af ind- og udvendige maletekniske behandlinger ved: a) afdækning og renhold, b) analyse, afrensning, isolering, beskyttelse og korrosionssikring af emner, c) opbygning/opretning af samlinger og bund, d) klargøring af bund til afsluttende overflade, e) beklædning og dekorativ anvendelse af beklædning, f) beskæring, afsnøring og fugning, g) dekorationer og farvetilpasning, h) finish med forskellige behandlingsmetoder, i) lakering af emner med forskellige materialer, og j) klargøring, aflevering og efterreparation. 4) Eleven kan ud fra et kendskab til betjening af airless-anlæg og andre bygningsmalerelevante sprøjteanlæg, herunder opbygning, klargøring, dyser, teknikker, rengøring og vedligeholdelse samt til anlæggenes anvendelsesområder i bygningsmalerfaget anvende disse. 5) Eleven kan anvende de for bygningsmalerfaget relevante digitale tegningsmetoder (elektronisk fremstilling af arbejdstegning, 2D- og 3D-tegning). 6) Eleven kan tegne enkle dekorationer på baggrund af idéforslag og udarbejdede skitser. 7) Eleven kan foretage farveefterligning, farveanalyse og farvesætning under hensyn til farvernes fysiske, psykiske og æstetiske egenskaber. 8) Eleven kan anvende farverne kreativt, herunder vurdere stilarters æstetiske og dekorative elementer. 9) Eleven kan vælge det korrekte it-værktøj til forskellige faglige opgaver og kan anvende elektronisk kommunikation og informationsindsamling. 10) Eleven kan identificere muligheder for anvendelse af materialer, værktøj, teknikker m.v. og deltage i udvikling af faget, herunder innovativt anvende viden om faktorer, som skaber teknologisk udvikling, produktudvikling og nye markeder. 11) Eleven kan vurdere kvaliteten i eget arbejde, herunder inddrage planlægning, arbejdsproces og arbejdsresultat under hensyn til standarder og normer. 12) Eleven kan anvende relevant teknologi til dokumentation af systematisk kvalitetskontrol og vedligehold. 13) Eleven kan planlægge, forudakkordere og prissætte eget arbejde ved hjælp af skriftlige og elektroniske medier. 14) Eleven kan identificere og beskrive årsager til problemer i arbejdsmiljøet og udarbejde forslag til løsning af disse. 15) Eleven kan arbejde med og reflektere over sammenhænge i arbejdsmiljøet og det ydre miljø. 16) Eleven kan arbejde med sundhed, trivsel og livskvalitet, sådan at eleven er i stand til at varetage fagets arbejdsopgaver. 17) Eleven kan identificere naturfaglige problemstillinger i både erhvervsfaglig og almen sammenhæng. 18) Eleven kan anvende relevante regningsarter for bygningsmalerfaget i forbindelse med arealberegning, materialeberegning (mængde og rækkeevne samt opmåling). 19) Eleven kan udbygge sine kompetencer til at deltage som aktiv, ansvarlig og handlekraftig samfundsborger i et demokratisk samfund i en globaliseret og foranderlig verden. 20) Eleven kan kommunikere og samarbejde med leverandører, kunder og andre faggrupper med hensyn til planlægning, tilrettelæggelse og udførelse af arbejdsopgaverne. 21) Eleven kan deltage i markedsføringen af virksomheden/faget. 22) Eleven kan på baggrund af fagets udvikling forstå behovet for personlig efter- og videreuddannelse. 23) Eleven kan opnå et kendskab til de faktorer, man skal tage højde for ved etablering af egen virksomhed. 24) Eleven kan koble fagets teori og praksis ved hjælp af praktikum-opgaver. 25) Eleven kan anvende bygningsmalerfaglig relevant engelsk. Stk. 2. Eleven skal have opnået Arbejdstilsynets bevis for gennemførelse af »Personlig sikkerhed ved arbejde med epoxy og isocyanater«. Stk. 3. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen med uddannelsestiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen) med uddannelsestiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, dog med uddannelsestiden 100 timer svarende til 4 uger. 8) Større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 9) Eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, uddannelsestid 25 timer svarende til 1 uge. 10) Valgfag i form af et løft af niveau i et fag, uddannelsestid 125 timer svarende til 5 uger. Stk. 4. Skolen skal som minimum udbyde følgende valgfag: Matematik på A niveau. Stk. 5. Alle skoleperioder, med undtagelse af den sidste, skal bestå af undervisning i både gymnasiale fag og erhvervsuddannelsesfag i et sådant omfang, at der er mulighed for samspil og synergi mellem de enkelte aktiviteter. Skolens samlede tilrettelæggelse af undervisningen i eux-forløbet skal sikre synergien mellem erhvervsuddannelsens kompetencemål og målene for de gymnasiale fag efter stk. 2. Skolen skal sikre, at undervisningen i fag på gymnasialt niveau så vidt muligt knytter an til den konkrete elevgruppes erhvervsuddannelser, herunder at opgaver, projekter m.v. i rimeligt omfang giver mulighed for at inddrage viden, begreber og indhold fra den enkelte elevs uddannelse. Stk. 6. Uddannelsestiden for de gymnasiale fag i hovedforløbet omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiseret af skolen til realisering af fagets formål, herunder faglig og metodisk vejledning. Uddannelsestid omfatter dog ikke elevernes forberedelse til undervisningen, det skriftlige arbejde og de officielle prøver. Skolen skal ved tilrettelæggelsen af undervisning i gymnasiale fag, hvor der ikke i uddannelsestiden indgår tid til afholdelse af prøver, sørge for at medregne fornøden tid hertil. Stk. 7. Omfanget af det skriftlige arbejde i fagene opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af de skriftlige opgaver i faget. Elevtiden omfatter ikke interne prøver. For elever i eux-forløb skal der mindst afsættes 500 timers elevtid til den enkelte elevs skriftlige arbejde. Elevtiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af elevtiden kan af hensyn til synergien i det samlede eux-forløb og elevernes progression afvikles i forbindelse med andre dele i forløbet end de gymnasiale fag, herunder grundfag i grundforløbet. Stk. 8. Samspillet mellem skole og praktikvirksomhed (herunder praktikum) beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse samt bestemmelserne om merit, er fastsat i bilag 1. Stk. 2. Elevens uddannelsesforløb afkortes yderligere, i det omfang elevens individuelle kompetencer giver grundlag herfor. Stk. 3. Reglerne om merit i de gymnasiale uddannelser finder anvendelse for merit i fag på gymnasialt niveau, når fagene indgår som led i et eux-forløb.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Efter afslutning af den sidste skoleperiode afholder det faglige udvalg en afsluttende prøve i form af en svendeprøve. Det er en betingelse for at deltage i svendeprøven, at der er udstedt skolebevis, jf. stk. 4. Stk. 2. Svendeprøven består af en række praktiske opgaver inden for virksomhedspraktik og uddannelsesspecifikke fag. Opgaverne stilles af det faglige udvalg og løses inden for en varighed af 8 arbejdsdage. Eleven afslutter prøven med en præsentation af 5 minutters varighed. Censorerne er til stede ved bedømmelsen af de praktiske prøver og under den mundtlige præsentation. Svendeprøven er nærmere beskrevet i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\". Stk. 3. Der gives én samlet karakter for svendeprøven. Prøven bedømmes af en svendeprøvekommission, der består af 2 arbejdsgiver- og 2 arbejdstager repræsentanter. Kommissionen udpeges af det faglige udvalg. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået et karaktergennemsnit på mindst 02 for grundfagene i hovedforløbet. Eleven skal tillige have opnået mindst karakteren 02 i hvert af de uddannelsesspecifikke fag. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis (svendebrev) til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen. Prøvekarakteren fremgår af svendebrevet, og det faglige udvalg kan påtegne svendebrevet betegnelserne ”bestået med ros”, ”bronzemedalje” og ”sølvmedalje”. Svendebrevet skal indeholde oplysninger om elevens deltagelse i valgfri specialefag og eventuel deltagelse i talentspor.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I alle gymnasiale fag gives afsluttende stand­punkts­karakterer, der udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan ved afslutningen af faget. Der udarbejdes en undervisningsbeskrivelse for det enkelte fag i overensstemmelse med de regler herom, der gælder for de gymnasiale uddannelser. Stk. 2. Eux-elever skal, ud over hvad der følger af § 6: 1) aflægge mindst seks prøver i hovedforløbet efter udtræk blandt fag på gymnasialt niveau, 2) udarbejde en større skriftlig opgave, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser, og 3) aflægge en mundtlig prøve med udgangspunkt i et skriftligt eksamensprojekt, jf. bekendtgørelse om særlige gymnasiale fag m.v. til brug for erhvervsuddannelser. Stk. 3. Projektet efter stk. 2, nr. 3, udarbejdes i teknologi B og i mindst et uddannelsesspecifikt fag efter elevens valg. Efter elevens valg kan projektet udarbejdes i et yderligere fag. Stk. 4. Ved uddannelsens afslutning udsteder skolen, udover det i § 6, stk. 5 nævnte uddannelsesbevis, bevis for at have opnået en gymnasial eksamen (erhvervsfaglig studentereksamen), der giver generel studiekompetence. Beviset benævnes eux-bevis. Stk. 5. Eux-beviset indeholder prøvekaraktererne i fag på gymnasialt niveau, jf. stk. 2, nr. 1, karakteren for den større skriftlige opgave, karakteren fra prøven med udgangspunkt i det skriftlige eksamensprojekt og afsluttende standpunktskarakterer (årskarakterer) i alle fag på gymnasialt niveau.",
      "valid_from": "2017-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelsen finder ikke anvendelse for undervisning af elever i eux-forløb i fag med skriftlige prøver, som vil skulle afsluttes i en eksamenstermin, hvor der endnu ikke aflægges prøve efter lov om de gymnasiale uddannelser eller regler fastsat i medfør af denne lov. For disse elever finder de hidtil gældende regler anvendelse. Stk. 3. Bekendtgørelse nr. 213 af 8. marts 2016 om erhvervsuddannelsen til bygningsmaler ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 4. Elever, som er nævnt i stk. 3, og elever som undervises i medfør af § 2, stk. 2, i bekendtgørelse nr. 282 af 23. marts 2015 om ophævelse af forskellige bekendtgørelser i forbindelse med gennemførelsen af erhvervsuddannelsesreformen ”Bedre og mere attraktive erhvervsuddannelser”, kan overgå til uddannelsen efter denne bekendtgørelse i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan. Stk. 5. Hvis eleven var fyldt 25 år på tidspunktet for sin påbegyndelse af uddannelsen før den 1. august 2015, skal eleven ved overgangen til uddannelsen efter denne bekendtgørelse gennemføre uddannelsen som erhvervsuddannelse for voksne (euv).",
      "valid_from": "2017-04-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
