{
  "id": "2017:1472",
  "type": "statute",
  "title": "Bekendtgørelse om vurdering og styring af luftkvaliteten",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1472/xml",
  "description": "Retsinformation source. DocumentId=CK001468; AccessionNumber=B20170147205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er 1) at definere og fastsætte mål for luftkvaliteten med henblik på at undgå, forhindre eller begrænse skadelige virkninger på menneskers sundhed og på miljøet som helhed, 2) at vurdere luftkvaliteten i medlemsstaterne på grundlag af fælles metoder og kriterier, 3) at skaffe oplysninger om luftkvaliteten som hjælp til at bekæmpe luftforurening og gener og overvåge langsigtede tendenser og forbedringer som resultat af medlemsstaternes og EU-Fællesskabets foranstaltninger, 4) at sikre, at oplysningerne om luftkvaliteten er tilgængelige for offentligheden, 5) at bevare luftkvaliteten, hvor den er god, og forbedre den i andre tilfælde og 6) at fremme et øget samarbejde mellem medlemsstaterne om at reducere luftforureningen. Stk. 2. Denne bekendtgørelse omfatter følgende stoffer: 1) Svovldioxid (SO 2 ). 2) Nitrogendioxid (NO 2 ). 3) Nitrogenoxider (NO x ). 4) Partikler (PM 10 og PM 2,5 ). 5) Bly (Pb). 6) Ozon (O 3 ). 7) Benzen. 8) Kulilte/ Carbonmonoxid (CO). 9) Polycykliske aromatiske kulbrinter (PAH). 10) Cadmium (Cd). 11) Arsen (As). 12) Nikkel (Ni). 13) Kviksølv (Hg)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen er ansvarlig for 1) at vurdere luftkvaliteten, 2) at godkende målesystemer, 3) at sikre målingernes nøjagtighed, 4) at analysere vurderingsmetoder, 5) at foretage koordinering på sit område, hvis EU-Kommissionen tilrettelægger fællesskabsprogrammer til kvalitetssikring og 6) at samarbejde med andre medlemsstater og EU-Kommissionen. Stk. 2. Hvor det er relevant, opfylder Miljøstyrelsen kravene i bilag 1, del C."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Luft: Udeluft i troposfæren, undtagen på arbejdspladser, som defineret i bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning, hvor bestemmelser om sundhed og sikkerhed på arbejdspladsen finder anvendelse, og hvor befolkningen ikke regelmæssigt har adgang. 2) Forurenende stof: Et stof i luften, som kan have skadelige virkninger på menneskers sundhed eller miljøet som helhed. 3) Niveau: Koncentrationen i luften eller depositionen af et forurenende stof på overflader inden for en given tid. 4) Vurdering: En metode til måling, beregning, forudsigelse eller estimering af niveauer. 5) Grænseværdi: Et niveau, der fastsættes på et videnskabeligt grundlag med henblik på at undgå, forhindre eller nedsætte de skadelige virkninger på menneskers sundhed eller miljøet som helhed, som skal nås inden for en given frist, og som ikke må overskrides, når det er nået. 6) Kritisk niveau: Et niveau, der fastsættes på et videnskabeligt grundlag, og over hvilket der kan optræde direkte skadelige virkninger på visse receptorer, såsom træer, andre planter eller naturlige økosystemer, men ikke på mennesker. 7) Tolerancemargen: Den procentdel af grænseværdien, som denne værdi må overskrides med i overensstemmelse med de betingelser, som er fastsat i dette direktiv. 8) Luftkvalitetsplaner: Planer, hvori der fastsættes foranstaltninger med henblik på at nå grænseværdier eller målværdier. 9) Målværdi: Et niveau, der fastsættes for at undgå, forhindre eller reducere skadelige virkninger på menneskers sundhed eller for miljøet som helhed, og som så vidt muligt skal nås i løbet af en given periode. 10) Varslingstærskelværdi: Et niveau, som i tilfælde af overskridelse indebærer en sundhedsrisiko for mennesker ved kortvarig påvirkning af befolkningen som helhed, og hvor medlemsstaterne øjeblikkelig skal træffe foranstaltninger. 11) Informationstærskelværdi: Et niveau, over hvilket der er en sundhedsrisiko for mennesker ved kortvarig påvirkning for særlig følsomme befolkningsgrupper, og hvor det er nødvendigt øjeblikkeligt at give relevante oplysninger. 12) Øvre vurderingstærskel: Et niveau, under hvilket der kan anvendes en kombination af faste målinger og modelberegninger eller indikative målinger til at vurdere luftkvaliteten. 13) Nedre vurderingstærskel: Et niveau, under hvilket det er tilstrækkeligt at anvende modelberegning eller teknikker til objektiv estimering for at vurdere luftkvaliteten. 14) Langsigtet målsætning: Det niveau, der skal nås på lang sigt med henblik på effektiv beskyttelse af menneskers sundhed og miljøet, medmindre det ikke kan lade sig gøre ved hjælp af forholdsmæssigt afpassede foranstaltninger. 15) Bidrag fra naturlige kilder: Emissioner af forurenende stoffer, som hverken direkte eller indirekte skyldes menneskelige aktiviteter, herunder naturbegivenheder så som vulkanudbrud, seismisk aktivitet, geotermisk aktivitet, naturbrande, storme, støvregn fra havet eller atmosfærisk ophvirvling af partikler eller transport af naturlige partikler fra tørre områder. 16) Zone: En del af en medlemsstats område, som den pågældende medlemsstat har afgrænset med henblik på vurdering og styring af luftkvalitet. 17) Bymæssigt område: En zone, der er et byområde med en befolkning på mere end 250.000 indbyggere eller, når befolkningen er på 250.000 indbyggere eller derunder, med en befolkningstæthed pr. km 2 , som medlemsstaterne fastsætter. 18) PM 10 : De partikler, der passerer gennem en størrelsesselektiv si som defineret i referencemetoden til prøvetagning og måling af PM 10 EN 12341 med 50 % effektiv afskæring ved 10 µm aerodynamisk diameter. 19) PM 2,5 : De partikler, der passerer gennem en størrelsesselektiv si som defineret i referencemetoden til prøvetagning og måling af PM 2,5 EN 14907 med 50 % effektiv afskæring ved 2,5 µm aerodynamisk diameter. 20) Indikator for gennemsnitlig eksponering: Et gennemsnitsniveau, der er fastsat på grundlag af målinger på bybaggrundsstationer på hele Danmarks område, og som afspejler befolkningens eksponering. Den benyttes til beregning af det nationale mål for reduktion af eksponering og forpligtelsen vedrørende eksponeringskoncentration. 21) Forpligtelse vedrørende eksponeringskoncentration: Et niveau, der fastsættes på grundlag af indikatoren for gennemsnitlig eksponering med henblik på at begrænse de skadelige virkninger på menneskers sundhed, og som skal nås i løbet af en given periode. 22) Nationalt mål for reduktion af eksponering: En procentvis reduktion af den gennemsnitlige eksponering af Danmarks befolkning, der fastsættes for referenceåret med henblik på at begrænse de skadelige virkninger på menneskers sundhed, og som så vidt muligt skal nås over en given periode. 23) Bybaggrundsstationer: Steder i byområder, hvor niveauerne er repræsentative for den almene bybefolknings eksponering. 24) Nitrogenoxider: Summen af blandingsforholdet i volumen (ppbv) af nitrogenmonoxid (nitrogenoxid) og nitrogendioxid, udtrykt som enheder af massekoncentration af nitrogendioxid (µg/m 3 ). 25) Faste målinger: Målinger, der foretages på stationære målestationer enten kontinuerligt eller ved stikprøver til bestemmelse af niveauerne i overensstemmelse med de relevante datakvalitetsmålsætninger. 26) Indikative målinger: Målinger, der opfylder lempeligere datakvalitetsmål end faste målinger. 27) Flygtige organiske forbindelser: Organiske forbindelser fra antropogene og biogene kilder, bortset fra methan, som kan danne fotokemiske oxidanter ved reaktion med nitrogenoxider i nærvær af sollys. Betegnes også VOC. 28) Ozonprækursorer: Stoffer, der bidrager til dannelse af ozon ved jordoverfladen, og hvoraf nogle er opført på listen i bilag 10. 29) Samlet deposition: Den samlede masse af forurenende stoffer, der overføres fra atmosfæren til overflader (f.eks. jord, vegetation, vand, bygninger osv.) i et bestemt område inden for en bestemt tid. 30) Arsen, cadmium, nikkel og benzo[a]pyren: Det samlede indhold af disse stoffer og forbindelser opgjort efter PM 10 -fraktionen. 31) Polycykliske aromatiske kulbrinter: Organiske forbindelser, der består af mindst to kondenserede aromatiske ringe og kun indeholder carbon og hydrogen. 32) Kviksølv på dampform i alt: Dampe af frit kviksølv (Hg0) og reaktivt kviksølv på dampform, dvs. vandopløselige kviksølvforbindelser med et så højt damptryk, at de kan eksistere i gasfase."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen inddeler hele landet i zoner og bymæssige områder. Vurdering og styring af luftkvaliteten gennemføres i alle zoner og bymæssige områder."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid gælder de øvre og nedre vurderingstærskler anført i bilag 2, del A. Alle zoner og bymæssige områder klassificeres af Miljøstyrelsen i forhold til disse vurderingstærskler. Stk. 2. Klassificeringen i stk. 1, revideres mindst hvert femte år efter fremgangsmåden i bilag 2, del B. Sker der væsentlige ændringer i aktiviteter, der er relevante for luftens koncentrationer af svovldioxid, nitrogendioxid eller, hvis det er relevant, nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen eller carbonmonoxid, revideres klassificeringen dog oftere end hvert femte år."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen vurderer luftkvaliteten for svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid i alle zoner og bymæssige områder efter kriterierne i stk. 2, 3 og 4 og kriterierne i bilag 3. Stk. 2. I alle zoner og bymæssige områder, hvor svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid 1) overskrider den fastsatte øvre vurderingstærskel, anvendes der faste målinger for at vurdere luftkvaliteten. Faste målinger kan suppleres med modelberegninger eller indikative målinger for at give passende oplysninger om den geografiske fordeling af luftkvaliteten, 2) ligger under den øvre vurderingstærskel, kan der anvendes en kombination af faste målinger og modelberegninger eller indikative målinger for at vurdere luftkvaliteten eller 3) ligger under den nedre vurderingstærskel, er det tilstrækkeligt at anvende modelberegninger eller teknikker til objektiv estimering for at vurdere luftkvaliteten. Stk. 3. Udover målingerne nævnt i stk. 2, foretages der målinger på landlokaliteter i omgivelser, der ikke ligger i nærheden af væsentlige luftforureningskilder, med henblik på som minimum at give oplysninger om den samlede massekoncentration og koncentrationens kemiske sammensætning med hensyn til PM 2,5 som et årsgennemsnit, og disse målinger gennemføres under følgende betingelser: 1) Der oprettes et prøvetagningssted for hver 100.000 km 2 . 2) Der oprettes mindst en målestation eller efter aftale med Tyskland eller Sverige oprettes en eller flere fælles målestationer, der dækker de relevante zoner for at opnå den nødvendige rumlige opløsning. 3) Når det er hensigtsmæssigt, koordineres overvågningen med overvågningsstrategien og måleprogrammet i samarbejdsprogrammet for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa (EMEP). 4) Bilag 1, del A og C, finder anvendelse med hensyn til datakvalitetsmålsætningerne for målinger af massekoncentrationen af partikler, og bilag 4 finder anvendelse i sin helhed."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Placeringen af prøvetagningssteder til måling af svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 , PM 2,5 ), bly, benzen og carbonmonoxid i luften bestemmes efter kriterierne i bilag 3. Stk. 2. I alle zoner og bymæssige områder, hvor faste målinger er eneste informationskilde til vurdering af luftkvaliteten, må antallet af prøvetagningssteder for hvert relevant forurenende stof ikke være mindre end mindsteantallet af prøvetagningssteder, der er angivet i bilag 5, del A. Stk. 3. For zoner og bymæssige områder, hvor oplysninger fra prøvetagningssteder for faste målinger suppleres med oplysninger fra modelberegninger eller indikative målinger, kan det samlede antal prøvetagningssteder i bilag 5, del A, dog reduceres med op til 50 %, hvis følgende betingelser er opfyldt: 1) De supplerende metoder giver tilstrækkelige oplysninger til, at der kan foretages en vurdering af luftkvaliteten med hensyn til grænseværdier eller varslingstærskelværdier og gives relevante oplysninger til offentligheden. 2) Antallet af prøvetagningssteder og de øvrige metoders rumlige opløsning er tilstrækkeligt til, at koncentrationen af det pågældende forurenende stof kan bestemmes i overensstemmelse med de datakvalitetsmålsætninger, der er anført i bilag 1, del A, og gør det muligt for vurderingsresultaterne at opfylde kriterierne i bilag 1, del B. Stk. 4. For så vidt angår grænseværdier tages der hensyn til resultaterne fra modelberegninger eller indikative målinger ved vurdering af luftkvaliteten."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen anvender referencemålemetoder og kriterier som anført i bilag 6, del A og C. Stk. 2. Der kan anvendes andre målemetoder, når betingelserne fastsat i bilag 6, del B, er opfyldt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis ozonkoncentrationerne i en zone eller et bymæssigt område har overskredet de langsigtede målsætninger i bilag 7, del C, i et hvilket som helst år i den foregående femårige måleperiode, skal der tages faste målinger. Miljøstyrelsen står for de faste målinger. Stk. 2. Hvis der foreligger data for mindre end fem år, kan Miljøstyrelsen for at bestemme, om de langsigtede målsætninger omhandlet i stk. 1 er blevet overskredet i de pågældende fem år, kombinere resultaterne fra målekampagner af kort varighed, der blev gennemført på de tidspunkter og de steder, hvor niveauerne kan ventes at være højest, med resultater opnået fra emissionsfortegnelser og modelberegninger."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Placeringen af prøvetagningssteder til måling af ozon bestemmes efter kriterierne i bilag 8. Stk. 2. Prøvetagningsstederne for faste målinger af ozon i de zoner og bymæssige områder, hvor måling er den eneste informationskilde til vurdering af luftkvaliteten, må ikke være færre end det mindste antal prøvetagningssteder, der er anført i bilag 9, del A. Stk. 3. For zoner og bymæssige områder, hvor oplysninger fra prøvetagningssteder for faste målinger suppleres med oplysninger fra modelberegninger eller indikative målinger, kan det samlede antal prøvetagningssteder i bilag 9, del A, nedsættes, hvis følgende betingelser er opfyldt: 1) De supplerende metoder giver tilstrækkelige oplysninger til, at der kan foretages en vurdering af luftkvaliteten, for så vidt angår målværdier, langsigtede målsætninger samt informations- og varslingstærskelværdier. 2) Antallet af prøvetagningssteder og de øvrige metoders rumlige opløsning er tilstrækkeligt til, at ozonkoncentrationen kan bestemmes i overensstemmelse med de datakvalitetsmålsætninger, der er anført i bilag 1, del A, og gør det muligt for vurderingsresultaterne at opfylde kriterierne i bilag 1, del B. 3) Antallet af prøvetagningssteder i zoner og bymæssige områder svarer til mindst et prøvetagningssted pr. to mio. indbyggere eller et prøvetagningssted pr. 50.000 km 2 , alt efter hvad der giver det største antal prøvetagningssteder, men der skal være mindst et prøvetagningssted i hver zone eller hvert bymæssige område. 4) Nitrogendioxid måles ved alle resterende prøvetagningssteder med undtagelse af baggrundsstationer i landdistrikter, jf. bilag 8, del A. Stk. 4. Der tages hensyn til resultaterne fra modelberegninger eller indikative målinger i forbindelse med vurderingen af luftkvalitet, for så vidt angår målværdier. Stk. 5. Nitrogendioxid måles på mindst 50 % af de ozonprøvetagningssteder, der kræves i henhold til bilag 9, del A. Nitrogendioxidmålingerne foretages kontinuerligt undtagen på baggrundsstationer i landdistrikter, jf. bilag 8, del A, hvor der kan anvendes andre målemetoder. Stk. 6. I zoner og bymæssige områder, hvor koncentrationerne hvert år i den foregående femårige måleperiode har været lavere end de langsigtede målsætninger, fastsættes antallet af prøvetagningssteder for faste målinger i overensstemmelse med bilag 9, del B. Stk. 7. Der installeres og drives mindst et prøvetagningssted til indsamling af data om koncentrationerne af ozonprækursorerne i bilag 10. Antallet og placeringen af de stationer, hvor ozonprækursorerne skal måles, sker under hensyntagen til målsætningerne og metoderne i bilag 10."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Referencemetoden for måling af ozon er fastsat i bilag 6, del A, punkt 8. Der kan anvendes andre målemetoder på de vilkår, der er fastsat i bilag 6, del B. Stk. 2. Miljøstyrelsen meddeler Kommissionen, hvilke metoder den anvender til prøvetagning og måling af flygtige organiske forbindelser som anført i bilag 10."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen opstiller en liste over zoner og bymæssige områder, hvor arsen-, cadmium-, nikkel- og benzo[a]pyrenniveauet er under de respektive målværdier. Miljøstyrelsen fastholder i disse zoner og bymæssige områder niveauet for disse forurenende stoffer under målværdien og tilstræber at bevare den bedste luftkvalitet, der er forenelig med bæredygtig udvikling. Stk. 2. Miljøstyrelsen opstiller en liste over zoner og bymæssige områder, hvor målværdierne i bilag 17 overskrides. For disse zoner og bymæssige områder præciserer Miljøstyrelsen, hvilke steder overskridelserne forekommer, og hvilke kilder der medvirker til overskridelserne. De pågældende steder godtgør Miljøstyrelsen, at der er truffet alle nødvendige foranstaltninger, der ikke indebærer uforholdsmæssigt store omkostninger og er specifikt rettet mod de vigtigste forureningskilder for at nå målværdierne."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Luftkvaliteten med hensyn til arsen, cadmium, nikkel og benzo[a]pyren vurderes af Miljøstyrelsen i hele landet i henhold til stk. 2-15. Stk. 2. I henhold til kriterierne i stk. 9 er måling obligatorisk i 1) zoner og bymæssige områder, hvor niveauerne ligger mellem den øvre og den nedre vurderingstærskel og 2) andre zoner og bymæssige områder, hvor niveauerne overstiger den øvre vurderingstærskel. Stk. 3. Målinger efter stk. 2 kan suppleres med modelleringsteknikker for at give et tilstrækkeligt informationsniveau for så vidt angår luftkvaliteten. Stk. 4. En kombination af målinger som omhandlet i bilag 20, del A, bl.a. indikative målinger, og modelleringsteknikker kan anvendes til at vurdere luftkvaliteten i zoner og bymæssige områder, hvor niveauerne over en repræsentativ periode ligger mellem den øvre og den nedre vurderingstærskel, jf. bilag 18, del B. Stk. 5. I zoner og bymæssige områder, hvor niveauerne ligger under den nedre vurderingstærskel, der fastsættes jf. bilag 18, del B, skal det være muligt udelukkende at anvende modelleringsteknikker eller objektiv estimering til vurdering af niveauerne. Stk. 6. Når forurenende stoffer skal måles, skal målingerne finde sted på faste steder, enten kontinuerligt eller ved stikprøver. Antallet af målinger skal være tilstrækkelig stort til, at niveauerne kan fastslås. Stk. 7. De øvre og nedre vurderingstærskler for arsen, cadmium, nikkel og benzo[a]pyren i luften er dem, der er anført i bilag 18, del A. Stk. 8. Klassificeringen af de enkelte zoner og bymæssige områder med henblik på anvendelsen af stk. 1-7 og stk. 9-15, skal revurderes mindst hvert femte år efter proceduren i bilag 18, del B. Klassificeringen revurderes før i tilfælde af betydelige ændringer i de aktiviteter, der er relevante for koncentrationerne af arsen, cadmium, nikkel og benzo[a]pyren i luften. Stk. 9. Kriterierne for placering af prøveudtagningssteder for måling af arsen, cadmium, nikkel og benzo[a]pyren i luften med henblik på at vurdere, om målværdierne er overholdt, er angivet i bilag 19, del A og B. I bilag 19, del D, er der anført det mindste antal prøveudtagningssteder for faste målinger af koncentrationer af hvert forurenende stof, og disse steder placeres i hver enkelt zone og hvert enkelt bymæssigt område, hvor måling er påkrævet, hvis faste målinger er den eneste kilde til data om koncentrationerne der. Stk. 10. Miljøstyrelsen overvåger andre relevante polycykliske aromatiske kulbrinter på et mindre antal målesteder med henblik på at vurdere bidraget i luften fra benzo[a]pyren. Disse forbindelser skal mindst omfatte følgende: benzo[a]anthracen, benzo[b]fluoranthen, benzo[j]fluoranthen, benzo[k]fluoranthen, indeno[1,2,3-cd]pyren og dibenzo[a,h]anthracen. Overvågningsstederne for disse polycykliske aromatiske kulbrinter placeres sammen med prøveudtagningsstederne for benzo[a]pyren og vælges på en sådan måde, at det er muligt at påvise geografiske variationer og langtidstendenser. Bilag 19, del A, B og C, finder anvendelse. Stk. 11. Uanset koncentrationsniveauet bør der placeres et baggrundsprøveudtagningssted for hver 100.000 km 2 til indikativ måling i luften af arsen, cadmium, nikkel, kviksølv på dampform i alt, benzo(a)pyren og de øvrige polycykliske aromatiske kulbrinter, jf. stk. 10, samt den samlede deposition af arsen, cadmium, kviksølv, nikkel, benzo(a)pyren og de øvrige polycykliske aromatiske kulbrinter, jf. stk. 10. Miljøstyrelsen opretter mindst én målestation. Miljøstyrelsen kan dog efter aftale og i overensstemmelse med retningslinjer, der fastlægges efter forskriftsproceduren i direktiv 2004/107/EF artikel 6, stk. 2, oprette en eller flere fælles målestationer, der dækker nabozoner i medlemsstater, der støder op til hinanden, for at opnå den nødvendige rumlige opløsning. Det anbefales også at måle partikler og divalent kviksølv på dampform. Når det er hensigtsmæssigt, bør overvågningen koordineres med EMEP's (samarbejdsprogram for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa) overvågningsstrategi og måleprogram. Prøveudtagningsstederne for disse forurenende stoffer placeres på en sådan måde, at det er muligt at påvise geografiske variationer og langtidstendenser. Bilag 19, del A, B og C, finder anvendelse. Stk. 12. Brug af bioindikatorer kan komme på tale, hvor økosystempåvirkningens regionale mønstre skal vurderes. Stk. 13. For zoner og bymæssige områder, hvor oplysningerne fra faste målestationer suppleres med oplysninger fra andre kilder, f.eks. emissionsregistre, indikative målemetoder og luftkvalitetsmodellering, skal antallet af faste målestationer, der oprettes, og de andre teknikkers rumlige opløsning være tilstrækkelig til, at koncentrationerne af luftforurenende stoffer kan fastslås i overensstemmelse med bilag 19, del A, og bilag 20, del A. Stk. 14. Datakvalitetsmålsætningerne fastlægges i bilag 20, del A. Hvis der benyttes luftkvalitetsmodeller til vurderingen, finder bilag 20, del B, anvendelse. Stk. 15. Referencemetoder for prøveudtagning og analyse af arsen, cadmium, kviksølv, nikkel og polycykliske aromatiske kulbrinter er fastsat i bilag 21, del A, B og C. Bilag 21, del D, indeholder referenceteknikker for måling af den samlede deposition af arsen, cadmium, kviksølv, nikkel og polycykliske aromatiske kulbrinter, og bilag 21, del E, indeholder referencemodelleringsteknikker for luftkvalitet, når sådanne teknikker findes."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I zoner og bymæssige områder, hvor indholdet af svovldioxid, nitrogendioxid, PM 10 , PM 2,5 , bly, benzen og carbonmonoxid i luften ligger under de respektive grænseværdier i bilag 11 og 14, holdes niveauet af disse stoffer under grænseværdierne."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Luftens indhold af svovldioxid, PM 10 , bly og carbonmonoxid i alle zoner og bymæssige områder må ikke overskride grænseværdierne i bilag 11. Med hensyn til nitrogendioxid og benzen må grænseværdierne i bilag 11 ikke overskrides fra de datoer, der er fastsat deri. Stk. 2. Vurderingen af, om disse krav er overholdt, foretages i overensstemmelse med bilag 3. Stk. 3. Tolerancemargenerne i bilag 11 finder anvendelse i overensstemmelse med § 23, stk. 1. Stk. 4. Varslingstærskelværdierne for luftens koncentrationer af svovldioxid og nitrogendioxid er fastsat i bilag 12, del A."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. De kritiske niveauer i bilag 13, som vurderet i overensstemmelse med bilag 3, del A, skal overholdes. Stk. 2. Hvor faste målinger er eneste kilde til informationer til vurdering af luftkvaliteten, må antallet af prøvetagningssteder ikke være mindre end det mindsteantal, der er anført i bilag 5, del C. Hvor disse informationer suppleres af indikative målinger eller modelberegninger, kan mindsteantallet af prøvetagningssteder reduceres med op til 50 %, så længe de anslåede koncentrationer af det pågældende forurenende stof kan fastslås i overensstemmelse med datakvalitetsmålsætningerne i bilag 1, del A."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at nå det nationale mål for reduktion af eksponering for PM 2,5 , der er fastsat i bilag 14, del B, senest på det deri fastsatte år. Stk. 2. Indikatoren for gennemsnitlig eksponering for 2015 som fastsat i overensstemmelse med bilag 14, del A, må ikke overskride den forpligtelse vedrørende eksponeringskoncentration, der er fastsat i del C i bilaget. Stk. 3. Indikatoren for gennemsnitlig eksponering for PM 2,5 ansættes i overensstemmelse med bilag 14, del A. Stk. 4. Miljøstyrelsen sikrer i overensstemmelse med bilag 3, at fordelingen og antallet af prøvetagningssteder, som indikatoren for gennemsnitlig eksponering for PM 2,5 er fastsat på grundlag af, i tilstrækkeligt omfang afspejler den almene befolknings eksponering. Antallet af prøvetagningssteder må ikke være mindre end det, der fremkommer ved anvendelse af bilag 5, del B."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at sikre, at luftens PM 2,5 -koncentrationer ikke overstiger målværdien i bilag 14, del D, fra den deri fastsatte dato. Stk. 2. Miljøstyrelsen sikrer, at luftens PM 2,5 -koncentrationer ikke overskrider grænseværdien i bilag 14, del E, i nogen af deres zoner eller bymæssige områder fra den deri fastsatte dato. Vurderingen af, om dette krav er opfyldt, foretages i overensstemmelse med bilag 3. Stk. 3. Tolerancemarginen i bilag 14, del E, finder anvendelse i overensstemmelse med § 23, stk. 1."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at sikre, at målværdierne og de langsigtede målsætninger nås. Stk. 2. For zoner og bymæssige områder, hvor målværdien overskrides, sørger Miljøstyrelsen for, at programmet, der er udarbejdet i medfør af bekendtgørelse nr. 138 af 30. januar 2017 om emissionslofter for svovldioxid, nitrogenoxider flygtige organiske forbindelser og ammoniak § 3, og om fornødent en luftkvalitetsplan, gennemføres med henblik på at nå målværdierne fra datoen i bilag 7, del B, til nærværende direktiv, undtagen hvor dette ikke kan opnås ved hjælp af foranstaltninger, der ikke medfører uforholdsmæssigt store udgifter. Stk. 3. For zoner og bymæssige områder, hvor luftens ozonniveauer er højere end de langsigtede målsætninger, men lavere end eller lig med målværdierne, udarbejder og iværksætter Miljøstyrelsen omkostningseffektive foranstaltninger med henblik på at nå de langsigtede målsætninger. Disse foranstaltninger skal mindst være i overensstemmelse med alle luftkvalitetsplaner og det i stk. 2 nævnte program."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. I zoner og bymæssige områder, hvor ozonniveauet opfylder de langsigtede målsætninger, opretholder Miljøstyrelsen, i det omfang faktorer såsom ozonforureningens grænseoverskridende karakter og de meteorologiske forhold tillader det, dette niveau under de langsigtede målsætninger og bevarer ved hjælp af rimelige foranstaltninger den bedst mulige luftkvalitet, som er forenelig med en bæredygtig udvikling, samt et højt beskyttelsesniveau for miljøet og menneskers sundhed."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Hvis informationstærskelværdien eller nogen af varslingstærskelværdierne i bilag 12 overskrides, træffer Miljøstyrelsen de nødvendige foranstaltninger til at informere offentligheden gennem radio, fjernsyn, aviser eller internettet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Miljøstyrelsen kan udpege zoner eller bymæssige områder, hvor grænseværdierne for PM10 overskrides i luften, der skyldes ophvirvling af partikler som følge af sand- eller saltspredning på vejene om vinteren. Stk. 2. I tilfælde af zoner eller bymæssige områder som omhandlet i stk. 1 skal Miljøstyrelsen kun opstille luftkvalitetsplaner i henhold til § 23, hvis overskridelserne kan tilskrives andre PM 10 -kilder end sand- eller saltspredning på vejene om vinteren."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis niveauet af forurenende stoffer i luften i bestemte zoner eller bymæssige områder overskrider en grænseværdi eller en målværdi samt eventuelle relevante tolerancemargener herfor i det konkrete tilfælde, sørger Miljøstyrelsen for at opstille luftkvalitetsplaner for de pågældende zoner og bymæssige områder for at nå den pågældende grænseværdi eller målværdi i bilag 11 og 14. Stk. 2. Overskrides disse grænseværdier efter fristen skal luftkvalitetsplaner omfatte egnede foranstaltninger, så overskridelsesperioden bliver kortest mulig. Luftkvalitetsplaner kan desuden omfatte specifikke foranstaltninger, der har til formål at beskytte følsomme befolkningsgrupper, herunder børn. Stk. 3. De pågældende luftkvalitetsplaner skal mindst indeholde de oplysninger, der er anført i bilag 15, del A, og kan omfatte foranstaltninger i henhold til § 24. Disse planer meddeles omgående Kommissionen, dog senest to år efter udløbet af det år, den første overskridelse blev registreret. Stk. 4. Hvis der skal udarbejdes eller iværksættes luftkvalitetsplaner for flere forurenende stoffer, udarbejder og iværksætter Miljøstyrelsen, hvor det er hensigtsmæssigt, samlede luftkvalitetsplaner, der omfatter alle de pågældende forurenende stoffer. Stk. 5. Miljøstyrelsen sikrer så vidt muligt overensstemmelse med andre planer, der kræves i henhold til bekendtgørelse nr. 138 af 30. januar 2017 om emissionslofter for svovldioxid, nitrogenoxider flygtige organiske forbindelser og ammoniak og bekendtgørelse nr. 1309 af 21. december 2011 om kortlægning af ekstern støj og udarbejdelse af støjhandlingsplaner, for at opfylde de relevante miljømålsætninger. Stk. 6. Miljøstyrelsen vurderer som led i udvikling af luftkvalitetsplaner, jf. stk. 1-5, behovet for at anvende strengere emissionsgrænseværdier for individuelle mellemstore fyringsanlæg omfattet af bekendtgørelse om miljøkrav til mellemstore fyringsanlæg og beliggende i zoner eller i dele af zoner, hvor grænseværdier, jf. bilag 11 og 14, overskrides. Miljøstyrelsen tager ved denne vurdering hensyn til resultaterne af udveksling af oplysninger, jf. artikel 6, stk. 10, i direktiv 2015/2193/EU. Anvendelse af sådanne skrappere emissionsgrænseværdier skal på en effektiv måde bidrage til en mærkbar forbedring af luftkvaliteten."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis der i en zone eller et bymæssigt område er risiko for, at niveauet af forurenende stoffer vil overskride en eller flere varslingstærskelværdier i bilag 12, opstiller Miljøstyrelsen, når det findes hensigtsmæssigt, handlingsplaner med angivelse af de foranstaltninger, der skal træffes på kort sigt for at mindske denne risiko eller begrænse varigheden af den pågældende overskridelse. Hvis denne risiko gælder en eller flere grænseværdier eller målværdier i bilag 7, 11 og 14, kan Miljøstyrelsen, når det findes hensigtsmæssigt, opstille sådanne kortsigtede handlingsplaner. Stk. 2. Hvor der imidlertid er risiko for, at varslingstærskelværdien for ozon i bilag 12, del B, vil blive overskredet, opstiller Miljøstyrelsen kun en kortsigtet handlingsplan, når der under hensyn til nationale geografiske, meteorologiske og økonomiske forhold efter deres mening er væsentlige muligheder for at mindske risikoen for, varigheden eller alvoren af en sådan overskridelse. Når Miljøstyrelsen opstiller en sådan kortsigtet handlingsplan, tages der hensyn til beslutning 2004/279/EF. Stk. 3. De kortsigtede planer i stk. 1 kan under hensyn til sagens konkrete omstændigheder omfatte effektive foranstaltninger til at regulere og om nødvendigt indstille visse aktiviteter, som bidrager til risikoen for overskridelse af de respektive grænse- eller målværdier eller varslingstærskelværdier. Disse handlingsplaner kan omfatte foranstaltninger vedrørende motortrafik, anlægsarbejder, skibe ved kaj, og brug af industrianlæg eller -produkter samt private varmeanlæg. Specifikke foranstaltninger, der har til formål at beskytte følsomme befolkningsgrupper, herunder børn, inden for rammerne af disse planer kan også overvejes. Stk. 4. Når Miljøstyrelsen har udarbejdet en kortsigtet handlingsplan, giver den offentligheden og relevante organisationer, såsom miljøorganisationer, forbrugerorganisationer, organisationer, der varetager følsomme befolkningsgruppers interesser, andre relevante sundhedsrelaterede organer og de relevante erhvervsorganisationer adgang til, resultaterne af deres undersøgelser om gennemførligheden,indholdet af de enkelte kortsigtede handlingsplaner og oplysninger om gennemførelsen af disse planer. Adgangen kan ske digitalt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis en varslingstærskelværdi, en grænseværdi eller en målværdi, samt en eventuel tolerancemargin eller en langsigtet målsætning overskrides på grund af betydelig grænseoverskridende overførsel af luftforurenende stoffer eller deres prækursorer, kontakter Miljøstyrelsen de berørte medlemsstater med henblik på at samarbejde og om nødvendigt opstille fælles aktiviteter såsom udarbejdelse af fælles eller koordinerede luftkvalitetsplaner i medfør af § 23 for at fjerne sådanne overskridelser ved hjælp af hensigtsmæssige, men rimelige foranstaltninger. Stk. 2. Hvis det er relevant i medfør af § 24, udarbejder og iværksætter Miljøstyrelsen fælles kortsigtede handlingsplaner for nabozoner i andre medlemsstater. Miljøstyrelsen sikrer, at nabozoner i andre medlemsstater, som har udarbejdet kortsigtede handlingsplaner, modtager alle relevante oplysninger. Stk. 3. Hvis informations- eller varslingstærskelværdierne overskrides i zoner eller bymæssige områder tæt ved Danmarks grænser, informeres de kompetente myndigheder i de berørte nabomedlemsstater så hurtigt som muligt. Disse oplysninger stilles ligeledes til rådighed for offentligheden."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen sikrer, at offentligheden og relevante organisationer såsom miljøorganisationer, forbrugerorganisationer, organisationer, der varetager følsomme befolkningsgruppers interesser, andre relevante sundhedsrelaterede organer og relevante erhvervsorganisationer i tilstrækkeligt omfang og i god tid informeres om 1) luftkvaliteten i overensstemmelse med bilag 16 og 2) luftkvalitetsplaner som omhandlet i § 23, samt de i § 19, stk. 2, omhandlede programmer. Stk. 2. Oplysningerne stilles gratis til rådighed gennem lettilgængelige medier, herunder internettet eller andre egnede telekommunikationsmidler, og tager hensyn til bestemmelserne i lovbekendtgørelse nr. 1331 af 19. december 2008 om infrastruktur for geografisk information. Stk. 3. Miljøstyrelsen giver offentligheden adgang til årsberetninger for alle de forurenende stoffer, der er omfattet af dette direktiv. Årsberetningerne indeholder en sammenfatning af de niveauer, der overskrider grænseværdier, målværdier, langsigtede målsætninger samt informations- og varslingstærskelværdier for de relevante gennemsnitberegningsperioder. Disse oplysninger kombineres med en sammenfattende vurdering af disse overskridelsers virkninger. Årsberetningerne kan efter omstændighederne indeholde yderligere oplysninger og vurderinger om beskyttelse af skove samt oplysninger om andre forurenende stoffer, som dette direktiv indeholder overvågningsbestemmelser om, såsom udvalgte ikke-regulerede ozonprækursorer, jf. bilag 10, del B."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 19. december 2017. Stk. 2. Bekendtgørelse nr. 1233 af 30. september 2016 om vurdering og styring af luftkvaliteten ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er 1) at definere og fastsætte mål for luftkvaliteten med henblik på at undgå, forhindre eller begrænse skadelige virkninger på menneskers sundhed og på miljøet som helhed, 2) at vurdere luftkvaliteten i medlemsstaterne på grundlag af fælles metoder og kriterier, 3) at skaffe oplysninger om luftkvaliteten som hjælp til at bekæmpe luftforurening og gener og overvåge langsigtede tendenser og forbedringer som resultat af medlemsstaternes og EU-Fællesskabets foranstaltninger, 4) at sikre, at oplysningerne om luftkvaliteten er tilgængelige for offentligheden, 5) at bevare luftkvaliteten, hvor den er god, og forbedre den i andre tilfælde og 6) at fremme et øget samarbejde mellem medlemsstaterne om at reducere luftforureningen. Stk. 2. Denne bekendtgørelse omfatter følgende stoffer: 1) Svovldioxid (SO 2 ). 2) Nitrogendioxid (NO 2 ). 3) Nitrogenoxider (NO x ). 4) Partikler (PM 10 og PM 2,5 ). 5) Bly (Pb). 6) Ozon (O 3 ). 7) Benzen. 8) Kulilte/ Carbonmonoxid (CO). 9) Polycykliske aromatiske kulbrinter (PAH). 10) Cadmium (Cd). 11) Arsen (As). 12) Nikkel (Ni). 13) Kviksølv (Hg).",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen er ansvarlig for 1) at vurdere luftkvaliteten, 2) at godkende målesystemer, 3) at sikre målingernes nøjagtighed, 4) at analysere vurderingsmetoder, 5) at foretage koordinering på sit område, hvis EU-Kommissionen tilrettelægger fællesskabsprogrammer til kvalitetssikring og 6) at samarbejde med andre medlemsstater og EU-Kommissionen. Stk. 2. Hvor det er relevant, opfylder Miljøstyrelsen kravene i bilag 1, del C.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Luft: Udeluft i troposfæren, undtagen på arbejdspladser, som defineret i bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning, hvor bestemmelser om sundhed og sikkerhed på arbejdspladsen finder anvendelse, og hvor befolkningen ikke regelmæssigt har adgang. 2) Forurenende stof: Et stof i luften, som kan have skadelige virkninger på menneskers sundhed eller miljøet som helhed. 3) Niveau: Koncentrationen i luften eller depositionen af et forurenende stof på overflader inden for en given tid. 4) Vurdering: En metode til måling, beregning, forudsigelse eller estimering af niveauer. 5) Grænseværdi: Et niveau, der fastsættes på et videnskabeligt grundlag med henblik på at undgå, forhindre eller nedsætte de skadelige virkninger på menneskers sundhed eller miljøet som helhed, som skal nås inden for en given frist, og som ikke må overskrides, når det er nået. 6) Kritisk niveau: Et niveau, der fastsættes på et videnskabeligt grundlag, og over hvilket der kan optræde direkte skadelige virkninger på visse receptorer, såsom træer, andre planter eller naturlige økosystemer, men ikke på mennesker. 7) Tolerancemargen: Den procentdel af grænseværdien, som denne værdi må overskrides med i overensstemmelse med de betingelser, som er fastsat i dette direktiv. 8) Luftkvalitetsplaner: Planer, hvori der fastsættes foranstaltninger med henblik på at nå grænseværdier eller målværdier. 9) Målværdi: Et niveau, der fastsættes for at undgå, forhindre eller reducere skadelige virkninger på menneskers sundhed eller for miljøet som helhed, og som så vidt muligt skal nås i løbet af en given periode. 10) Varslingstærskelværdi: Et niveau, som i tilfælde af overskridelse indebærer en sundhedsrisiko for mennesker ved kortvarig påvirkning af befolkningen som helhed, og hvor medlemsstaterne øjeblikkelig skal træffe foranstaltninger. 11) Informationstærskelværdi: Et niveau, over hvilket der er en sundhedsrisiko for mennesker ved kortvarig påvirkning for særlig følsomme befolkningsgrupper, og hvor det er nødvendigt øjeblikkeligt at give relevante oplysninger. 12) Øvre vurderingstærskel: Et niveau, under hvilket der kan anvendes en kombination af faste målinger og modelberegninger eller indikative målinger til at vurdere luftkvaliteten. 13) Nedre vurderingstærskel: Et niveau, under hvilket det er tilstrækkeligt at anvende modelberegning eller teknikker til objektiv estimering for at vurdere luftkvaliteten. 14) Langsigtet målsætning: Det niveau, der skal nås på lang sigt med henblik på effektiv beskyttelse af menneskers sundhed og miljøet, medmindre det ikke kan lade sig gøre ved hjælp af forholdsmæssigt afpassede foranstaltninger. 15) Bidrag fra naturlige kilder: Emissioner af forurenende stoffer, som hverken direkte eller indirekte skyldes menneskelige aktiviteter, herunder naturbegivenheder så som vulkanudbrud, seismisk aktivitet, geotermisk aktivitet, naturbrande, storme, støvregn fra havet eller atmosfærisk ophvirvling af partikler eller transport af naturlige partikler fra tørre områder. 16) Zone: En del af en medlemsstats område, som den pågældende medlemsstat har afgrænset med henblik på vurdering og styring af luftkvalitet. 17) Bymæssigt område: En zone, der er et byområde med en befolkning på mere end 250.000 indbyggere eller, når befolkningen er på 250.000 indbyggere eller derunder, med en befolkningstæthed pr. km 2 , som medlemsstaterne fastsætter. 18) PM 10 : De partikler, der passerer gennem en størrelsesselektiv si som defineret i referencemetoden til prøvetagning og måling af PM 10 EN 12341 med 50 % effektiv afskæring ved 10 µm aerodynamisk diameter. 19) PM 2,5 : De partikler, der passerer gennem en størrelsesselektiv si som defineret i referencemetoden til prøvetagning og måling af PM 2,5 EN 14907 med 50 % effektiv afskæring ved 2,5 µm aerodynamisk diameter. 20) Indikator for gennemsnitlig eksponering: Et gennemsnitsniveau, der er fastsat på grundlag af målinger på bybaggrundsstationer på hele Danmarks område, og som afspejler befolkningens eksponering. Den benyttes til beregning af det nationale mål for reduktion af eksponering og forpligtelsen vedrørende eksponeringskoncentration. 21) Forpligtelse vedrørende eksponeringskoncentration: Et niveau, der fastsættes på grundlag af indikatoren for gennemsnitlig eksponering med henblik på at begrænse de skadelige virkninger på menneskers sundhed, og som skal nås i løbet af en given periode. 22) Nationalt mål for reduktion af eksponering: En procentvis reduktion af den gennemsnitlige eksponering af Danmarks befolkning, der fastsættes for referenceåret med henblik på at begrænse de skadelige virkninger på menneskers sundhed, og som så vidt muligt skal nås over en given periode. 23) Bybaggrundsstationer: Steder i byområder, hvor niveauerne er repræsentative for den almene bybefolknings eksponering. 24) Nitrogenoxider: Summen af blandingsforholdet i volumen (ppbv) af nitrogenmonoxid (nitrogenoxid) og nitrogendioxid, udtrykt som enheder af massekoncentration af nitrogendioxid (µg/m 3 ). 25) Faste målinger: Målinger, der foretages på stationære målestationer enten kontinuerligt eller ved stikprøver til bestemmelse af niveauerne i overensstemmelse med de relevante datakvalitetsmålsætninger. 26) Indikative målinger: Målinger, der opfylder lempeligere datakvalitetsmål end faste målinger. 27) Flygtige organiske forbindelser: Organiske forbindelser fra antropogene og biogene kilder, bortset fra methan, som kan danne fotokemiske oxidanter ved reaktion med nitrogenoxider i nærvær af sollys. Betegnes også VOC. 28) Ozonprækursorer: Stoffer, der bidrager til dannelse af ozon ved jordoverfladen, og hvoraf nogle er opført på listen i bilag 10. 29) Samlet deposition: Den samlede masse af forurenende stoffer, der overføres fra atmosfæren til overflader (f.eks. jord, vegetation, vand, bygninger osv.) i et bestemt område inden for en bestemt tid. 30) Arsen, cadmium, nikkel og benzo[a]pyren: Det samlede indhold af disse stoffer og forbindelser opgjort efter PM 10 -fraktionen. 31) Polycykliske aromatiske kulbrinter: Organiske forbindelser, der består af mindst to kondenserede aromatiske ringe og kun indeholder carbon og hydrogen. 32) Kviksølv på dampform i alt: Dampe af frit kviksølv (Hg0) og reaktivt kviksølv på dampform, dvs. vandopløselige kviksølvforbindelser med et så højt damptryk, at de kan eksistere i gasfase.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen inddeler hele landet i zoner og bymæssige områder. Vurdering og styring af luftkvaliteten gennemføres i alle zoner og bymæssige områder.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. For svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid gælder de øvre og nedre vurderingstærskler anført i bilag 2, del A. Alle zoner og bymæssige områder klassificeres af Miljøstyrelsen i forhold til disse vurderingstærskler. Stk. 2. Klassificeringen i stk. 1, revideres mindst hvert femte år efter fremgangsmåden i bilag 2, del B. Sker der væsentlige ændringer i aktiviteter, der er relevante for luftens koncentrationer af svovldioxid, nitrogendioxid eller, hvis det er relevant, nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen eller carbonmonoxid, revideres klassificeringen dog oftere end hvert femte år.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen vurderer luftkvaliteten for svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid i alle zoner og bymæssige områder efter kriterierne i stk. 2, 3 og 4 og kriterierne i bilag 3. Stk. 2. I alle zoner og bymæssige områder, hvor svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 og PM 2,5 ), bly, benzen og carbonmonoxid 1) overskrider den fastsatte øvre vurderingstærskel, anvendes der faste målinger for at vurdere luftkvaliteten. Faste målinger kan suppleres med modelberegninger eller indikative målinger for at give passende oplysninger om den geografiske fordeling af luftkvaliteten, 2) ligger under den øvre vurderingstærskel, kan der anvendes en kombination af faste målinger og modelberegninger eller indikative målinger for at vurdere luftkvaliteten eller 3) ligger under den nedre vurderingstærskel, er det tilstrækkeligt at anvende modelberegninger eller teknikker til objektiv estimering for at vurdere luftkvaliteten. Stk. 3. Udover målingerne nævnt i stk. 2, foretages der målinger på landlokaliteter i omgivelser, der ikke ligger i nærheden af væsentlige luftforureningskilder, med henblik på som minimum at give oplysninger om den samlede massekoncentration og koncentrationens kemiske sammensætning med hensyn til PM 2,5 som et årsgennemsnit, og disse målinger gennemføres under følgende betingelser: 1) Der oprettes et prøvetagningssted for hver 100.000 km 2 . 2) Der oprettes mindst en målestation eller efter aftale med Tyskland eller Sverige oprettes en eller flere fælles målestationer, der dækker de relevante zoner for at opnå den nødvendige rumlige opløsning. 3) Når det er hensigtsmæssigt, koordineres overvågningen med overvågningsstrategien og måleprogrammet i samarbejdsprogrammet for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa (EMEP). 4) Bilag 1, del A og C, finder anvendelse med hensyn til datakvalitetsmålsætningerne for målinger af massekoncentrationen af partikler, og bilag 4 finder anvendelse i sin helhed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Placeringen af prøvetagningssteder til måling af svovldioxid, nitrogendioxid og nitrogenoxider, partikler (PM 10 , PM 2,5 ), bly, benzen og carbonmonoxid i luften bestemmes efter kriterierne i bilag 3. Stk. 2. I alle zoner og bymæssige områder, hvor faste målinger er eneste informationskilde til vurdering af luftkvaliteten, må antallet af prøvetagningssteder for hvert relevant forurenende stof ikke være mindre end mindsteantallet af prøvetagningssteder, der er angivet i bilag 5, del A. Stk. 3. For zoner og bymæssige områder, hvor oplysninger fra prøvetagningssteder for faste målinger suppleres med oplysninger fra modelberegninger eller indikative målinger, kan det samlede antal prøvetagningssteder i bilag 5, del A, dog reduceres med op til 50 %, hvis følgende betingelser er opfyldt: 1) De supplerende metoder giver tilstrækkelige oplysninger til, at der kan foretages en vurdering af luftkvaliteten med hensyn til grænseværdier eller varslingstærskelværdier og gives relevante oplysninger til offentligheden. 2) Antallet af prøvetagningssteder og de øvrige metoders rumlige opløsning er tilstrækkeligt til, at koncentrationen af det pågældende forurenende stof kan bestemmes i overensstemmelse med de datakvalitetsmålsætninger, der er anført i bilag 1, del A, og gør det muligt for vurderingsresultaterne at opfylde kriterierne i bilag 1, del B. Stk. 4. For så vidt angår grænseværdier tages der hensyn til resultaterne fra modelberegninger eller indikative målinger ved vurdering af luftkvaliteten.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen anvender referencemålemetoder og kriterier som anført i bilag 6, del A og C. Stk. 2. Der kan anvendes andre målemetoder, når betingelserne fastsat i bilag 6, del B, er opfyldt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis ozonkoncentrationerne i en zone eller et bymæssigt område har overskredet de langsigtede målsætninger i bilag 7, del C, i et hvilket som helst år i den foregående femårige måleperiode, skal der tages faste målinger. Miljøstyrelsen står for de faste målinger. Stk. 2. Hvis der foreligger data for mindre end fem år, kan Miljøstyrelsen for at bestemme, om de langsigtede målsætninger omhandlet i stk. 1 er blevet overskredet i de pågældende fem år, kombinere resultaterne fra målekampagner af kort varighed, der blev gennemført på de tidspunkter og de steder, hvor niveauerne kan ventes at være højest, med resultater opnået fra emissionsfortegnelser og modelberegninger.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Placeringen af prøvetagningssteder til måling af ozon bestemmes efter kriterierne i bilag 8. Stk. 2. Prøvetagningsstederne for faste målinger af ozon i de zoner og bymæssige områder, hvor måling er den eneste informationskilde til vurdering af luftkvaliteten, må ikke være færre end det mindste antal prøvetagningssteder, der er anført i bilag 9, del A. Stk. 3. For zoner og bymæssige områder, hvor oplysninger fra prøvetagningssteder for faste målinger suppleres med oplysninger fra modelberegninger eller indikative målinger, kan det samlede antal prøvetagningssteder i bilag 9, del A, nedsættes, hvis følgende betingelser er opfyldt: 1) De supplerende metoder giver tilstrækkelige oplysninger til, at der kan foretages en vurdering af luftkvaliteten, for så vidt angår målværdier, langsigtede målsætninger samt informations- og varslingstærskelværdier. 2) Antallet af prøvetagningssteder og de øvrige metoders rumlige opløsning er tilstrækkeligt til, at ozonkoncentrationen kan bestemmes i overensstemmelse med de datakvalitetsmålsætninger, der er anført i bilag 1, del A, og gør det muligt for vurderingsresultaterne at opfylde kriterierne i bilag 1, del B. 3) Antallet af prøvetagningssteder i zoner og bymæssige områder svarer til mindst et prøvetagningssted pr. to mio. indbyggere eller et prøvetagningssted pr. 50.000 km 2 , alt efter hvad der giver det største antal prøvetagningssteder, men der skal være mindst et prøvetagningssted i hver zone eller hvert bymæssige område. 4) Nitrogendioxid måles ved alle resterende prøvetagningssteder med undtagelse af baggrundsstationer i landdistrikter, jf. bilag 8, del A. Stk. 4. Der tages hensyn til resultaterne fra modelberegninger eller indikative målinger i forbindelse med vurderingen af luftkvalitet, for så vidt angår målværdier. Stk. 5. Nitrogendioxid måles på mindst 50 % af de ozonprøvetagningssteder, der kræves i henhold til bilag 9, del A. Nitrogendioxidmålingerne foretages kontinuerligt undtagen på baggrundsstationer i landdistrikter, jf. bilag 8, del A, hvor der kan anvendes andre målemetoder. Stk. 6. I zoner og bymæssige områder, hvor koncentrationerne hvert år i den foregående femårige måleperiode har været lavere end de langsigtede målsætninger, fastsættes antallet af prøvetagningssteder for faste målinger i overensstemmelse med bilag 9, del B. Stk. 7. Der installeres og drives mindst et prøvetagningssted til indsamling af data om koncentrationerne af ozonprækursorerne i bilag 10. Antallet og placeringen af de stationer, hvor ozonprækursorerne skal måles, sker under hensyntagen til målsætningerne og metoderne i bilag 10.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Referencemetoden for måling af ozon er fastsat i bilag 6, del A, punkt 8. Der kan anvendes andre målemetoder på de vilkår, der er fastsat i bilag 6, del B. Stk. 2. Miljøstyrelsen meddeler Kommissionen, hvilke metoder den anvender til prøvetagning og måling af flygtige organiske forbindelser som anført i bilag 10.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen opstiller en liste over zoner og bymæssige områder, hvor arsen-, cadmium-, nikkel- og benzo[a]pyrenniveauet er under de respektive målværdier. Miljøstyrelsen fastholder i disse zoner og bymæssige områder niveauet for disse forurenende stoffer under målværdien og tilstræber at bevare den bedste luftkvalitet, der er forenelig med bæredygtig udvikling. Stk. 2. Miljøstyrelsen opstiller en liste over zoner og bymæssige områder, hvor målværdierne i bilag 17 overskrides. For disse zoner og bymæssige områder præciserer Miljøstyrelsen, hvilke steder overskridelserne forekommer, og hvilke kilder der medvirker til overskridelserne. De pågældende steder godtgør Miljøstyrelsen, at der er truffet alle nødvendige foranstaltninger, der ikke indebærer uforholdsmæssigt store omkostninger og er specifikt rettet mod de vigtigste forureningskilder for at nå målværdierne.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Luftkvaliteten med hensyn til arsen, cadmium, nikkel og benzo[a]pyren vurderes af Miljøstyrelsen i hele landet i henhold til stk. 2-15. Stk. 2. I henhold til kriterierne i stk. 9 er måling obligatorisk i 1) zoner og bymæssige områder, hvor niveauerne ligger mellem den øvre og den nedre vurderingstærskel og 2) andre zoner og bymæssige områder, hvor niveauerne overstiger den øvre vurderingstærskel. Stk. 3. Målinger efter stk. 2 kan suppleres med modelleringsteknikker for at give et tilstrækkeligt informationsniveau for så vidt angår luftkvaliteten. Stk. 4. En kombination af målinger som omhandlet i bilag 20, del A, bl.a. indikative målinger, og modelleringsteknikker kan anvendes til at vurdere luftkvaliteten i zoner og bymæssige områder, hvor niveauerne over en repræsentativ periode ligger mellem den øvre og den nedre vurderingstærskel, jf. bilag 18, del B. Stk. 5. I zoner og bymæssige områder, hvor niveauerne ligger under den nedre vurderingstærskel, der fastsættes jf. bilag 18, del B, skal det være muligt udelukkende at anvende modelleringsteknikker eller objektiv estimering til vurdering af niveauerne. Stk. 6. Når forurenende stoffer skal måles, skal målingerne finde sted på faste steder, enten kontinuerligt eller ved stikprøver. Antallet af målinger skal være tilstrækkelig stort til, at niveauerne kan fastslås. Stk. 7. De øvre og nedre vurderingstærskler for arsen, cadmium, nikkel og benzo[a]pyren i luften er dem, der er anført i bilag 18, del A. Stk. 8. Klassificeringen af de enkelte zoner og bymæssige områder med henblik på anvendelsen af stk. 1-7 og stk. 9-15, skal revurderes mindst hvert femte år efter proceduren i bilag 18, del B. Klassificeringen revurderes før i tilfælde af betydelige ændringer i de aktiviteter, der er relevante for koncentrationerne af arsen, cadmium, nikkel og benzo[a]pyren i luften. Stk. 9. Kriterierne for placering af prøveudtagningssteder for måling af arsen, cadmium, nikkel og benzo[a]pyren i luften med henblik på at vurdere, om målværdierne er overholdt, er angivet i bilag 19, del A og B. I bilag 19, del D, er der anført det mindste antal prøveudtagningssteder for faste målinger af koncentrationer af hvert forurenende stof, og disse steder placeres i hver enkelt zone og hvert enkelt bymæssigt område, hvor måling er påkrævet, hvis faste målinger er den eneste kilde til data om koncentrationerne der. Stk. 10. Miljøstyrelsen overvåger andre relevante polycykliske aromatiske kulbrinter på et mindre antal målesteder med henblik på at vurdere bidraget i luften fra benzo[a]pyren. Disse forbindelser skal mindst omfatte følgende: benzo[a]anthracen, benzo[b]fluoranthen, benzo[j]fluoranthen, benzo[k]fluoranthen, indeno[1,2,3-cd]pyren og dibenzo[a,h]anthracen. Overvågningsstederne for disse polycykliske aromatiske kulbrinter placeres sammen med prøveudtagningsstederne for benzo[a]pyren og vælges på en sådan måde, at det er muligt at påvise geografiske variationer og langtidstendenser. Bilag 19, del A, B og C, finder anvendelse. Stk. 11. Uanset koncentrationsniveauet bør der placeres et baggrundsprøveudtagningssted for hver 100.000 km 2 til indikativ måling i luften af arsen, cadmium, nikkel, kviksølv på dampform i alt, benzo(a)pyren og de øvrige polycykliske aromatiske kulbrinter, jf. stk. 10, samt den samlede deposition af arsen, cadmium, kviksølv, nikkel, benzo(a)pyren og de øvrige polycykliske aromatiske kulbrinter, jf. stk. 10. Miljøstyrelsen opretter mindst én målestation. Miljøstyrelsen kan dog efter aftale og i overensstemmelse med retningslinjer, der fastlægges efter forskriftsproceduren i direktiv 2004/107/EF artikel 6, stk. 2, oprette en eller flere fælles målestationer, der dækker nabozoner i medlemsstater, der støder op til hinanden, for at opnå den nødvendige rumlige opløsning. Det anbefales også at måle partikler og divalent kviksølv på dampform. Når det er hensigtsmæssigt, bør overvågningen koordineres med EMEP's (samarbejdsprogram for overvågning og vurdering af transport af luftforurenende stoffer over store afstande i Europa) overvågningsstrategi og måleprogram. Prøveudtagningsstederne for disse forurenende stoffer placeres på en sådan måde, at det er muligt at påvise geografiske variationer og langtidstendenser. Bilag 19, del A, B og C, finder anvendelse. Stk. 12. Brug af bioindikatorer kan komme på tale, hvor økosystempåvirkningens regionale mønstre skal vurderes. Stk. 13. For zoner og bymæssige områder, hvor oplysningerne fra faste målestationer suppleres med oplysninger fra andre kilder, f.eks. emissionsregistre, indikative målemetoder og luftkvalitetsmodellering, skal antallet af faste målestationer, der oprettes, og de andre teknikkers rumlige opløsning være tilstrækkelig til, at koncentrationerne af luftforurenende stoffer kan fastslås i overensstemmelse med bilag 19, del A, og bilag 20, del A. Stk. 14. Datakvalitetsmålsætningerne fastlægges i bilag 20, del A. Hvis der benyttes luftkvalitetsmodeller til vurderingen, finder bilag 20, del B, anvendelse. Stk. 15. Referencemetoder for prøveudtagning og analyse af arsen, cadmium, kviksølv, nikkel og polycykliske aromatiske kulbrinter er fastsat i bilag 21, del A, B og C. Bilag 21, del D, indeholder referenceteknikker for måling af den samlede deposition af arsen, cadmium, kviksølv, nikkel og polycykliske aromatiske kulbrinter, og bilag 21, del E, indeholder referencemodelleringsteknikker for luftkvalitet, når sådanne teknikker findes.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I zoner og bymæssige områder, hvor indholdet af svovldioxid, nitrogendioxid, PM 10 , PM 2,5 , bly, benzen og carbonmonoxid i luften ligger under de respektive grænseværdier i bilag 11 og 14, holdes niveauet af disse stoffer under grænseværdierne.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Luftens indhold af svovldioxid, PM 10 , bly og carbonmonoxid i alle zoner og bymæssige områder må ikke overskride grænseværdierne i bilag 11. Med hensyn til nitrogendioxid og benzen må grænseværdierne i bilag 11 ikke overskrides fra de datoer, der er fastsat deri. Stk. 2. Vurderingen af, om disse krav er overholdt, foretages i overensstemmelse med bilag 3. Stk. 3. Tolerancemargenerne i bilag 11 finder anvendelse i overensstemmelse med § 23, stk. 1. Stk. 4. Varslingstærskelværdierne for luftens koncentrationer af svovldioxid og nitrogendioxid er fastsat i bilag 12, del A.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. De kritiske niveauer i bilag 13, som vurderet i overensstemmelse med bilag 3, del A, skal overholdes. Stk. 2. Hvor faste målinger er eneste kilde til informationer til vurdering af luftkvaliteten, må antallet af prøvetagningssteder ikke være mindre end det mindsteantal, der er anført i bilag 5, del C. Hvor disse informationer suppleres af indikative målinger eller modelberegninger, kan mindsteantallet af prøvetagningssteder reduceres med op til 50 %, så længe de anslåede koncentrationer af det pågældende forurenende stof kan fastslås i overensstemmelse med datakvalitetsmålsætningerne i bilag 1, del A.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at nå det nationale mål for reduktion af eksponering for PM 2,5 , der er fastsat i bilag 14, del B, senest på det deri fastsatte år. Stk. 2. Indikatoren for gennemsnitlig eksponering for 2015 som fastsat i overensstemmelse med bilag 14, del A, må ikke overskride den forpligtelse vedrørende eksponeringskoncentration, der er fastsat i del C i bilaget. Stk. 3. Indikatoren for gennemsnitlig eksponering for PM 2,5 ansættes i overensstemmelse med bilag 14, del A. Stk. 4. Miljøstyrelsen sikrer i overensstemmelse med bilag 3, at fordelingen og antallet af prøvetagningssteder, som indikatoren for gennemsnitlig eksponering for PM 2,5 er fastsat på grundlag af, i tilstrækkeligt omfang afspejler den almene befolknings eksponering. Antallet af prøvetagningssteder må ikke være mindre end det, der fremkommer ved anvendelse af bilag 5, del B.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at sikre, at luftens PM 2,5 -koncentrationer ikke overstiger målværdien i bilag 14, del D, fra den deri fastsatte dato. Stk. 2. Miljøstyrelsen sikrer, at luftens PM 2,5 -koncentrationer ikke overskrider grænseværdien i bilag 14, del E, i nogen af deres zoner eller bymæssige områder fra den deri fastsatte dato. Vurderingen af, om dette krav er opfyldt, foretages i overensstemmelse med bilag 3. Stk. 3. Tolerancemarginen i bilag 14, del E, finder anvendelse i overensstemmelse med § 23, stk. 1.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Foranstaltninger, der ikke medfører uforholdsmæssige udgifter, træffes af Miljøstyrelsen for at sikre, at målværdierne og de langsigtede målsætninger nås. Stk. 2. For zoner og bymæssige områder, hvor målværdien overskrides, sørger Miljøstyrelsen for, at programmet, der er udarbejdet i medfør af bekendtgørelse nr. 138 af 30. januar 2017 om emissionslofter for svovldioxid, nitrogenoxider flygtige organiske forbindelser og ammoniak § 3, og om fornødent en luftkvalitetsplan, gennemføres med henblik på at nå målværdierne fra datoen i bilag 7, del B, til nærværende direktiv, undtagen hvor dette ikke kan opnås ved hjælp af foranstaltninger, der ikke medfører uforholdsmæssigt store udgifter. Stk. 3. For zoner og bymæssige områder, hvor luftens ozonniveauer er højere end de langsigtede målsætninger, men lavere end eller lig med målværdierne, udarbejder og iværksætter Miljøstyrelsen omkostningseffektive foranstaltninger med henblik på at nå de langsigtede målsætninger. Disse foranstaltninger skal mindst være i overensstemmelse med alle luftkvalitetsplaner og det i stk. 2 nævnte program.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. I zoner og bymæssige områder, hvor ozonniveauet opfylder de langsigtede målsætninger, opretholder Miljøstyrelsen, i det omfang faktorer såsom ozonforureningens grænseoverskridende karakter og de meteorologiske forhold tillader det, dette niveau under de langsigtede målsætninger og bevarer ved hjælp af rimelige foranstaltninger den bedst mulige luftkvalitet, som er forenelig med en bæredygtig udvikling, samt et højt beskyttelsesniveau for miljøet og menneskers sundhed.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Hvis informationstærskelværdien eller nogen af varslingstærskelværdierne i bilag 12 overskrides, træffer Miljøstyrelsen de nødvendige foranstaltninger til at informere offentligheden gennem radio, fjernsyn, aviser eller internettet.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Miljøstyrelsen kan udpege zoner eller bymæssige områder, hvor grænseværdierne for PM10 overskrides i luften, der skyldes ophvirvling af partikler som følge af sand- eller saltspredning på vejene om vinteren. Stk. 2. I tilfælde af zoner eller bymæssige områder som omhandlet i stk. 1 skal Miljøstyrelsen kun opstille luftkvalitetsplaner i henhold til § 23, hvis overskridelserne kan tilskrives andre PM 10 -kilder end sand- eller saltspredning på vejene om vinteren.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Hvis niveauet af forurenende stoffer i luften i bestemte zoner eller bymæssige områder overskrider en grænseværdi eller en målværdi samt eventuelle relevante tolerancemargener herfor i det konkrete tilfælde, sørger Miljøstyrelsen for at opstille luftkvalitetsplaner for de pågældende zoner og bymæssige områder for at nå den pågældende grænseværdi eller målværdi i bilag 11 og 14. Stk. 2. Overskrides disse grænseværdier efter fristen skal luftkvalitetsplaner omfatte egnede foranstaltninger, så overskridelsesperioden bliver kortest mulig. Luftkvalitetsplaner kan desuden omfatte specifikke foranstaltninger, der har til formål at beskytte følsomme befolkningsgrupper, herunder børn. Stk. 3. De pågældende luftkvalitetsplaner skal mindst indeholde de oplysninger, der er anført i bilag 15, del A, og kan omfatte foranstaltninger i henhold til § 24. Disse planer meddeles omgående Kommissionen, dog senest to år efter udløbet af det år, den første overskridelse blev registreret. Stk. 4. Hvis der skal udarbejdes eller iværksættes luftkvalitetsplaner for flere forurenende stoffer, udarbejder og iværksætter Miljøstyrelsen, hvor det er hensigtsmæssigt, samlede luftkvalitetsplaner, der omfatter alle de pågældende forurenende stoffer. Stk. 5. Miljøstyrelsen sikrer så vidt muligt overensstemmelse med andre planer, der kræves i henhold til bekendtgørelse nr. 138 af 30. januar 2017 om emissionslofter for svovldioxid, nitrogenoxider flygtige organiske forbindelser og ammoniak og bekendtgørelse nr. 1309 af 21. december 2011 om kortlægning af ekstern støj og udarbejdelse af støjhandlingsplaner, for at opfylde de relevante miljømålsætninger. Stk. 6. Miljøstyrelsen vurderer som led i udvikling af luftkvalitetsplaner, jf. stk. 1-5, behovet for at anvende strengere emissionsgrænseværdier for individuelle mellemstore fyringsanlæg omfattet af bekendtgørelse om miljøkrav til mellemstore fyringsanlæg og beliggende i zoner eller i dele af zoner, hvor grænseværdier, jf. bilag 11 og 14, overskrides. Miljøstyrelsen tager ved denne vurdering hensyn til resultaterne af udveksling af oplysninger, jf. artikel 6, stk. 10, i direktiv 2015/2193/EU. Anvendelse af sådanne skrappere emissionsgrænseværdier skal på en effektiv måde bidrage til en mærkbar forbedring af luftkvaliteten.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis der i en zone eller et bymæssigt område er risiko for, at niveauet af forurenende stoffer vil overskride en eller flere varslingstærskelværdier i bilag 12, opstiller Miljøstyrelsen, når det findes hensigtsmæssigt, handlingsplaner med angivelse af de foranstaltninger, der skal træffes på kort sigt for at mindske denne risiko eller begrænse varigheden af den pågældende overskridelse. Hvis denne risiko gælder en eller flere grænseværdier eller målværdier i bilag 7, 11 og 14, kan Miljøstyrelsen, når det findes hensigtsmæssigt, opstille sådanne kortsigtede handlingsplaner. Stk. 2. Hvor der imidlertid er risiko for, at varslingstærskelværdien for ozon i bilag 12, del B, vil blive overskredet, opstiller Miljøstyrelsen kun en kortsigtet handlingsplan, når der under hensyn til nationale geografiske, meteorologiske og økonomiske forhold efter deres mening er væsentlige muligheder for at mindske risikoen for, varigheden eller alvoren af en sådan overskridelse. Når Miljøstyrelsen opstiller en sådan kortsigtet handlingsplan, tages der hensyn til beslutning 2004/279/EF. Stk. 3. De kortsigtede planer i stk. 1 kan under hensyn til sagens konkrete omstændigheder omfatte effektive foranstaltninger til at regulere og om nødvendigt indstille visse aktiviteter, som bidrager til risikoen for overskridelse af de respektive grænse- eller målværdier eller varslingstærskelværdier. Disse handlingsplaner kan omfatte foranstaltninger vedrørende motortrafik, anlægsarbejder, skibe ved kaj, og brug af industrianlæg eller -produkter samt private varmeanlæg. Specifikke foranstaltninger, der har til formål at beskytte følsomme befolkningsgrupper, herunder børn, inden for rammerne af disse planer kan også overvejes. Stk. 4. Når Miljøstyrelsen har udarbejdet en kortsigtet handlingsplan, giver den offentligheden og relevante organisationer, såsom miljøorganisationer, forbrugerorganisationer, organisationer, der varetager følsomme befolkningsgruppers interesser, andre relevante sundhedsrelaterede organer og de relevante erhvervsorganisationer adgang til, resultaterne af deres undersøgelser om gennemførligheden,indholdet af de enkelte kortsigtede handlingsplaner og oplysninger om gennemførelsen af disse planer. Adgangen kan ske digitalt.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis en varslingstærskelværdi, en grænseværdi eller en målværdi, samt en eventuel tolerancemargin eller en langsigtet målsætning overskrides på grund af betydelig grænseoverskridende overførsel af luftforurenende stoffer eller deres prækursorer, kontakter Miljøstyrelsen de berørte medlemsstater med henblik på at samarbejde og om nødvendigt opstille fælles aktiviteter såsom udarbejdelse af fælles eller koordinerede luftkvalitetsplaner i medfør af § 23 for at fjerne sådanne overskridelser ved hjælp af hensigtsmæssige, men rimelige foranstaltninger. Stk. 2. Hvis det er relevant i medfør af § 24, udarbejder og iværksætter Miljøstyrelsen fælles kortsigtede handlingsplaner for nabozoner i andre medlemsstater. Miljøstyrelsen sikrer, at nabozoner i andre medlemsstater, som har udarbejdet kortsigtede handlingsplaner, modtager alle relevante oplysninger. Stk. 3. Hvis informations- eller varslingstærskelværdierne overskrides i zoner eller bymæssige områder tæt ved Danmarks grænser, informeres de kompetente myndigheder i de berørte nabomedlemsstater så hurtigt som muligt. Disse oplysninger stilles ligeledes til rådighed for offentligheden.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen sikrer, at offentligheden og relevante organisationer såsom miljøorganisationer, forbrugerorganisationer, organisationer, der varetager følsomme befolkningsgruppers interesser, andre relevante sundhedsrelaterede organer og relevante erhvervsorganisationer i tilstrækkeligt omfang og i god tid informeres om 1) luftkvaliteten i overensstemmelse med bilag 16 og 2) luftkvalitetsplaner som omhandlet i § 23, samt de i § 19, stk. 2, omhandlede programmer. Stk. 2. Oplysningerne stilles gratis til rådighed gennem lettilgængelige medier, herunder internettet eller andre egnede telekommunikationsmidler, og tager hensyn til bestemmelserne i lovbekendtgørelse nr. 1331 af 19. december 2008 om infrastruktur for geografisk information. Stk. 3. Miljøstyrelsen giver offentligheden adgang til årsberetninger for alle de forurenende stoffer, der er omfattet af dette direktiv. Årsberetningerne indeholder en sammenfatning af de niveauer, der overskrider grænseværdier, målværdier, langsigtede målsætninger samt informations- og varslingstærskelværdier for de relevante gennemsnitberegningsperioder. Disse oplysninger kombineres med en sammenfattende vurdering af disse overskridelsers virkninger. Årsberetningerne kan efter omstændighederne indeholde yderligere oplysninger og vurderinger om beskyttelse af skove samt oplysninger om andre forurenende stoffer, som dette direktiv indeholder overvågningsbestemmelser om, såsom udvalgte ikke-regulerede ozonprækursorer, jf. bilag 10, del B.",
      "valid_from": "2017-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 19. december 2017. Stk. 2. Bekendtgørelse nr. 1233 af 30. september 2016 om vurdering og styring af luftkvaliteten ophæves.",
      "valid_from": "2017-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
