{
  "id": "2017:426",
  "type": "statute",
  "title": "Lov om markedsføring",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2017-05-03",
  "url": "https://www.retsinformation.dk/eli/lta/2017/426/xml",
  "description": "Retsinformation source. DocumentId=CQ000126; AccessionNumber=A20170042630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på privat erhvervsvirksomhed samt på offentlig virksomhed, i det omfang der udbydes produkter på markedet. Stk. 2. §§ 3, 4, 9 og 14 finder ikke anvendelse på finansielle virksomheder, i det omfang erhvervs- og vækstministeren har udstedt regler på det pågældende område. Stk. 3. §§ 15 og 16 finder ikke anvendelse på finansielle virksomheder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I loven forstås ved: 1) Forbruger: En fysisk eller juridisk person, der hovedsagelig handler uden for sit erhverv. 2) Erhvervsdrivende: En fysisk eller juridisk person, der udøver virksomhed som handlende, håndværker eller industridrivende eller udøver et liberalt erhverv, og enhver, der handler i en erhvervsdrivendes navn eller på en erhvervsdrivendes vegne. 3) Produkt: En vare eller tjenesteydelse, herunder fast ejendom, rettigheder og pligter. 4) Handelspraksis: En handling, udeladelse, adfærd, fremstilling eller kommerciel kommunikation, herunder reklame og markedsføring, foretaget af en erhvervsdrivende med direkte relation til promovering, salg eller udbud af et produkt til forbrugerne. 5) Transaktionsbeslutning: En beslutning, der træffes af en forbruger, om, hvorvidt, hvordan og på hvilke betingelser forbrugeren vil købe, foretage fuld eller delvis betaling for, beholde eller afhænde et produkt eller udøve en aftalemæssig rettighed i forbindelse med produktet, uanset om forbrugeren beslutter at foretage en transaktion eller at undlade dette. 6) Væsentlig forvridning af forbrugernes økonomiske adfærd: Anvendelse af en handelspraksis, som mærkbart indskrænker forbrugerens evne til at træffe en informeret beslutning, hvorved forbrugeren træffer en transaktionsbeslutning, som vedkommende ellers ikke ville have truffet. 7) Adfærdskodeks: En aftale eller et regelsæt, der ikke følger af love eller administrative bestemmelser, hvorigennem den erhvervsdrivendes adfærd fastlægges, og ifølge hvilken denne forpligtes til at overholde kodeksen i forbindelse med en eller flere former for handelspraksis eller inden for en eller flere erhvervssektorer. 8) Kodeksindehaver: Et organ, herunder en erhvervsdrivende eller gruppe af erhvervsdrivende, som er ansvarlig for udformningen og opdateringen af en adfærdskodeks eller for at overvåge, at kodeksen overholdes af de parter, som har forpligtet sig i henhold til denne. 9) God erhvervsskik: Standarden for de særlige færdigheder og den omhu, som en erhvervsdrivende med rimelighed kan forventes at udvise over for forbrugerne, og som står i rimeligt forhold til hæderlig markedspraksis eller det generelle princip om god tro inden for den erhvervsdrivendes virkefelt. Begrebet dækker det samme som begrebet »erhvervsmæssig diligenspligt«, der benyttes i direktiv 2005/29/EF om urimelig handelspraksis. 10) Købsopfordring: En kommerciel kommunikation, hvori produktets karakteristika og pris er oplyst på en måde, som er passende i forhold til det anvendte kommercielle kommunikationsmiddel, og hvorved forbrugeren sættes i stand til at foretage et køb. 11) Utilbørlig påvirkning: Udnyttelse af magtposition i forhold til forbrugeren til at udøve pres selv uden anvendelse eller trusler om anvendelse af vold på en måde, som væsentligt begrænser forbrugerens evne til at træffe en informeret beslutning. 12) Lovreguleret erhverv: En eller flere former for erhvervsmæssig virksomhed, når der enten direkte eller indirekte ifølge love eller administrative bestemmelser kræves bestemte erhvervsmæssige kvalifikationer for at optage eller udøve denne virksomhed eller en form heraf. 13) Gebyr: En betaling for en særlig tjeneste, funktion eller ydelse, som knytter sig til købet af et produkt, og som ikke har karakter af betaling for en selvstændig ydelse. 14) Samtykke: Enhver frivillig, specifik og informeret viljetilkendegivelse. 15) Elektronisk post: Enhver meddelelse i form af tekst, stemmegengivelse, lyd eller billede, som sendes via et offentligt kommunikationsnet, og som kan lagres på nettet eller på modtagerens terminaludstyr, indtil meddelelsen hentes af modtageren."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erhvervsdrivende skal udvise god markedsføringsskik under hensyntagen til forbrugere, erhvervsdrivende og almene samfundsinteresser, jf. dog stk. 3. Stk. 2. Handelspraksis rettet mod børn og unge, eller hvor børn og unge er særligt sårbare over for den pågældende handelspraksis, skal være udformet med særlig hensyntagen til børns og unges naturlige godtroenhed og manglende erfaring og kritiske sans, som bevirker, at de er lettere at påvirke og nemmere at præge, jf. dog stk. 3. Stk. 3. Hvis den pågældende handelspraksis påvirker forbrugerens økonomiske interesser, finder kapitel 2 anvendelse i stedet for stk. 1 og 2. Såfremt den pågældende handelspraksis samtidig strider mod hensyn, der ikke tilsigter at varetage forbrugernes økonomiske interesser, herunder hensyn til smag og anstændighed, sikkerhed og sundhed eller andre hensyn, eller såfremt den pågældende handelspraksis er reguleret af aftaleretten, finder stk. 1 og 2 anvendelse ved siden af kapitel 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En erhvervsdrivende skal i sin handelspraksis over for forbrugerne udvise god erhvervsskik."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En erhvervsdrivendes handelspraksis må ikke indeholde urigtige oplysninger eller i kraft af sin fremstillingsform eller på anden måde vildlede eller kunne forventes at vildlede gennemsnitsforbrugeren, uanset om oplysningerne er faktuelt korrekte. Stk. 2. Vildledning efter stk. 1 kan relatere sig til et eller flere af følgende elementer: 1) Produktets eksistens eller art, 2) de væsentligste egenskaber ved produktet, 3) omfanget af den erhvervsdrivendes forpligtelser, begrundelsen for den pågældende handelspraksis og karakteren af den anvendte salgsproces, 4) erklæringer eller symboler med direkte eller indirekte støtte eller godkendelse af den erhvervsdrivende eller dennes produkter, 5) prisen, den måde, prisen beregnes på, eller en særlig prismæssig fordel, 6) behov for eftersyn, reservedele, udskiftning eller reparation, 7) den erhvervsdrivendes eller dennes agents egenskaber og rettigheder, 8) forbrugerens rettigheder, 9) den erhvervsdrivendes overholdelse af adfærdskodeks, som denne oplyser at være bundet af, eller 10) forveksling med en konkurrents produkt, varemærke eller forretningskendetegn."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En erhvervsdrivendes handelspraksis må ikke vildlede ved at udelade eller skjule væsentlige oplysninger eller præsentere væsentlige oplysninger på en uklar, uforståelig, dobbelttydig eller uhensigtsmæssig måde. Stk. 2. Ved købsopfordringer betragtes følgende oplysninger som væsentlige: 1) Produktets væsentligste karakteristika i et omfang, der svarer til mediet og produktet, 2) den erhvervsdrivendes fysiske adresse og navn og, hvis en anden erhvervsdrivende handler på dennes vegne, den fysiske adresse og navnet på denne erhvervsdrivende, 3) forhold vedrørende betaling, levering og gennemførelse af aftalen, i det omfang disse forhold afviger fra, hvad der er sædvanligt i branchen, 4) den erhvervsdrivendes fremgangsmåde i forbindelse med klagesagsbehandling, i det omfang den afviger fra, hvad der er sædvanligt i branchen, 5) fortrydelsesret, afbestillingsret eller returret, hvis forbrugeren har en sådan ret, 6) prisen inklusive moms og afgifter og 7) yderligere omkostninger vedrørende fragt, levering eller porto, i det omfang sådanne omkostninger pålægges. Stk. 3. Når produktets art medfører, at prisen ikke med rimelighed kan beregnes på forhånd, skal den erhvervsdrivende oplyse, hvordan prisen beregnes. Når omkostninger ved­rørende fragt, levering eller porto ikke med rimelighed kan beregnes på forhånd, skal det oplyses, at disse omkostninger kan forekomme. Stk. 4. En erhvervsdrivende skal klart oplyse den kommercielle hensigt med enhver form for handelspraksis, herunder reklame. § 8 finder tilsvarende anvendelse. Stk. 5. Ved vurderingen af, om oplysninger er blevet udeladt efter stk. 1 og 4, skal der tages hensyn til, om den erhvervsdrivende anvender et medie, som kun giver begrænset plads eller tid til at formidle oplysningerne, og hvilke foranstaltninger den erhvervsdrivende i givet fald har truffet for at gøre oplysningerne tilgængelige for forbrugerne på anden måde."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En erhvervsdrivende må i sin handelspraksis ikke benytte chikane, ulovlig tvang, vold eller utilbørlig påvirkning, der er egnet til væsentligt at indskrænke forbrugerens valgfrihed i forbindelse med et produkt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for, at der er handlet i strid med §§ 4-7, at den pågældende handelspraksis væsentligt forvrider eller vil kunne forventes væsentligt at forvride den økonomiske adfærd hos gennemsnitsforbrugeren eller, hvis den pågældende handelspraksis rettes mod en særlig gruppe af forbrugere, hos et gennemsnitligt medlem af denne gruppe. Stk. 2. En handelspraksis, som den erhvervsdrivende med rimelighed må formode kun forvrider den økonomiske adfærd væsentligt hos en klart identificerbar gruppe af forbrugere, der er særlig sårbare over for denne praksis eller det omhandlede produkt, herunder på grund af mentale eller fysiske handicap, alder eller godtroenhed, vurderes med udgangspunkt i et gennemsnitligt medlem af denne gruppe."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uanset at der ikke er handlet i strid med §§ 5-7, må en erhvervsdrivende ikke anvende de former for handelspraksis, der er opregnet i bilag 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En erhvervsdrivende må ikke rette henvendelse til nogen ved brug af elektronisk post, et automatisk opkaldssystem eller telefax med henblik på direkte markedsføring, medmindre den pågældende har givet sit forudgående samtykke hertil. Den erhvervsdrivende skal give mulighed for let og gebyrfrit at tilbagekalde samtykket. Stk. 2. En erhvervsdrivende, der fra en kunde har modtaget dennes elektroniske adresse i forbindelse med salg af produkter, kan uanset stk. 1 markedsføre egne tilsvarende produkter til kunden via elektronisk post. Det forudsætter dog, at den erhvervsdrivende giver kunden klar og utvetydig mulighed for let og gebyrfrit at frabede sig dette både i forbindelse med afgivelsen af adressen til den erhvervsdrivende og ved hver efterfølgende henvendelse. Stk. 3. Retter en erhvervsdrivende henvendelse til nogen ved brug af elektronisk post med henblik på direkte markedsføring, skal følgende betingelser være opfyldt: 1) Markedsføringen skal klart kunne identificeres som sådan, 2) betingelser for salgsfremmende foranstaltninger skal være let tilgængelige og fremlægges klart og utvetydigt, 3) det skal fremgå, på hvis vegne markedsføringen udsendes, på en måde, der ikke er tilsløret eller holdes skjult, 4) modtageren må ikke opfordres til at besøge websteder, hvor den erhvervsdrivende, der er ansvarlig for webstedet, ikke opfylder kravene i nr. 1-3, og 5) der skal være en adresse, som modtageren kan henvende sig til for at få standset sådanne henvendelser. Stk. 4. En erhvervsdrivende må ikke rette henvendelse til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1 med henblik på direkte markedsføring, hvis 1) den pågældende over for den erhvervsdrivende har frabedt sig dette, 2) det fremgår af en fortegnelse, som udarbejdes af Det Centrale Personregister (CPR) hvert kvartal, at den pågældende har frabedt sig direkte markedsføring, eller 3) den erhvervsdrivende ved undersøgelse i CPR er blevet bekendt med, at den pågældende har frabedt sig direkte markedsføring. Stk. 5. Stk. 4, nr. 2 og 3, gælder ikke, hvis den pågældende person forudgående har anmodet om henvendelsen fra den erhvervsdrivende. Stk. 6. Første gang en erhvervsdrivende retter henvendelse til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1, skal den erhvervsdrivende klart og utvetydigt oplyse om retten til at frabede sig direkte markedsføring fra den erhvervsdrivende. Den erhvervsdrivende skal endvidere altid give mulighed for let og gebyrfrit at frabede sig sådanne henvendelser. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler om den erhvervsdrivendes informationspligt efter stk. 6 og om pligten til at give adgang til at frabede sig henvendelser til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Handelspraksis rettet mod børn og unge under 18 år må ikke direkte eller indirekte opfordre til vold eller anden farlig eller hensynsløs adfærd eller på utilbørlig måde benytte sig af vold, frygt eller overtro som virkemidler. Stk. 2 Handelspraksis rettet mod børn og unge under 18 år må ikke indeholde omtale af, billeder af eller henvisninger til rusmidler, herunder alkohol."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Erhvervs- og vækstministeren kan efter forhandling med repræsentanter for forbrugerne og relevante erhvervsorganisationer fastsætte bestemmelser om, at bestemte varebetegnelser eller symboler er forbeholdt eller skal benyttes for varer, der opfylder visse nærmere angivne betingelser, og at bestemte varer kun må sælges eller udbydes til salg, såfremt varerne eller deres indpakning oplyser om varernes indhold og sammensætning, holdbarhed, behandlingsmåde og egenskaber i øvrigt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den erhvervsdrivende skal kunne dokumentere rigtigheden af oplysninger om faktiske forhold."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En erhvervsdrivende, der udbyder produkter til forbrugere, skal i sin handelspraksis klart og tydeligt oplyse om produkternes pris efter de nærmere regler fastsat af erhvervsministeren efter stk. 2. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med vedkommende minister samt repræsentanter for forbrugerne og de relevante erhvervsorganisationer fastsætte de nærmere regler om oplysningsforpligtelsen i stk. 1, herunder 1) regler om fremgangsmåden ved meddelelse af prisoplysninger og om begrænsningen i mængden af oplysninger, der gives, 2) regler om, at der skal oplyses om varens pris pr. måleenhed og om anvendelse af måleenhed for de enkelte varegrupper, 3) regler om, at færdigpakkede detailsalgsvarer skal forsynes med oplysninger om pakningens nettomængde, og 4) regler med henblik på at opfylde de bestemmelser i Europa-Parlamentets og Rådets direktiv om tjenesteydelser i det indre marked, som vedrører tjenesteyderes pligt til at give prisoplysninger m.v. til tjenestemodtagere."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Når en tjenesteydelse er udført efter regning, skal forbrugeren modtage en specificeret regning, der sætter denne i stand til at kontrollere prisen for de produkter, der indgår i ydelsen. Forbrugeren skal have oplysninger om timepris, timeforbrug og materialeforbrug, hvor det har betydning for prisen på tjenesteydelsen. Stk. 2. Den erhvervsdrivende kan helt eller delvis erstatte oplysningerne nævnt i stk. 1 med andre oplysninger, hvis dette sker efter aftale med forbrugeren, eller hvis det følger af branchesædvane inden for det pågældende område. Stk. 3. Den erhvervsdrivende skal på forbrugerens anmodning give yderligere oplysninger, som sætter forbrugeren i stand til at kontrollere prisen for de produkter, der indgår i ydelsen. Anmodningen skal fremsættes inden for rimelig tid. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med vedkommende fagminister samt repræsentanter for forbrugerne og de relevante erhvervsorganisationer fastsætte særregler om undtagelser fra stk. 1-3, herunder regler om oplysninger i forbindelse med ydelse af kredit."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Størrelsen eller opkrævningen af et gebyr, jf. § 2, stk. 1, nr. 13, der ikke er reguleret ved lov, i et løbende kontraktforhold kan alene ændres til ugunst for forbrugeren, hvis betingelserne herfor er klart fremhævet i kontrakten. Stk. 2. Ændring af gebyrer eller opkrævning af nye gebyrer i løbende kontraktforhold skal varsles med rimelig frist, inden de får virkning for forbrugeren. Stk. 3. Er gebyrændringen væsentlig, eller opkræves et nyt gebyr, skal varslingen ske til forbrugeren ved individuel kommunikation, inden ændringen får virkning. Har forbrugeren har ret til at opsige aftalen, skal dette fremgå af varslingen, ligesom det skal fremgå, under hvilke betingelser forbrugeren kan opsige aftalen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En erhvervsdrivende, der markedsfører en garanti el.lign., skal på let forståelig måde informere forbrugeren om 1) garantiens indhold, herunder eventuelle begrænsninger og forpligtelser indeholdt i garantien, 2) de oplysninger, der er nødvendige for at gøre garantien gældende, og 3) at forbrugerens ufravigelige rettigheder efter lovgivningen ikke berøres af garantien. Stk. 2. Vilkårene for garantien skal være affattet på dansk, såfremt markedsføringen er sket på dansk."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Enhver markedsføring af kreditaftaler over for forbrugere, som ikke er omfattet af § 19, og som oplyser en rentesats eller talstørrelser vedrørende omkostningerne i forbindelse med forbrugerkredit, skal indeholde følgende standardoplysninger: 1) Debitorrenten, herunder om den er fast eller variabel eller begge, og oplysninger om omkostninger, der indgår i forbrugerens samlede omkostninger i forbindelse med kreditten. 2) Det samlede kreditbeløb. 3) De årlige omkostninger i procent (ÅOP) som beregnet efter lov om kreditaftaler. 4) Kreditaftalens løbetid. 5) Kontantprisen og størrelsen af en eventuel forudbetaling ved kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse. 6) Det samlede beløb, som skal betales af forbrugeren, og ydelsernes størrelse. Stk. 2. Standardoplysningerne, jf. stk. 1, skal oplyses klart, kort og på en fremtrædende måde ved hjælp af et repræsentativt eksempel. Stk. 3. Hvis indgåelsen af en aftale om en accessorisk tjenesteydelse i forbindelse med kreditaftalen, herunder en forsikring, er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser og en sådan aftales omkostninger ikke kan beregnes på forhånd, skal forpligtelsen til at indgå denne aftale også være oplyst klart, kort og på en fremtrædende måde sammen med de årlige omkostninger i procent (ÅOP). Stk. 4. En kreditformidler skal i markedsføring og i dokumentation henvendt til forbrugere gøre opmærksom på omfanget af sine beføjelser, herunder om vedkommende udelukkende samarbejder med en eller flere kreditgivere eller optræder som selvstændig mægler. Stk. 5. Erhvervs- og vækstministeren fastsætter regler om risikooplysninger for kreditaftaler."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Enhver markedsføring af boligkreditaftaler, der oplyser en rentesats eller talstørrelser vedrørende omkostningerne i forbindelse med boligkreditten, skal indeholde følgende standardoplysninger: 1) Boligkreditgivers eller boligkreditformidlers identitet. 2) Det pant eller anden sikkerhed, som ligger til grund for boligkreditaftalen. 3) Debitorrenten, og hvorvidt den er fast eller variabel eller begge dele, tillige med oplysninger om de gebyrer, der indgår i omkostningerne i forbindelse med boligkreditaftalen. 4) Det samlede kreditbeløb. 5) De årlige omkostninger i procent (ÅOP), som skal have en mindst lige så fremtrædende placering i markedsføringen som enhver renteangivelse for boligkreditten. 6) Boligkreditaftalens løbetid. 7) Ydelsernes størrelse. 8) Det samlede beløb og antallet af ydelser, der skal betales af forbrugeren. 9) Advarsel om, at eventuelle udsving i valutakursen kan påvirke det beløb, der skal betales, hvis der markedsføres lån i Danmark i en anden valuta end danske kroner. Stk. 2. Standardoplysningerne, jf. stk. 1, skal oplyses klart, kort og på en fremtrædende måde. Standardoplysningerne, jf. stk. 1, nr. 3-8, skal vises ved hjælp af et repræsentativt eksempel med anvendelse af de af erhvervs- og vækstministeren fastsatte standardforudsætninger. Udbydes boligkreditten kun under andre forudsætninger end de af erhvervs- og vækstministeren fastsatte standardforudsætninger, skal de almindeligt anvendte forudsætninger for den markedsførte boligkredit anvendes ved angivelsen af det repræsentative eksempel. Stk. 3. Forpligtelsen til at indgå denne aftale skal være angivet klart, præcist og på en fremtrædende plads sammen med de årlige omkostninger i procent (ÅOP), hvis indgåelsen af en aftale om en accessorisk tjenesteydelse, navnlig en forsikring, er obligatorisk for at opnå boligkreditten eller for at opnå boligkreditten på de oplyste vilkår og betingelser og omkostningerne ved en sådan aftale ikke kan beregnes på forhånd. Stk. 4. Oplysningerne i stk. 1 og 3 skal være let læselige eller kunne høres tydeligt afhængigt af det medie, der anvendes til markedsføring. Stk. 5. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvad der må anses at være et repræsentativt eksempel ved markedsføring af boligkreditter."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En erhvervsdrivendes handelspraksis må ikke være egnet til at vildlede, således at dette kan antages at påvirke andre erhvervsdrivendes økonomiske adfærd eller skade en konkurrent. Stk. 2. Ved vurderingen af, om en erhvervsdrivendes handelspraksis er vildledende efter stk. 1, skal der tages hensyn til den pågældende handelspraksis som helhed, herunder oplysninger om følgende forhold: 1) Egenskaberne ved produktet, 2) prisen eller den måde, prisen beregnes på, og betingelserne for levering af produkterne og 3) annoncørens status, egenskaber og rettigheder. Stk. 3. En erhvervsdrivendes handelspraksis må ikke være aggressiv eller utilbørlig over for andre erhvervsdrivende."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Sammenlignende reklame omfatter enhver reklame, som direkte eller indirekte henviser til en konkurrent eller til produkter, som udbydes af en konkurrent. Stk. 2. Sammenlignende reklame, jf. stk. 1, er tilladt efter loven, når sammenligningen 1) ikke er vildledende, 2) angår produkter, der opfylder samme behov eller tjener samme formål, 3) er objektiv og sammenligner en eller flere konkrete og relevante egenskaber, der kan dokumenteres, og som er repræsentative for disse produkter, herunder prisen, 4) ikke skaber forveksling på markedet mellem annoncøren og en konkurrent eller mellem annoncørens og en konkurrents varemærker, firmanavne, andre karakteristiske kendetegn eller produkter, 5) ikke miskrediterer eller nedvurderer en konkurrents varemærker, firmanavne, andre karakteristiske kendetegn, produkter, aktiviteter eller øvrige forhold, 6) for produkter med oprindelsesbetegnelse i hvert enkelt tilfælde vedrører produkter med samme betegnelse, 7) ikke drager utilbørlig fordel af den anseelse, der er knyttet til en konkurrents varemærke, firmanavn eller andre karakteristiske kendetegn, eller af konkurrerende produkters oprindelsesbetegnelser og 8) ikke fremstiller produkter som en imitation eller en kopi af produkter, der er dækket af et beskyttet varemærke eller firmanavn."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende må ikke benytte forretningskendetegn og lign., der ikke tilkommer dem, eller benytte egne kendetegn på en måde, der er egnet til at fremkalde forveksling med andre."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den, der er i tjeneste- eller samarbejdsforhold til en erhvervsdrivende eller udfører et hverv for denne, må ikke på utilbørlig måde skaffe sig kendskab til eller rådighed over den erhvervsdrivendes erhvervshemmeligheder. Stk. 2. Har den pågældende fået kendskab til eller fået rådighed over den erhvervsdrivendes erhvervshemmeligheder på retmæssig måde, må den pågældende ikke ubeføjet viderebringe eller benytte sådanne hemmeligheder. Forbuddet gælder i 3 år efter tjenesteforholdets, samarbejdsforholdets eller hvervets ophør. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på andre personer, der har lovlig adgang til den erhvervsdrivendes virksomhed. Stk. 4. Den, der i anledning af udførelsen af arbejde eller i øvrigt i erhvervsøjemed er blevet betroet tekniske tegninger, beskrivelser, opskrifter, modeller el.lign., må ikke ubeføjet benytte sådant materiale eller sætte andre i stand hertil. Stk. 5. Erhvervsdrivende må ikke benytte oplysninger eller tegninger m.v., såfremt kendskab til eller rådighed over dem er opnået i strid med stk. 1-4."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Handlinger i strid med loven kan forbydes ved dom. I forbindelse hermed eller senere kan der ved dom gives sådanne påbud, som må anses nødvendige for at sikre 1) forbuddets overholdelse, herunder ved bestemmelse om, at aftaler, som indgås i strid med et forbud, er ugyldige, og 2) genoprettelse af den forud for den ulovlige handling eksisterende tilstand, herunder om tilintetgørelse eller tilbagekaldelse af produkter og om udsendelse af oplysninger eller berigtigelse af angivelser. Stk. 2. Handlinger i strid med loven er erstatningsansvarspådragende i overensstemmelse med dansk rets almindelige regler. Stk. 3. Den, der forsætligt eller uagtsomt krænker eller uberettiget udnytter en andens ret i strid med loven, skal betale et rimeligt vederlag herfor. Stk. 4. Foreligger der hverken forsæt eller uagtsomhed, skal den, der har krænket eller udnyttet en ret i strid med loven, betale et vederlag efter stk. 3, i det omfang det skønnes rimeligt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Forbrugerombudsmanden fører navnlig ud fra hensynet til forbrugerne tilsyn med, at loven og regler udstedt i medfør af loven overholdes. Stk. 2. Forbrugerombudsmanden kan fra enhver kræve alle oplysninger, som skønnes nødvendige for Forbrugerombudsmandens virksomhed, herunder til afgørelse af, om et forhold falder ind under lovens bestemmelser. Forbrugerombudsmanden kan kræve oplysningerne meddelt inden for en kort frist, når det gælder sammenlignende reklame, eller når det efter omstændighederne skønnes påkrævet. Stk. 3. Forbrugerombudsmanden udnævnes af erhvervs- og vækstministeren for et tidsrum på op til 6 år med mulighed for forlængelse med op til i alt 3 år. Genudnævnelse som forbrugerombudsmand efter udløb af den fastsatte periode kan kun ske efter fornyet opslag. Ved genudnævnelse finder 1. pkt. tilsvarende anvendelse. Forbrugerombudsmanden kan kun afskediges uden ansøgning, såfremt afskeden er begrundet i helbredsmæssige årsager, eller såfremt den pågældende som følge af strafbart forhold, tjenesteforseelse eller mislighed er uegnet til at forblive i stillingen. Ansættelsen ophører automatisk ved udgangen af den måned, hvori den pågældende fylder 70 år. Forbrugerombudsmanden skal opfylde de almindelige betingelser for at blive dommer. Stk. 4. Forbrugerombudsmandens afgørelser efter loven kan ikke indbringes for anden administrativ myndighed. Stk. 5. Erhvervs- og vækstministeren fastsætter nærmere regler om Forbrugerombudsmandens virksomhed."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Forbrugerombudsmanden om forhold, som er omfattet af loven eller af regler udstedt i medfør af loven, skal foregå digitalt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at Forbrugerombudsmanden kan udstede afgørelser og andre dokumenter efter loven eller efter regler udstedt i medfør af loven uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan træffes eller udstedes alene med angivelse af Forbrugerombudsmanden som afsender."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Forbrugerombudsmanden kan foretage kontrolundersøgelser til brug for behandling af klager, der er oversendt fra håndhævelsesmyndigheder i andre EU-lande i medfør af forordning 2006/2004/EF om forbrugerbeskyttelsessamarbejde, og som vedrører overtrædelser af direktiver, for hvilke Forbrugerombudsmanden er udpeget som kompetent myndighed. Stk. 2. Forbrugerombudsmandens kontrolundersøgelser, jf. stk. 1, kan kun finde sted efter indhentet retskendelse. Stk. 3. Adgangen til kontrolundersøgelser indebærer, at Forbrugerombudsmanden får adgang til en virksomheds eller sammenslutnings lokaler og transportmidler med henblik på dér at gøre sig bekendt med og tage kopi af enhver oplysning, herunder markedsføringsmateriale, regnskaber, regnskabsmaterialer, bøger og andre forretningspapirer, uanset informationsmedium. I forbindelse med en kontrolundersøgelse kan Forbrugerombudsmanden forlange mundtlige forklaringer. Forbrugerombudsmanden kan ikke kræve mundtlige forklaringer i tilfælde, hvor Forbrugerombudsmanden har en sådan konkret mistanke om et strafbart forhold, at der er grundlag for at rejse sigtelse. Forbrugerombudsmanden kan desuden forlange, at personer, der er omfattet af kontrolundersøgelsen, viser indholdet af deres lommer, tasker og lign., med henblik på at Forbrugerombudsmanden kan gøre sig bekendt med og eventuelt tage kopi af dette. Stk. 4. Opbevares en virksomheds eller sammenslutnings oplysninger hos, eller behandles de af en ekstern databehandler, kan Forbrugerombudsmanden få adgang til den eksterne databehandlers lokaler med henblik på dér at gøre sig bekendt med og tage kopi af oplysningerne, jf. stk. 3. Adgangen forudsætter, at det ikke er muligt for Forbrugerombudsmanden at få adgang til de pågældende oplysninger direkte fra den virksomhed eller sammenslutning, som er genstand for kontrolundersøgelsen. Stk. 5. Forbrugerombudsmanden kan indsamle en kopi af dataindholdet fra elektroniske medier, der er omfattet af kontrolundersøgelsen, med henblik på efterfølgende at gennemgå kopien. De indsamlede data skal forsegles eller på anden måde sikres mod læsning, inden kontrolundersøgelsen afsluttes. Den, der er genstand for kontrolundersøgelsen, kan kræve, at denne selv eller en af denne udpeget repræsentant overværer, at de indsamlede data gøres tilgængelige for læsning, og at Forbrugerombudsmanden gennemgår det indsamlede materiale. Forbrugerombudsmanden har pligt til senest 40 hverdage efter kontrolundersøgelsens afslutning at give en kopi af de oplysninger, som Forbrugerombudsmanden måtte have taget fra de indsamlede data, til den, der er genstand for kontrolundersøgelsen. Når gennemgangen af de indsamlede data er gennemført, skal dataene sikres mod læsning. De indsamlede data skal slettes, hvis Forbrugerombudsmanden vurderer, at materialet ikke indeholder beviser for en overtrædelse af de i stk. 1 nævnte regler. Beslutter Forbrugerombudsmanden at gå videre med sagen, skal de indsamlede data slettes, når sagen er endeligt afgjort. Stk. 6. Medfører en virksomheds eller sammenslutnings forhold, at det ikke er muligt for Forbrugerombudsmanden samme dag, som kontrolundersøgelsen foretages, at få adgang til eller tage kopi af oplysningerne, jf. stk. 3-5, kan Forbrugerombudsmanden forsegle de relevante forretningslokaler og oplysninger i op til 3 hverdage herefter. Stk. 7. Under samme betingelser som i stk. 6 kan Forbrugerombudsmanden medtage de oplysninger eller det medium, hvorpå oplysningerne befinder sig, med henblik på kopiering. Det materiale, som Forbrugerombudsmanden har taget med, skal sammen med et sæt kopier af de oplysninger, som Forbrugerombudsmanden har taget til brug for en nærmere gennemgang, tilbageleveres til virksomheden eller sammenslutningen senest 3 hverdage efter kontrolundersøgelsen. Stk. 8. Fristerne i stk. 5, 6 og 7 kan i særlige tilfælde forlænges. Stk. 9. Politiet yder bistand ved udøvelsen af beføjelserne efter stk. 1 og 3-7. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Forbrugerombudsmanden skal ved forhandling søge at påvirke de erhvervsdrivende til at handle i overensstemmelse med principperne for god skik og til at overholde loven i øvrigt. Stk. 2. Tilsidesætter en erhvervsdrivende et tilsagn, der er afgivet over for Forbrugerombudsmanden efter forhandling i henhold til stk. 1, kan Forbrugerombudsmanden meddele den erhvervsdrivende sådanne påbud, som må anses nødvendige for at sikre tilsagnets overholdelse."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Forbrugerombudsmanden søger efter forhandling med repræsentanter for forbrugerne og de relevante erhvervsorganisationer at påvirke de erhvervsdrivendes adfærd gennem udarbejdelse og offentliggørelse af retningslinjer for markedsføring på nærmere angivne områder, der må anses for væsentlige, navnlig ud fra hensynet til forbrugerne. Stk. 2. Forbrugerombudsmanden kan uanset stk. 1 ikke udstede retningslinjer, der alene retter sig mod virksomheder omfattet af lov om finansiel virksomhed."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Forbrugerombudsmanden kan på anmodning fra en erhvervsdrivende afgive udtalelse om sin vurdering af lovligheden af påtænkte markedsføringsforanstaltninger, medmindre en stillingtagen giver anledning til særlig tvivl, eller der i øvrigt foreligger særlige omstændigheder. En forhåndsbesked indebærer ikke en bindende stillingtagen til lovligheden af vedkommende foranstaltning. Stk. 2. Når Forbrugerombudsmanden har afgivet en forhåndsbesked til en erhvervsdrivende om, at en påtænkt foranstaltning efter Forbrugerombudsmandens opfattelse vil være lovlig, kan Forbrugerombudsmanden ikke på eget initiativ over for den erhvervsdrivende gribe ind i anledning af en foranstaltning, som er dækket af forhåndsbeskeden og iværksat inden rimelig tid efter dennes afgivelse. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om gebyr for forhåndsbesked."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Konkurrence- og Forbrugerstyrelsen kan gennemføre og offentliggøre sammenlignende undersøgelser af produkter. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan i forbindelse med undersøgelser som nævnt i stk. 1 anvende anonym informationsindsamling."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Enhver med en retlig interesse deri kan anlægge sag om forbud, påbud, erstatning og vederlag efter § 24. Forbrugerombudsmanden kan anlægge sag om forbud og påbud efter § 24, stk. 1, og på begæring anlægge sag om erstatning og vederlag. Stk. 2. Forbrugerombudsmanden kan meddele påbud, hvis en handling klart er i strid med loven og ikke kan ændres ved forhandling. Stk. 3. Et påbud kan af den, påbuddet retter sig mod, forlanges indbragt for domstolene. Anmodning herom skal fremsættes skriftligt over for Forbrugerombudsmanden, inden 4 uger efter at påbuddet er meddelt den pågældende. Forbrugerombudsmanden skal inden 1 uge efter modtagelse af anmodningen indbringe sagen for retten i den borgerlige retsplejes former. Stk. 4. Anmodning efter stk. 3 har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling kan fortsætte den handling, påbuddet angår. Stk. 5. Ankes en dom, hvorved et påbud ikke findes lovligt, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at den pågældende ikke under ankesagen må udøve den handling, påbuddet angår. Stk. 6. Rejses tiltale for overtrædelse af loven, overlades udførelsen af tiltalen til Forbrugerombudsmanden, såfremt denne begærer dette."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Forbrugerombudsmanden kan, hvis det skønnes nødvendigt for at beskytte forbrugere mod retstab, efter forhandling med den erhvervsdrivende meddele påbud om at informere relevante kunder om retsstillingen i relation til forældelse."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Har en flerhed af forbrugere i forbindelse med overtrædelse af bestemmelserne i loven ensartede krav på erstatning, kan Forbrugerombudsmanden på begæring indbringe kravene under et."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Forbrugerombudsmanden kan, når der øjensynligt er fare for, at formålet med et forbud som nævnt i § 24, stk. 1, vil forspildes, hvis rettens afgørelse skal afventes, nedlægge foreløbigt forbud. Sag til stadfæstelse af forbuddet skal anlægges senest næste hverdag. Reglerne i retsplejelovens § 413, nr. 2, § 414, § 430 og § 641, stk. 1-3 og 5, finder tilsvarende anvendelse, og reglerne i § 636, § 638 og § 422, stk. 3, finder anvendelse med de fornødne lempelser. Stk. 2. Kan en sag til stadfæstelse af et forbud efter stk. 1 ikke afgøres ved dom senest 5 hverdage efter sagens anlæg, kan retten under sagens forberedelse inden udløbet af den nævnte frist ved kendelse bestemme, at forbuddet fortsat skal stå ved magt. Retten giver, forinden sådan afgørelse træffes, så vidt muligt parterne adgang til at udtale sig. Stadfæstes forbuddet ikke inden fristens udløb, er det bortfaldet."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Tilsidesættelse af et forbud eller påbud nedlagt af retten eller et påbud, som Forbrugerombudsmanden har meddelt i henhold til § 28, stk. 2, § 32, stk. 2, eller § 33, straffes med bøde eller fængsel i op til 4 måneder. Tilsidesættelse af et påbud om at tilbagebetale en modtaget pengeydelse straffes dog ikke. Stk. 2. Den, som undlader at meddele oplysninger, der afkræves efter § 25, stk. 2, eller § 27, stk. 3, 2. pkt., eller som i forhold, der omfattes af loven, meddeler Forbrugerombudsmanden urigtige eller vildledende oplysninger, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 3. Overtrædelse af bestemmelserne i § 5, stk. 1, § 6, stk. 1, 3 og 4, §§ 7 og 9-11, § 14, stk. 1, § 15, § 16, stk. 3, § 18 og § 19, § 20, stk. 1, og § 21 og forsætlig overtrædelse af § 22 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 4. Overtrædelse af § 20, stk. 1, § 21 og § 22 er undergivet privat påtale. Stk. 5. Overtrædelse af § 23 straffes med bøde eller fængsel i indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 299 a. Påtale finder kun sted efter den forurettedes begæring. Stk. 6. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 7. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte regler om, at Forbrugerombudsmanden i nærmere angivne sager om overtrædelse af loven eller regler udstedt i medfør heraf i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag. Det er en betingelse, at den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angivet frist at betale bøden, som er angivet i bødeforelægget. Fristen kan efter anmodning forlænges af Forbrugerombudsmanden. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Erhvervs- og vækstministeren kan henlægge sine beføjelser efter loven til en myndighed under ministeriet. Dette gælder ikke for beføjelser i henhold til § 25, stk. 5. Henlægger ministeren sine beføjelser til en myndighed under ministeriet, kan ministeren fastsætte regler om klageadgangen, herunder at klager ikke kan indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Loven træder i kraft den 1. juli 2017. Stk. 2. Den 1. juli 2017 ophæves lov om markedsføring, jf. lovbekendtgørelse nr. 1216 af 25. september 2013. Stk. 3. Regler fastsat i medfør af lov om markedsføring, jf. lovbekendtgørelse nr. 1216 af 25. september 2013, forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov. Overtrædelser af forskrifterne straffes med bøde efter de hidtil gældende regler."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på privat erhvervsvirksomhed samt på offentlig virksomhed, i det omfang der udbydes produkter på markedet. Stk. 2. §§ 3, 4, 9 og 14 finder ikke anvendelse på finansielle virksomheder, i det omfang erhvervs- og vækstministeren har udstedt regler på det pågældende område. Stk. 3. §§ 15 og 16 finder ikke anvendelse på finansielle virksomheder.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I loven forstås ved: 1) Forbruger: En fysisk eller juridisk person, der hovedsagelig handler uden for sit erhverv. 2) Erhvervsdrivende: En fysisk eller juridisk person, der udøver virksomhed som handlende, håndværker eller industridrivende eller udøver et liberalt erhverv, og enhver, der handler i en erhvervsdrivendes navn eller på en erhvervsdrivendes vegne. 3) Produkt: En vare eller tjenesteydelse, herunder fast ejendom, rettigheder og pligter. 4) Handelspraksis: En handling, udeladelse, adfærd, fremstilling eller kommerciel kommunikation, herunder reklame og markedsføring, foretaget af en erhvervsdrivende med direkte relation til promovering, salg eller udbud af et produkt til forbrugerne. 5) Transaktionsbeslutning: En beslutning, der træffes af en forbruger, om, hvorvidt, hvordan og på hvilke betingelser forbrugeren vil købe, foretage fuld eller delvis betaling for, beholde eller afhænde et produkt eller udøve en aftalemæssig rettighed i forbindelse med produktet, uanset om forbrugeren beslutter at foretage en transaktion eller at undlade dette. 6) Væsentlig forvridning af forbrugernes økonomiske adfærd: Anvendelse af en handelspraksis, som mærkbart indskrænker forbrugerens evne til at træffe en informeret beslutning, hvorved forbrugeren træffer en transaktionsbeslutning, som vedkommende ellers ikke ville have truffet. 7) Adfærdskodeks: En aftale eller et regelsæt, der ikke følger af love eller administrative bestemmelser, hvorigennem den erhvervsdrivendes adfærd fastlægges, og ifølge hvilken denne forpligtes til at overholde kodeksen i forbindelse med en eller flere former for handelspraksis eller inden for en eller flere erhvervssektorer. 8) Kodeksindehaver: Et organ, herunder en erhvervsdrivende eller gruppe af erhvervsdrivende, som er ansvarlig for udformningen og opdateringen af en adfærdskodeks eller for at overvåge, at kodeksen overholdes af de parter, som har forpligtet sig i henhold til denne. 9) God erhvervsskik: Standarden for de særlige færdigheder og den omhu, som en erhvervsdrivende med rimelighed kan forventes at udvise over for forbrugerne, og som står i rimeligt forhold til hæderlig markedspraksis eller det generelle princip om god tro inden for den erhvervsdrivendes virkefelt. Begrebet dækker det samme som begrebet »erhvervsmæssig diligenspligt«, der benyttes i direktiv 2005/29/EF om urimelig handelspraksis. 10) Købsopfordring: En kommerciel kommunikation, hvori produktets karakteristika og pris er oplyst på en måde, som er passende i forhold til det anvendte kommercielle kommunikationsmiddel, og hvorved forbrugeren sættes i stand til at foretage et køb. 11) Utilbørlig påvirkning: Udnyttelse af magtposition i forhold til forbrugeren til at udøve pres selv uden anvendelse eller trusler om anvendelse af vold på en måde, som væsentligt begrænser forbrugerens evne til at træffe en informeret beslutning. 12) Lovreguleret erhverv: En eller flere former for erhvervsmæssig virksomhed, når der enten direkte eller indirekte ifølge love eller administrative bestemmelser kræves bestemte erhvervsmæssige kvalifikationer for at optage eller udøve denne virksomhed eller en form heraf. 13) Gebyr: En betaling for en særlig tjeneste, funktion eller ydelse, som knytter sig til købet af et produkt, og som ikke har karakter af betaling for en selvstændig ydelse. 14) Samtykke: Enhver frivillig, specifik og informeret viljetilkendegivelse. 15) Elektronisk post: Enhver meddelelse i form af tekst, stemmegengivelse, lyd eller billede, som sendes via et offentligt kommunikationsnet, og som kan lagres på nettet eller på modtagerens terminaludstyr, indtil meddelelsen hentes af modtageren.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erhvervsdrivende skal udvise god markedsføringsskik under hensyntagen til forbrugere, erhvervsdrivende og almene samfundsinteresser, jf. dog stk. 3. Stk. 2. Handelspraksis rettet mod børn og unge, eller hvor børn og unge er særligt sårbare over for den pågældende handelspraksis, skal være udformet med særlig hensyntagen til børns og unges naturlige godtroenhed og manglende erfaring og kritiske sans, som bevirker, at de er lettere at påvirke og nemmere at præge, jf. dog stk. 3. Stk. 3. Hvis den pågældende handelspraksis påvirker forbrugerens økonomiske interesser, finder kapitel 2 anvendelse i stedet for stk. 1 og 2. Såfremt den pågældende handelspraksis samtidig strider mod hensyn, der ikke tilsigter at varetage forbrugernes økonomiske interesser, herunder hensyn til smag og anstændighed, sikkerhed og sundhed eller andre hensyn, eller såfremt den pågældende handelspraksis er reguleret af aftaleretten, finder stk. 1 og 2 anvendelse ved siden af kapitel 2.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En erhvervsdrivende skal i sin handelspraksis over for forbrugerne udvise god erhvervsskik.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En erhvervsdrivendes handelspraksis må ikke indeholde urigtige oplysninger eller i kraft af sin fremstillingsform eller på anden måde vildlede eller kunne forventes at vildlede gennemsnitsforbrugeren, uanset om oplysningerne er faktuelt korrekte. Stk. 2. Vildledning efter stk. 1 kan relatere sig til et eller flere af følgende elementer: 1) Produktets eksistens eller art, 2) de væsentligste egenskaber ved produktet, 3) omfanget af den erhvervsdrivendes forpligtelser, begrundelsen for den pågældende handelspraksis og karakteren af den anvendte salgsproces, 4) erklæringer eller symboler med direkte eller indirekte støtte eller godkendelse af den erhvervsdrivende eller dennes produkter, 5) prisen, den måde, prisen beregnes på, eller en særlig prismæssig fordel, 6) behov for eftersyn, reservedele, udskiftning eller reparation, 7) den erhvervsdrivendes eller dennes agents egenskaber og rettigheder, 8) forbrugerens rettigheder, 9) den erhvervsdrivendes overholdelse af adfærdskodeks, som denne oplyser at være bundet af, eller 10) forveksling med en konkurrents produkt, varemærke eller forretningskendetegn.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En erhvervsdrivendes handelspraksis må ikke vildlede ved at udelade eller skjule væsentlige oplysninger eller præsentere væsentlige oplysninger på en uklar, uforståelig, dobbelttydig eller uhensigtsmæssig måde. Stk. 2. Ved købsopfordringer betragtes følgende oplysninger som væsentlige: 1) Produktets væsentligste karakteristika i et omfang, der svarer til mediet og produktet, 2) den erhvervsdrivendes fysiske adresse og navn og, hvis en anden erhvervsdrivende handler på dennes vegne, den fysiske adresse og navnet på denne erhvervsdrivende, 3) forhold vedrørende betaling, levering og gennemførelse af aftalen, i det omfang disse forhold afviger fra, hvad der er sædvanligt i branchen, 4) den erhvervsdrivendes fremgangsmåde i forbindelse med klagesagsbehandling, i det omfang den afviger fra, hvad der er sædvanligt i branchen, 5) fortrydelsesret, afbestillingsret eller returret, hvis forbrugeren har en sådan ret, 6) prisen inklusive moms og afgifter og 7) yderligere omkostninger vedrørende fragt, levering eller porto, i det omfang sådanne omkostninger pålægges. Stk. 3. Når produktets art medfører, at prisen ikke med rimelighed kan beregnes på forhånd, skal den erhvervsdrivende oplyse, hvordan prisen beregnes. Når omkostninger ved­rørende fragt, levering eller porto ikke med rimelighed kan beregnes på forhånd, skal det oplyses, at disse omkostninger kan forekomme. Stk. 4. En erhvervsdrivende skal klart oplyse den kommercielle hensigt med enhver form for handelspraksis, herunder reklame. § 8 finder tilsvarende anvendelse. Stk. 5. Ved vurderingen af, om oplysninger er blevet udeladt efter stk. 1 og 4, skal der tages hensyn til, om den erhvervsdrivende anvender et medie, som kun giver begrænset plads eller tid til at formidle oplysningerne, og hvilke foranstaltninger den erhvervsdrivende i givet fald har truffet for at gøre oplysningerne tilgængelige for forbrugerne på anden måde.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En erhvervsdrivende må i sin handelspraksis ikke benytte chikane, ulovlig tvang, vold eller utilbørlig påvirkning, der er egnet til væsentligt at indskrænke forbrugerens valgfrihed i forbindelse med et produkt.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for, at der er handlet i strid med §§ 4-7, at den pågældende handelspraksis væsentligt forvrider eller vil kunne forventes væsentligt at forvride den økonomiske adfærd hos gennemsnitsforbrugeren eller, hvis den pågældende handelspraksis rettes mod en særlig gruppe af forbrugere, hos et gennemsnitligt medlem af denne gruppe. Stk. 2. En handelspraksis, som den erhvervsdrivende med rimelighed må formode kun forvrider den økonomiske adfærd væsentligt hos en klart identificerbar gruppe af forbrugere, der er særlig sårbare over for denne praksis eller det omhandlede produkt, herunder på grund af mentale eller fysiske handicap, alder eller godtroenhed, vurderes med udgangspunkt i et gennemsnitligt medlem af denne gruppe.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uanset at der ikke er handlet i strid med §§ 5-7, må en erhvervsdrivende ikke anvende de former for handelspraksis, der er opregnet i bilag 1.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En erhvervsdrivende må ikke rette henvendelse til nogen ved brug af elektronisk post, et automatisk opkaldssystem eller telefax med henblik på direkte markedsføring, medmindre den pågældende har givet sit forudgående samtykke hertil. Den erhvervsdrivende skal give mulighed for let og gebyrfrit at tilbagekalde samtykket. Stk. 2. En erhvervsdrivende, der fra en kunde har modtaget dennes elektroniske adresse i forbindelse med salg af produkter, kan uanset stk. 1 markedsføre egne tilsvarende produkter til kunden via elektronisk post. Det forudsætter dog, at den erhvervsdrivende giver kunden klar og utvetydig mulighed for let og gebyrfrit at frabede sig dette både i forbindelse med afgivelsen af adressen til den erhvervsdrivende og ved hver efterfølgende henvendelse. Stk. 3. Retter en erhvervsdrivende henvendelse til nogen ved brug af elektronisk post med henblik på direkte markedsføring, skal følgende betingelser være opfyldt: 1) Markedsføringen skal klart kunne identificeres som sådan, 2) betingelser for salgsfremmende foranstaltninger skal være let tilgængelige og fremlægges klart og utvetydigt, 3) det skal fremgå, på hvis vegne markedsføringen udsendes, på en måde, der ikke er tilsløret eller holdes skjult, 4) modtageren må ikke opfordres til at besøge websteder, hvor den erhvervsdrivende, der er ansvarlig for webstedet, ikke opfylder kravene i nr. 1-3, og 5) der skal være en adresse, som modtageren kan henvende sig til for at få standset sådanne henvendelser. Stk. 4. En erhvervsdrivende må ikke rette henvendelse til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1 med henblik på direkte markedsføring, hvis 1) den pågældende over for den erhvervsdrivende har frabedt sig dette, 2) det fremgår af en fortegnelse, som udarbejdes af Det Centrale Personregister (CPR) hvert kvartal, at den pågældende har frabedt sig direkte markedsføring, eller 3) den erhvervsdrivende ved undersøgelse i CPR er blevet bekendt med, at den pågældende har frabedt sig direkte markedsføring. Stk. 5. Stk. 4, nr. 2 og 3, gælder ikke, hvis den pågældende person forudgående har anmodet om henvendelsen fra den erhvervsdrivende. Stk. 6. Første gang en erhvervsdrivende retter henvendelse til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1, skal den erhvervsdrivende klart og utvetydigt oplyse om retten til at frabede sig direkte markedsføring fra den erhvervsdrivende. Den erhvervsdrivende skal endvidere altid give mulighed for let og gebyrfrit at frabede sig sådanne henvendelser. Stk. 7. Erhvervs- og vækstministeren kan fastsætte nærmere regler om den erhvervsdrivendes informationspligt efter stk. 6 og om pligten til at give adgang til at frabede sig henvendelser til en bestemt fysisk person ved brug af andre midler til fjernkommunikation end nævnt i stk. 1.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Handelspraksis rettet mod børn og unge under 18 år må ikke direkte eller indirekte opfordre til vold eller anden farlig eller hensynsløs adfærd eller på utilbørlig måde benytte sig af vold, frygt eller overtro som virkemidler. Stk. 2 Handelspraksis rettet mod børn og unge under 18 år må ikke indeholde omtale af, billeder af eller henvisninger til rusmidler, herunder alkohol.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Erhvervs- og vækstministeren kan efter forhandling med repræsentanter for forbrugerne og relevante erhvervsorganisationer fastsætte bestemmelser om, at bestemte varebetegnelser eller symboler er forbeholdt eller skal benyttes for varer, der opfylder visse nærmere angivne betingelser, og at bestemte varer kun må sælges eller udbydes til salg, såfremt varerne eller deres indpakning oplyser om varernes indhold og sammensætning, holdbarhed, behandlingsmåde og egenskaber i øvrigt.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den erhvervsdrivende skal kunne dokumentere rigtigheden af oplysninger om faktiske forhold.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En erhvervsdrivende, der udbyder produkter til forbrugere, skal i sin handelspraksis klart og tydeligt oplyse om produkternes pris efter de nærmere regler fastsat af erhvervsministeren efter stk. 2. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med vedkommende minister samt repræsentanter for forbrugerne og de relevante erhvervsorganisationer fastsætte de nærmere regler om oplysningsforpligtelsen i stk. 1, herunder 1) regler om fremgangsmåden ved meddelelse af prisoplysninger og om begrænsningen i mængden af oplysninger, der gives, 2) regler om, at der skal oplyses om varens pris pr. måleenhed og om anvendelse af måleenhed for de enkelte varegrupper, 3) regler om, at færdigpakkede detailsalgsvarer skal forsynes med oplysninger om pakningens nettomængde, og 4) regler med henblik på at opfylde de bestemmelser i Europa-Parlamentets og Rådets direktiv om tjenesteydelser i det indre marked, som vedrører tjenesteyderes pligt til at give prisoplysninger m.v. til tjenestemodtagere.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Når en tjenesteydelse er udført efter regning, skal forbrugeren modtage en specificeret regning, der sætter denne i stand til at kontrollere prisen for de produkter, der indgår i ydelsen. Forbrugeren skal have oplysninger om timepris, timeforbrug og materialeforbrug, hvor det har betydning for prisen på tjenesteydelsen. Stk. 2. Den erhvervsdrivende kan helt eller delvis erstatte oplysningerne nævnt i stk. 1 med andre oplysninger, hvis dette sker efter aftale med forbrugeren, eller hvis det følger af branchesædvane inden for det pågældende område. Stk. 3. Den erhvervsdrivende skal på forbrugerens anmodning give yderligere oplysninger, som sætter forbrugeren i stand til at kontrollere prisen for de produkter, der indgår i ydelsen. Anmodningen skal fremsættes inden for rimelig tid. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med vedkommende fagminister samt repræsentanter for forbrugerne og de relevante erhvervsorganisationer fastsætte særregler om undtagelser fra stk. 1-3, herunder regler om oplysninger i forbindelse med ydelse af kredit.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Størrelsen eller opkrævningen af et gebyr, jf. § 2, stk. 1, nr. 13, der ikke er reguleret ved lov, i et løbende kontraktforhold kan alene ændres til ugunst for forbrugeren, hvis betingelserne herfor er klart fremhævet i kontrakten. Stk. 2. Ændring af gebyrer eller opkrævning af nye gebyrer i løbende kontraktforhold skal varsles med rimelig frist, inden de får virkning for forbrugeren. Stk. 3. Er gebyrændringen væsentlig, eller opkræves et nyt gebyr, skal varslingen ske til forbrugeren ved individuel kommunikation, inden ændringen får virkning. Har forbrugeren har ret til at opsige aftalen, skal dette fremgå af varslingen, ligesom det skal fremgå, under hvilke betingelser forbrugeren kan opsige aftalen.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En erhvervsdrivende, der markedsfører en garanti el.lign., skal på let forståelig måde informere forbrugeren om 1) garantiens indhold, herunder eventuelle begrænsninger og forpligtelser indeholdt i garantien, 2) de oplysninger, der er nødvendige for at gøre garantien gældende, og 3) at forbrugerens ufravigelige rettigheder efter lovgivningen ikke berøres af garantien. Stk. 2. Vilkårene for garantien skal være affattet på dansk, såfremt markedsføringen er sket på dansk.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Enhver markedsføring af kreditaftaler over for forbrugere, som ikke er omfattet af § 19, og som oplyser en rentesats eller talstørrelser vedrørende omkostningerne i forbindelse med forbrugerkredit, skal indeholde følgende standardoplysninger: 1) Debitorrenten, herunder om den er fast eller variabel eller begge, og oplysninger om omkostninger, der indgår i forbrugerens samlede omkostninger i forbindelse med kreditten. 2) Det samlede kreditbeløb. 3) De årlige omkostninger i procent (ÅOP) som beregnet efter lov om kreditaftaler. 4) Kreditaftalens løbetid. 5) Kontantprisen og størrelsen af en eventuel forudbetaling ved kredit i form af henstand med betalingen for en specifik vare eller tjenesteydelse. 6) Det samlede beløb, som skal betales af forbrugeren, og ydelsernes størrelse. Stk. 2. Standardoplysningerne, jf. stk. 1, skal oplyses klart, kort og på en fremtrædende måde ved hjælp af et repræsentativt eksempel. Stk. 3. Hvis indgåelsen af en aftale om en accessorisk tjenesteydelse i forbindelse med kreditaftalen, herunder en forsikring, er obligatorisk for at opnå kreditten eller for at opnå kreditten på de annoncerede vilkår og betingelser og en sådan aftales omkostninger ikke kan beregnes på forhånd, skal forpligtelsen til at indgå denne aftale også være oplyst klart, kort og på en fremtrædende måde sammen med de årlige omkostninger i procent (ÅOP). Stk. 4. En kreditformidler skal i markedsføring og i dokumentation henvendt til forbrugere gøre opmærksom på omfanget af sine beføjelser, herunder om vedkommende udelukkende samarbejder med en eller flere kreditgivere eller optræder som selvstændig mægler. Stk. 5. Erhvervs- og vækstministeren fastsætter regler om risikooplysninger for kreditaftaler.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Enhver markedsføring af boligkreditaftaler, der oplyser en rentesats eller talstørrelser vedrørende omkostningerne i forbindelse med boligkreditten, skal indeholde følgende standardoplysninger: 1) Boligkreditgivers eller boligkreditformidlers identitet. 2) Det pant eller anden sikkerhed, som ligger til grund for boligkreditaftalen. 3) Debitorrenten, og hvorvidt den er fast eller variabel eller begge dele, tillige med oplysninger om de gebyrer, der indgår i omkostningerne i forbindelse med boligkreditaftalen. 4) Det samlede kreditbeløb. 5) De årlige omkostninger i procent (ÅOP), som skal have en mindst lige så fremtrædende placering i markedsføringen som enhver renteangivelse for boligkreditten. 6) Boligkreditaftalens løbetid. 7) Ydelsernes størrelse. 8) Det samlede beløb og antallet af ydelser, der skal betales af forbrugeren. 9) Advarsel om, at eventuelle udsving i valutakursen kan påvirke det beløb, der skal betales, hvis der markedsføres lån i Danmark i en anden valuta end danske kroner. Stk. 2. Standardoplysningerne, jf. stk. 1, skal oplyses klart, kort og på en fremtrædende måde. Standardoplysningerne, jf. stk. 1, nr. 3-8, skal vises ved hjælp af et repræsentativt eksempel med anvendelse af de af erhvervs- og vækstministeren fastsatte standardforudsætninger. Udbydes boligkreditten kun under andre forudsætninger end de af erhvervs- og vækstministeren fastsatte standardforudsætninger, skal de almindeligt anvendte forudsætninger for den markedsførte boligkredit anvendes ved angivelsen af det repræsentative eksempel. Stk. 3. Forpligtelsen til at indgå denne aftale skal være angivet klart, præcist og på en fremtrædende plads sammen med de årlige omkostninger i procent (ÅOP), hvis indgåelsen af en aftale om en accessorisk tjenesteydelse, navnlig en forsikring, er obligatorisk for at opnå boligkreditten eller for at opnå boligkreditten på de oplyste vilkår og betingelser og omkostningerne ved en sådan aftale ikke kan beregnes på forhånd. Stk. 4. Oplysningerne i stk. 1 og 3 skal være let læselige eller kunne høres tydeligt afhængigt af det medie, der anvendes til markedsføring. Stk. 5. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvad der må anses at være et repræsentativt eksempel ved markedsføring af boligkreditter.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En erhvervsdrivendes handelspraksis må ikke være egnet til at vildlede, således at dette kan antages at påvirke andre erhvervsdrivendes økonomiske adfærd eller skade en konkurrent. Stk. 2. Ved vurderingen af, om en erhvervsdrivendes handelspraksis er vildledende efter stk. 1, skal der tages hensyn til den pågældende handelspraksis som helhed, herunder oplysninger om følgende forhold: 1) Egenskaberne ved produktet, 2) prisen eller den måde, prisen beregnes på, og betingelserne for levering af produkterne og 3) annoncørens status, egenskaber og rettigheder. Stk. 3. En erhvervsdrivendes handelspraksis må ikke være aggressiv eller utilbørlig over for andre erhvervsdrivende.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Sammenlignende reklame omfatter enhver reklame, som direkte eller indirekte henviser til en konkurrent eller til produkter, som udbydes af en konkurrent. Stk. 2. Sammenlignende reklame, jf. stk. 1, er tilladt efter loven, når sammenligningen 1) ikke er vildledende, 2) angår produkter, der opfylder samme behov eller tjener samme formål, 3) er objektiv og sammenligner en eller flere konkrete og relevante egenskaber, der kan dokumenteres, og som er repræsentative for disse produkter, herunder prisen, 4) ikke skaber forveksling på markedet mellem annoncøren og en konkurrent eller mellem annoncørens og en konkurrents varemærker, firmanavne, andre karakteristiske kendetegn eller produkter, 5) ikke miskrediterer eller nedvurderer en konkurrents varemærker, firmanavne, andre karakteristiske kendetegn, produkter, aktiviteter eller øvrige forhold, 6) for produkter med oprindelsesbetegnelse i hvert enkelt tilfælde vedrører produkter med samme betegnelse, 7) ikke drager utilbørlig fordel af den anseelse, der er knyttet til en konkurrents varemærke, firmanavn eller andre karakteristiske kendetegn, eller af konkurrerende produkters oprindelsesbetegnelser og 8) ikke fremstiller produkter som en imitation eller en kopi af produkter, der er dækket af et beskyttet varemærke eller firmanavn.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende må ikke benytte forretningskendetegn og lign., der ikke tilkommer dem, eller benytte egne kendetegn på en måde, der er egnet til at fremkalde forveksling med andre.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den, der er i tjeneste- eller samarbejdsforhold til en erhvervsdrivende eller udfører et hverv for denne, må ikke på utilbørlig måde skaffe sig kendskab til eller rådighed over den erhvervsdrivendes erhvervshemmeligheder. Stk. 2. Har den pågældende fået kendskab til eller fået rådighed over den erhvervsdrivendes erhvervshemmeligheder på retmæssig måde, må den pågældende ikke ubeføjet viderebringe eller benytte sådanne hemmeligheder. Forbuddet gælder i 3 år efter tjenesteforholdets, samarbejdsforholdets eller hvervets ophør. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på andre personer, der har lovlig adgang til den erhvervsdrivendes virksomhed. Stk. 4. Den, der i anledning af udførelsen af arbejde eller i øvrigt i erhvervsøjemed er blevet betroet tekniske tegninger, beskrivelser, opskrifter, modeller el.lign., må ikke ubeføjet benytte sådant materiale eller sætte andre i stand hertil. Stk. 5. Erhvervsdrivende må ikke benytte oplysninger eller tegninger m.v., såfremt kendskab til eller rådighed over dem er opnået i strid med stk. 1-4.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Handlinger i strid med loven kan forbydes ved dom. I forbindelse hermed eller senere kan der ved dom gives sådanne påbud, som må anses nødvendige for at sikre 1) forbuddets overholdelse, herunder ved bestemmelse om, at aftaler, som indgås i strid med et forbud, er ugyldige, og 2) genoprettelse af den forud for den ulovlige handling eksisterende tilstand, herunder om tilintetgørelse eller tilbagekaldelse af produkter og om udsendelse af oplysninger eller berigtigelse af angivelser. Stk. 2. Handlinger i strid med loven er erstatningsansvarspådragende i overensstemmelse med dansk rets almindelige regler. Stk. 3. Den, der forsætligt eller uagtsomt krænker eller uberettiget udnytter en andens ret i strid med loven, skal betale et rimeligt vederlag herfor. Stk. 4. Foreligger der hverken forsæt eller uagtsomhed, skal den, der har krænket eller udnyttet en ret i strid med loven, betale et vederlag efter stk. 3, i det omfang det skønnes rimeligt.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Forbrugerombudsmanden fører navnlig ud fra hensynet til forbrugerne tilsyn med, at loven og regler udstedt i medfør af loven overholdes. Stk. 2. Forbrugerombudsmanden kan fra enhver kræve alle oplysninger, som skønnes nødvendige for Forbrugerombudsmandens virksomhed, herunder til afgørelse af, om et forhold falder ind under lovens bestemmelser. Forbrugerombudsmanden kan kræve oplysningerne meddelt inden for en kort frist, når det gælder sammenlignende reklame, eller når det efter omstændighederne skønnes påkrævet. Stk. 3. Forbrugerombudsmanden udnævnes af erhvervs- og vækstministeren for et tidsrum på op til 6 år med mulighed for forlængelse med op til i alt 3 år. Genudnævnelse som forbrugerombudsmand efter udløb af den fastsatte periode kan kun ske efter fornyet opslag. Ved genudnævnelse finder 1. pkt. tilsvarende anvendelse. Forbrugerombudsmanden kan kun afskediges uden ansøgning, såfremt afskeden er begrundet i helbredsmæssige årsager, eller såfremt den pågældende som følge af strafbart forhold, tjenesteforseelse eller mislighed er uegnet til at forblive i stillingen. Ansættelsen ophører automatisk ved udgangen af den måned, hvori den pågældende fylder 70 år. Forbrugerombudsmanden skal opfylde de almindelige betingelser for at blive dommer. Stk. 4. Forbrugerombudsmandens afgørelser efter loven kan ikke indbringes for anden administrativ myndighed. Stk. 5. Erhvervs- og vækstministeren fastsætter nærmere regler om Forbrugerombudsmandens virksomhed.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Forbrugerombudsmanden om forhold, som er omfattet af loven eller af regler udstedt i medfør af loven, skal foregå digitalt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at Forbrugerombudsmanden kan udstede afgørelser og andre dokumenter efter loven eller efter regler udstedt i medfør af loven uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 5. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan træffes eller udstedes alene med angivelse af Forbrugerombudsmanden som afsender.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Forbrugerombudsmanden kan foretage kontrolundersøgelser til brug for behandling af klager, der er oversendt fra håndhævelsesmyndigheder i andre EU-lande i medfør af forordning 2006/2004/EF om forbrugerbeskyttelsessamarbejde, og som vedrører overtrædelser af direktiver, for hvilke Forbrugerombudsmanden er udpeget som kompetent myndighed. Stk. 2. Forbrugerombudsmandens kontrolundersøgelser, jf. stk. 1, kan kun finde sted efter indhentet retskendelse. Stk. 3. Adgangen til kontrolundersøgelser indebærer, at Forbrugerombudsmanden får adgang til en virksomheds eller sammenslutnings lokaler og transportmidler med henblik på dér at gøre sig bekendt med og tage kopi af enhver oplysning, herunder markedsføringsmateriale, regnskaber, regnskabsmaterialer, bøger og andre forretningspapirer, uanset informationsmedium. I forbindelse med en kontrolundersøgelse kan Forbrugerombudsmanden forlange mundtlige forklaringer. Forbrugerombudsmanden kan ikke kræve mundtlige forklaringer i tilfælde, hvor Forbrugerombudsmanden har en sådan konkret mistanke om et strafbart forhold, at der er grundlag for at rejse sigtelse. Forbrugerombudsmanden kan desuden forlange, at personer, der er omfattet af kontrolundersøgelsen, viser indholdet af deres lommer, tasker og lign., med henblik på at Forbrugerombudsmanden kan gøre sig bekendt med og eventuelt tage kopi af dette. Stk. 4. Opbevares en virksomheds eller sammenslutnings oplysninger hos, eller behandles de af en ekstern databehandler, kan Forbrugerombudsmanden få adgang til den eksterne databehandlers lokaler med henblik på dér at gøre sig bekendt med og tage kopi af oplysningerne, jf. stk. 3. Adgangen forudsætter, at det ikke er muligt for Forbrugerombudsmanden at få adgang til de pågældende oplysninger direkte fra den virksomhed eller sammenslutning, som er genstand for kontrolundersøgelsen. Stk. 5. Forbrugerombudsmanden kan indsamle en kopi af dataindholdet fra elektroniske medier, der er omfattet af kontrolundersøgelsen, med henblik på efterfølgende at gennemgå kopien. De indsamlede data skal forsegles eller på anden måde sikres mod læsning, inden kontrolundersøgelsen afsluttes. Den, der er genstand for kontrolundersøgelsen, kan kræve, at denne selv eller en af denne udpeget repræsentant overværer, at de indsamlede data gøres tilgængelige for læsning, og at Forbrugerombudsmanden gennemgår det indsamlede materiale. Forbrugerombudsmanden har pligt til senest 40 hverdage efter kontrolundersøgelsens afslutning at give en kopi af de oplysninger, som Forbrugerombudsmanden måtte have taget fra de indsamlede data, til den, der er genstand for kontrolundersøgelsen. Når gennemgangen af de indsamlede data er gennemført, skal dataene sikres mod læsning. De indsamlede data skal slettes, hvis Forbrugerombudsmanden vurderer, at materialet ikke indeholder beviser for en overtrædelse af de i stk. 1 nævnte regler. Beslutter Forbrugerombudsmanden at gå videre med sagen, skal de indsamlede data slettes, når sagen er endeligt afgjort. Stk. 6. Medfører en virksomheds eller sammenslutnings forhold, at det ikke er muligt for Forbrugerombudsmanden samme dag, som kontrolundersøgelsen foretages, at få adgang til eller tage kopi af oplysningerne, jf. stk. 3-5, kan Forbrugerombudsmanden forsegle de relevante forretningslokaler og oplysninger i op til 3 hverdage herefter. Stk. 7. Under samme betingelser som i stk. 6 kan Forbrugerombudsmanden medtage de oplysninger eller det medium, hvorpå oplysningerne befinder sig, med henblik på kopiering. Det materiale, som Forbrugerombudsmanden har taget med, skal sammen med et sæt kopier af de oplysninger, som Forbrugerombudsmanden har taget til brug for en nærmere gennemgang, tilbageleveres til virksomheden eller sammenslutningen senest 3 hverdage efter kontrolundersøgelsen. Stk. 8. Fristerne i stk. 5, 6 og 7 kan i særlige tilfælde forlænges. Stk. 9. Politiet yder bistand ved udøvelsen af beføjelserne efter stk. 1 og 3-7. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Forbrugerombudsmanden skal ved forhandling søge at påvirke de erhvervsdrivende til at handle i overensstemmelse med principperne for god skik og til at overholde loven i øvrigt. Stk. 2. Tilsidesætter en erhvervsdrivende et tilsagn, der er afgivet over for Forbrugerombudsmanden efter forhandling i henhold til stk. 1, kan Forbrugerombudsmanden meddele den erhvervsdrivende sådanne påbud, som må anses nødvendige for at sikre tilsagnets overholdelse.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Forbrugerombudsmanden søger efter forhandling med repræsentanter for forbrugerne og de relevante erhvervsorganisationer at påvirke de erhvervsdrivendes adfærd gennem udarbejdelse og offentliggørelse af retningslinjer for markedsføring på nærmere angivne områder, der må anses for væsentlige, navnlig ud fra hensynet til forbrugerne. Stk. 2. Forbrugerombudsmanden kan uanset stk. 1 ikke udstede retningslinjer, der alene retter sig mod virksomheder omfattet af lov om finansiel virksomhed.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Forbrugerombudsmanden kan på anmodning fra en erhvervsdrivende afgive udtalelse om sin vurdering af lovligheden af påtænkte markedsføringsforanstaltninger, medmindre en stillingtagen giver anledning til særlig tvivl, eller der i øvrigt foreligger særlige omstændigheder. En forhåndsbesked indebærer ikke en bindende stillingtagen til lovligheden af vedkommende foranstaltning. Stk. 2. Når Forbrugerombudsmanden har afgivet en forhåndsbesked til en erhvervsdrivende om, at en påtænkt foranstaltning efter Forbrugerombudsmandens opfattelse vil være lovlig, kan Forbrugerombudsmanden ikke på eget initiativ over for den erhvervsdrivende gribe ind i anledning af en foranstaltning, som er dækket af forhåndsbeskeden og iværksat inden rimelig tid efter dennes afgivelse. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om gebyr for forhåndsbesked.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Konkurrence- og Forbrugerstyrelsen kan gennemføre og offentliggøre sammenlignende undersøgelser af produkter. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan i forbindelse med undersøgelser som nævnt i stk. 1 anvende anonym informationsindsamling.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Enhver med en retlig interesse deri kan anlægge sag om forbud, påbud, erstatning og vederlag efter § 24. Forbrugerombudsmanden kan anlægge sag om forbud og påbud efter § 24, stk. 1, og på begæring anlægge sag om erstatning og vederlag. Stk. 2. Forbrugerombudsmanden kan meddele påbud, hvis en handling klart er i strid med loven og ikke kan ændres ved forhandling. Stk. 3. Et påbud kan af den, påbuddet retter sig mod, forlanges indbragt for domstolene. Anmodning herom skal fremsættes skriftligt over for Forbrugerombudsmanden, inden 4 uger efter at påbuddet er meddelt den pågældende. Forbrugerombudsmanden skal inden 1 uge efter modtagelse af anmodningen indbringe sagen for retten i den borgerlige retsplejes former. Stk. 4. Anmodning efter stk. 3 har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling kan fortsætte den handling, påbuddet angår. Stk. 5. Ankes en dom, hvorved et påbud ikke findes lovligt, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at den pågældende ikke under ankesagen må udøve den handling, påbuddet angår. Stk. 6. Rejses tiltale for overtrædelse af loven, overlades udførelsen af tiltalen til Forbrugerombudsmanden, såfremt denne begærer dette.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Forbrugerombudsmanden kan, hvis det skønnes nødvendigt for at beskytte forbrugere mod retstab, efter forhandling med den erhvervsdrivende meddele påbud om at informere relevante kunder om retsstillingen i relation til forældelse.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Har en flerhed af forbrugere i forbindelse med overtrædelse af bestemmelserne i loven ensartede krav på erstatning, kan Forbrugerombudsmanden på begæring indbringe kravene under et.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Forbrugerombudsmanden kan, når der øjensynligt er fare for, at formålet med et forbud som nævnt i § 24, stk. 1, vil forspildes, hvis rettens afgørelse skal afventes, nedlægge foreløbigt forbud. Sag til stadfæstelse af forbuddet skal anlægges senest næste hverdag. Reglerne i retsplejelovens § 413, nr. 2, § 414, § 430 og § 641, stk. 1-3 og 5, finder tilsvarende anvendelse, og reglerne i § 636, § 638 og § 422, stk. 3, finder anvendelse med de fornødne lempelser. Stk. 2. Kan en sag til stadfæstelse af et forbud efter stk. 1 ikke afgøres ved dom senest 5 hverdage efter sagens anlæg, kan retten under sagens forberedelse inden udløbet af den nævnte frist ved kendelse bestemme, at forbuddet fortsat skal stå ved magt. Retten giver, forinden sådan afgørelse træffes, så vidt muligt parterne adgang til at udtale sig. Stadfæstes forbuddet ikke inden fristens udløb, er det bortfaldet.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Tilsidesættelse af et forbud eller påbud nedlagt af retten eller et påbud, som Forbrugerombudsmanden har meddelt i henhold til § 28, stk. 2, § 32, stk. 2, eller § 33, straffes med bøde eller fængsel i op til 4 måneder. Tilsidesættelse af et påbud om at tilbagebetale en modtaget pengeydelse straffes dog ikke. Stk. 2. Den, som undlader at meddele oplysninger, der afkræves efter § 25, stk. 2, eller § 27, stk. 3, 2. pkt., eller som i forhold, der omfattes af loven, meddeler Forbrugerombudsmanden urigtige eller vildledende oplysninger, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 3. Overtrædelse af bestemmelserne i § 5, stk. 1, § 6, stk. 1, 3 og 4, §§ 7 og 9-11, § 14, stk. 1, § 15, § 16, stk. 3, § 18 og § 19, § 20, stk. 1, og § 21 og forsætlig overtrædelse af § 22 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 4. Overtrædelse af § 20, stk. 1, § 21 og § 22 er undergivet privat påtale. Stk. 5. Overtrædelse af § 23 straffes med bøde eller fængsel i indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 299 a. Påtale finder kun sted efter den forurettedes begæring. Stk. 6. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 7. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte regler om, at Forbrugerombudsmanden i nærmere angivne sager om overtrædelse af loven eller regler udstedt i medfør heraf i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag. Det er en betingelse, at den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angivet frist at betale bøden, som er angivet i bødeforelægget. Fristen kan efter anmodning forlænges af Forbrugerombudsmanden. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Erhvervs- og vækstministeren kan henlægge sine beføjelser efter loven til en myndighed under ministeriet. Dette gælder ikke for beføjelser i henhold til § 25, stk. 5. Henlægger ministeren sine beføjelser til en myndighed under ministeriet, kan ministeren fastsætte regler om klageadgangen, herunder at klager ikke kan indbringes for anden administrativ myndighed.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Loven træder i kraft den 1. juli 2017. Stk. 2. Den 1. juli 2017 ophæves lov om markedsføring, jf. lovbekendtgørelse nr. 1216 af 25. september 2013. Stk. 3. Regler fastsat i medfør af lov om markedsføring, jf. lovbekendtgørelse nr. 1216 af 25. september 2013, forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov. Overtrædelser af forskrifterne straffes med bøde efter de hidtil gældende regler.",
      "valid_from": "2017-05-03",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2017-05-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
