{
  "id": "2017:384",
  "type": "statute",
  "title": "Lov om Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2017-04-26",
  "url": "https://www.retsinformation.dk/eli/lta/2017/384/xml",
  "description": "Retsinformation source. DocumentId=CE000500; AccessionNumber=A20170038430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med loven er at fremme dansk forskning, teknologiudvikling og innovation gennem rådgivning og tilskud til forskning af høj kvalitet. Stk. 2. Loven fastlægger rammerne for Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Anerkendte forskere: Personer, der i en årrække på videnskabeligt plan aktivt har beskæftiget sig med forskning, og som er på mindst lektor- eller seniorforskerniveau. 2) Forskningskyndige: Personer på ph.d.-niveau, som enten i en årrække på nationalt eller internationalt plan har opnået indsigt i eller erfaring med varetagelse af forskningsopgaver eller på ledelsesplan i en institution, organisation eller virksomhed har beskæftiget sig indgående med forskningsadministration, forskningsledelse, forskningsformidling eller forskningspolitik."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Danmarks Forsknings- og Innovationspolitiske Råd er et uafhængigt organ inden for den statslige forvaltning."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Danmarks Forsknings- og Innovationspolitiske Råd har til formål at fremme udviklingen af dansk forskning, teknologiudvikling og innovation til gavn for samfundet. Stk. 2. Rådet giver uddannelses- og forskningsministeren, Folketinget og øvrige ministre uafhængig og sagkyndig rådgivning om forskning, teknologiudvikling og innovation på overordnet niveau, herunder om kommende behov på området. Stk. 3. Rådet giver rådgivning efter anmodning eller på eget initiativ. Stk. 4. Rådet formidler bredt sin rådgivning efter stk. 2 og 3."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Danmarks Forsknings- og Innovationspolitiske Råd skal inddrage relevante nationale og internationale erfaringer og tendenser i sin rådgivning. Rådgivningen skal være baseret på dokumentation, undersøgelser, analyser og evalueringer inden for forskning, teknologiudvikling og innovation."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Danmarks Forsknings- og Innovationspolitiske Råd fremlægger efter offentlig debat en årlig rapport, der indeholder rådets vurdering af den generelle udvikling, kvalitet i international sammenhæng og samfundsmæssig relevans i dansk forskning, teknologiudvikling og innovation, samt rådets anbefalinger på baggrund heraf."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Danmarks Forsknings- og Innovationspolitiske Råd består af 1 formand og 8 øvrige medlemmer. Stk. 2. Rådsmedlemmerne, herunder formanden, udpeges af uddannelses- og forskningsministeren i deres personlige egenskab efter åbent opslag. Stk. 3. Rådsmedlemmerne, herunder formanden, kan ikke samtidig sidde i bestyrelsen for Danmarks Frie Forskningsfond, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond, udvalg under Danmarks Frie Forskningsfond eller udvalg under Danmarks Innovationsfond."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et flertal af medlemmerne af Danmarks Forsknings- og Innovationspolitiske Råd, herunder formanden, skal være anerkendte forskere eller forskningskyndige. Stk. 2. Rådet skal sammensættes sådan, at det samlet repræsenterer erfaring med 1) forskning, teknologiudvikling og innovation i offentligt regi, herunder offentlig-privat forsknings- og innova­ti‌onssamarbejde, 2) forskning, teknologiudvikling og innovation i privat regi, herunder i små og mellemstore virksomheder, 3) forskning, teknologiudvikling og innovation i interna­ti‌onalt regi og 4) anvendelse og kommercialisering af forskningsresultater."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Medlemmerne af Danmarks Forsknings- og Innova­ti‌onspolitiske Råd, herunder formanden, udpeges for en periode på indtil 3 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren kan undtagelsesvis forlænge udpegningsperioderne for rådsmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i stk. 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Danmarks Forsknings- og Innovationspolitiske Råd udarbejder en forretningsorden, som offentliggøres på rådets hjemmeside efter orientering af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sekretariatsbetjeningen af Danmarks Forsknings- og Innovationspolitiske Råd varetages af en særlig enhed i Uddannelses- og Forskningsministeriet eller en særlig enhed i en statslig myndighed under ministeriet."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Danmarks Frie Forskningsfond er et uafhængigt organ inden for den statslige forvaltning. Stk. 2. Fondens virksomhed finansieres ved en almindelig bevilling på de årlige bevillingslove. Fonden kan derudover tildeles særlige bevillinger på de årlige bevillingslove. Stk. 3. Fonden kan modtage tilskud og gaver fra anden side end bevillingslovene."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Danmarks Frie Forskningsfond har til hovedformål at styrke kvaliteten af dansk forskning ved at give tilskud inden for sin almindelige bevilling til konkrete forskningsaktiviteter baseret på forskernes egne initiativer. Stk. 2. Fondens tilskud efter stk. 1 skal gives til henholdsvis enkelte videnskabelige forskningsområder, tværvidenskabelig forskning og dansk forsknings internationale aktiviteter. Stk. 3. Fonden skal udvikle det forskningsfaglige niveau i Danmark og skal prioritere mulighederne for nybrud i forskningen. Stk. 4. Fonden skal bidrage til at styrke formidlingen af forskningsresultater."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Danmarks Frie Forskningsfond giver tilskud til konkrete forskningsaktiviteter inden for politisk fastsatte temaer eller virkemidler, når der er fastsat særlig bevilling hertil på de årlige bevillingslove."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Danmarks Frie Forskningsfond kan deltage i internationalt forskningssamarbejde, hvis samarbejdet vurderes at være til gavn for dansk forskning. Stk. 2. Fonden kan som led i arbejdet efter stk. 1 beslutte at fordele op til 20 pct. af fondens årlige almindelige bevilling til uddeling i internationale fora."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Danmarks Frie Forskningsfond giver uddannelses- og forskningsministeren, Folketinget og øvrige ministre rådgivning om forskning inden for alle videnskabelige forskningsområder. Stk. 2. Fonden giver rådgivning efter anmodning eller på eget initiativ. Stk. 3. Fonden bistår efter anmodning Danmarks Forsknings- og Innovationspolitiske Råd, Danmarks Akkredite­rin‌gsinstitution og Akkrediteringsrådet med rådgivning om forskning. Stk. 4. Fonden kan efter anmodning bistå andre offentlige og private institutioner med rådgivning om forskning. Anmodes fonden om bistand til vurdering af ansøgninger, som den offentlige eller private institution modtager, kan fonden yde rådgivningen ved at anvise navne på anerkendte forskere uden for fonden."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Danmarks Frie Forskningsfond ledes af en bestyrelse."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Bestyrelsen består af 1 formand og 8 øvrige medlemmer, som alle skal være anerkendte forskere. Stk. 2. Bestyrelsesmedlemmerne, herunder formanden, udpeges af uddannelses- og forskningsministeren i deres personlige egenskab efter åbent opslag. Stk. 3. Bestyrelsesmedlemmerne, herunder formanden, kan ikke samtidig sidde i Danmarks Forsknings- og Innovationspolitiske Råd, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond, udvalg under Danmarks Frie Forskningsfond eller udvalg under Danmarks Innovationsfond."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsesmedlemmerne, herunder formanden, udpeges for en periode på indtil 4 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren kan undtagelsesvis forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i stk. 1."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestyrelsen udarbejder en forretningsorden, udformer hvert tredje år fondens strategi og afgiver en årlig beretning om fondens virke. Stk. 2. Bestyrelsens forretningsorden, strategi og beretning, jf. stk. 1, skal offentliggøres på fondens hjemmeside efter orientering af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bestyrelsen nedsætter og navngiver efter egen vurdering op til seks stående udvalg til at tildele bevillinger til konkrete forskningsaktiviteter efter § 13, stk. 1, og bistå med rådgivning efter § 16. Stk. 2. Bestyrelsen fastlægger grænserne mellem de stående udvalg, så udvalgene tilsammen dækker alle videnskabelige forskningsområder. Opdelingen mellem udvalgene tilpasses løbende den forskningsfaglige udvikling. Stk. 3. Som et af de stående udvalg efter stk. 1 kan bestyrelsen nedsætte et tværfagligt udvalg, som kan bestå af medlemmer af de andre stående udvalg, til varetagelse af tværfaglige opgaver. Stk. 4. Bestyrelsen kan nedsætte særlige ad hoc-udvalg til at tildele bevillinger til konkrete forskningsaktiviteter efter § 14."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Bestyrelsen har ikke selv bevillingskompetence. Stk. 2. Bestyrelsen fordeler midler fra fondens almindelige bevilling til de stående udvalg, jf. § 21, stk. 1, der inden for hver sit område tildeler bevillinger. Stk. 3. Bestyrelsen kan mellem de stående udvalg fordele op til 20 pct. af midlerne efter stk. 2 til særlige initiativer, herunder tværfaglige og tværgående initiativer. Stk. 4. Bestyrelsen fordeler særlige bevillinger til særlige ad hoc-udvalg, jf. § 21, stk. 4, eller til de stående udvalg."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bestyrelsen udpeger op til 75 medlemmer, herunder formænd, til de stående udvalg, jf. § 21, stk. 1, og skal i den forbindelse tilstræbe en ligelig kønssammensætning. Stk. 2. Udvalgsmedlemmerne, herunder formændene, skal være anerkendte forskere. Stk. 3. Udvalgsmedlemmerne, herunder formændene, udpeges i deres personlige egenskab efter åbent opslag. Der skal i det enkelte stående udvalg være bred faglig dækning inden for udvalgets virke og bred erfaring både inden for dansk og international forskning. Stk. 4. Udvalgsmedlemmerne, herunder formændene, kan ikke samtidig sidde i Danmarks Forsknings- og Innovationspolitiske Råd, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond eller bestyrelsen for Danmarks Frie Forskningsfond."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Udvalgsmedlemmer, herunder formændene, til de stående udvalg, jf. § 21, stk. 1, udpeges for en periode på indtil 4 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Bestyrelsen kan undtagelsesvis forlænge udpegningsperioderne for udvalgsmedlemmerne, herunder formændene, for en begrænset periode ud over de perioder, som er anført i stk. 1."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bestyrelsen udpeger et begrænset antal medlemmer, herunder formænd, til de særlige ad hoc-udvalg, jf. § 21, stk. 4, og skal i den forbindelse tilstræbe en ligelig kønssammensætning. Stk. 2. Udvalgsmedlemmerne, herunder formændene, skal være anerkendte forskere. Stk. 3. Udvalgsmedlemmerne, herunder formændene, udpeges i deres personlige egenskab for en begrænset periode."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Udvalgene udarbejder en forretningsorden, der godkendes af bestyrelsen og offentliggøres på fondens hjemmeside."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Sekretariatsbetjeningen af Danmarks Frie Forskningsfond varetages af Uddannelses- og Forskningsministeriet eller en eller flere statslige myndigheder under ministeriet."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Danmarks Frie Forskningsfond skal tildele bevillinger til konkrete forskningsaktiviteter efter § 13, stk. 1, og § 14 efter ansøgning i åben konkurrence på baggrund af offentliggjorte kriterier. Ansøgningerne undergives en forskningsfaglig kvalitetsvurdering under relevant inddragelse af eksterne bedømmere. Stk. 2. Fondens bevillingsfunktion skal varetages efter ensartede retningslinjer og opslag, der er fastsat af bestyrelsen og offentliggjort på fondens hjemmeside. Stk. 3. En bevilling tildeles en fysisk eller juridisk person efter fondens vurdering i forhold til det konkrete virkemiddel."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Danmarks Frie Forskningsfond kan alene fordele midler til tildeling i internationale fora efter § 15, stk. 2, hvis bevillingerne bliver tildelt i åben konkurrence og efter en forskningsfaglig kvalitetsvurdering."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Danmarks Frie Forskningsfonds bevillingsfunktion udøves i koordination med Danmarks Innovationsfond, Danmarks Grundforskningsfond og andre relevante aktører."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Danmarks Frie Forskningsfond kan efter en konkret vurdering træffe afgørelse om en karensperiode for en ansøger på op til 2 år i følgende tilfælde: 1) Ansøgeren har indsendt en ansøgning, der kvalitetsmæssigt ligger langt fra at komme i betragtning. 2) Ansøgeren er kendt videnskabeligt uredelig. Stk. 2. Kriterierne for fastsættelse af en karensperiode efter stk. 1 skal være offentliggjort på forhånd."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om Danmarks Frie Forskningsfonds bevillingsfunktion, herunder om følgende: 1) Indkaldelse af ansøgninger og kravene hertil. 2) Formkrav, herunder om digital kommunikation og om tidsfrister. 3) Mulighed for afvisning af ansøgninger som følge af manglende overholdelse af formkrav. 4) Økonomiske og administrative vilkår, der kan stilles som betingelse for tildeling og anvendelse af en bevilling. 5) Adgang til at træffe afgørelse om en karensperiode, jf. § 31. 6) Vilkår for bevillingsmodtageres regnskabsaflæggelse, faglig afrapportering og revision, herunder krav om bevillingsmodtageres deltagelse i evalueringer også efter bevillingens ophør. 7) Bortfald af bevilling og tilbagebetaling af udbetalt tilskud i tilfælde, hvor bevillingsmodtageren har misligholdt betingelserne for bevillingen. 8) Rammerne for vurdering af inhabilitet. Stk. 2. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om adgang til delegation inden for Danmarks Frie Forskningsfond, herunder til sekretariatet, af bevillings- og rådgivningskompetence, dog ikke vedrørende forhold af principiel karakter."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Danmarks Frie Forskningsfonds afgørelser om bevilling efter § 13, stk. 1, og § 14 og afgørelser om karensperioder efter § 31 kan, for så vidt angår retlige spørgsmål, indbringes for uddannelses- og forskningsministeren, senest 4 uger efter at afgørelsen er meddelt den pågældende. Stk. 2. Klagen sendes til Danmarks Frie Forskningsfond. Fonden skal, hvis den vil fastholde afgørelsen, snarest videresende klagen, sagens dokumenter og fondens udtalelse om sagen til uddannelses- og forskningsministeren. Stk. 3. Uddannelses- og forskningsministeren kan fastsætte nærmere regler for klagebehandlingen, herunder om frister, og hvilke dokumenter der skal indsendes."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Uddannelses- og forskningsministeren fører tilsyn med Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Uddannelses- og forskningsministeren kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i denne lov er tillagt uddannelses- og forskningsministeren. Stk. 2. Uddannelses- og forskningsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Loven træder i kraft den 1. juli 2017. Stk. 2. Lov om forskningsrådgivning m.v., jf. lovbekendtgørelse nr. 365 af 10. april 2014, ophæves. Stk. 3. Bekendtgørelse nr. 322 af 30. marts 2014 om bevillingsfunktionen m.v. under Det Frie Forskningsråd forbliver i kraft, indtil den ændres eller ophæves. Stk. 4. Bemyndigelser udstedt til faglige forskningsråd under Det Frie Forskningsråd eller til Det Frie Forskningsråds sekretariat i medfør af lov om forskningsrådgivning m.v. forbliver i kraft, indtil de ændres eller ophæves. Stk. 5. Medlemmer af Danmarks Forsknings- og Innova­ti‌onspolitiske Råd fortsætter som medlemmer indtil udløbet af deres nuværende periode med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 6. Medlemmer af bestyrelsen for Det Frie Forskningsråd fortsætter som medlemmer af bestyrelsen for Danmarks Frie Forskningsfond indtil udløbet af deres nuværende periode med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 7. De faglige forskningsråd under Det Frie Forskningsråd fortsætter som stående udvalg efter denne lov, indtil bestyrelsen for Danmarks Frie Forskningsfond beslutter andet. Stk. 8. Medlemmer af faglige forskningsråd under Det Frie Forskningsråd fortsætter som medlemmer af de stående udvalg under Danmarks Frie Forskningsfond med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 9. Klager over afgørelser truffet af faglige forskningsråd under Det Frie Forskningsråd, som er indgivet før lovens ikrafttræden, afgøres efter de hidtil gældende regler."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med loven er at fremme dansk forskning, teknologiudvikling og innovation gennem rådgivning og tilskud til forskning af høj kvalitet. Stk. 2. Loven fastlægger rammerne for Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Anerkendte forskere: Personer, der i en årrække på videnskabeligt plan aktivt har beskæftiget sig med forskning, og som er på mindst lektor- eller seniorforskerniveau. 2) Forskningskyndige: Personer på ph.d.-niveau, som enten i en årrække på nationalt eller internationalt plan har opnået indsigt i eller erfaring med varetagelse af forskningsopgaver eller på ledelsesplan i en institution, organisation eller virksomhed har beskæftiget sig indgående med forskningsadministration, forskningsledelse, forskningsformidling eller forskningspolitik.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Danmarks Forsknings- og Innovationspolitiske Råd er et uafhængigt organ inden for den statslige forvaltning.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Danmarks Forsknings- og Innovationspolitiske Råd har til formål at fremme udviklingen af dansk forskning, teknologiudvikling og innovation til gavn for samfundet. Stk. 2. Rådet giver uddannelses- og forskningsministeren, Folketinget og øvrige ministre uafhængig og sagkyndig rådgivning om forskning, teknologiudvikling og innovation på overordnet niveau, herunder om kommende behov på området. Stk. 3. Rådet giver rådgivning efter anmodning eller på eget initiativ. Stk. 4. Rådet formidler bredt sin rådgivning efter stk. 2 og 3.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Danmarks Forsknings- og Innovationspolitiske Råd skal inddrage relevante nationale og internationale erfaringer og tendenser i sin rådgivning. Rådgivningen skal være baseret på dokumentation, undersøgelser, analyser og evalueringer inden for forskning, teknologiudvikling og innovation.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Danmarks Forsknings- og Innovationspolitiske Råd fremlægger efter offentlig debat en årlig rapport, der indeholder rådets vurdering af den generelle udvikling, kvalitet i international sammenhæng og samfundsmæssig relevans i dansk forskning, teknologiudvikling og innovation, samt rådets anbefalinger på baggrund heraf.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Danmarks Forsknings- og Innovationspolitiske Råd består af 1 formand og 8 øvrige medlemmer. Stk. 2. Rådsmedlemmerne, herunder formanden, udpeges af uddannelses- og forskningsministeren i deres personlige egenskab efter åbent opslag. Stk. 3. Rådsmedlemmerne, herunder formanden, kan ikke samtidig sidde i bestyrelsen for Danmarks Frie Forskningsfond, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond, udvalg under Danmarks Frie Forskningsfond eller udvalg under Danmarks Innovationsfond.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et flertal af medlemmerne af Danmarks Forsknings- og Innovationspolitiske Råd, herunder formanden, skal være anerkendte forskere eller forskningskyndige. Stk. 2. Rådet skal sammensættes sådan, at det samlet repræsenterer erfaring med 1) forskning, teknologiudvikling og innovation i offentligt regi, herunder offentlig-privat forsknings- og innova­ti‌onssamarbejde, 2) forskning, teknologiudvikling og innovation i privat regi, herunder i små og mellemstore virksomheder, 3) forskning, teknologiudvikling og innovation i interna­ti‌onalt regi og 4) anvendelse og kommercialisering af forskningsresultater.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Medlemmerne af Danmarks Forsknings- og Innova­ti‌onspolitiske Råd, herunder formanden, udpeges for en periode på indtil 3 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren kan undtagelsesvis forlænge udpegningsperioderne for rådsmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i stk. 1.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Danmarks Forsknings- og Innovationspolitiske Råd udarbejder en forretningsorden, som offentliggøres på rådets hjemmeside efter orientering af uddannelses- og forskningsministeren.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sekretariatsbetjeningen af Danmarks Forsknings- og Innovationspolitiske Råd varetages af en særlig enhed i Uddannelses- og Forskningsministeriet eller en særlig enhed i en statslig myndighed under ministeriet.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Danmarks Frie Forskningsfond er et uafhængigt organ inden for den statslige forvaltning. Stk. 2. Fondens virksomhed finansieres ved en almindelig bevilling på de årlige bevillingslove. Fonden kan derudover tildeles særlige bevillinger på de årlige bevillingslove. Stk. 3. Fonden kan modtage tilskud og gaver fra anden side end bevillingslovene.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Danmarks Frie Forskningsfond har til hovedformål at styrke kvaliteten af dansk forskning ved at give tilskud inden for sin almindelige bevilling til konkrete forskningsaktiviteter baseret på forskernes egne initiativer. Stk. 2. Fondens tilskud efter stk. 1 skal gives til henholdsvis enkelte videnskabelige forskningsområder, tværvidenskabelig forskning og dansk forsknings internationale aktiviteter. Stk. 3. Fonden skal udvikle det forskningsfaglige niveau i Danmark og skal prioritere mulighederne for nybrud i forskningen. Stk. 4. Fonden skal bidrage til at styrke formidlingen af forskningsresultater.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Danmarks Frie Forskningsfond giver tilskud til konkrete forskningsaktiviteter inden for politisk fastsatte temaer eller virkemidler, når der er fastsat særlig bevilling hertil på de årlige bevillingslove.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Danmarks Frie Forskningsfond kan deltage i internationalt forskningssamarbejde, hvis samarbejdet vurderes at være til gavn for dansk forskning. Stk. 2. Fonden kan som led i arbejdet efter stk. 1 beslutte at fordele op til 20 pct. af fondens årlige almindelige bevilling til uddeling i internationale fora.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Danmarks Frie Forskningsfond giver uddannelses- og forskningsministeren, Folketinget og øvrige ministre rådgivning om forskning inden for alle videnskabelige forskningsområder. Stk. 2. Fonden giver rådgivning efter anmodning eller på eget initiativ. Stk. 3. Fonden bistår efter anmodning Danmarks Forsknings- og Innovationspolitiske Råd, Danmarks Akkredite­rin‌gsinstitution og Akkrediteringsrådet med rådgivning om forskning. Stk. 4. Fonden kan efter anmodning bistå andre offentlige og private institutioner med rådgivning om forskning. Anmodes fonden om bistand til vurdering af ansøgninger, som den offentlige eller private institution modtager, kan fonden yde rådgivningen ved at anvise navne på anerkendte forskere uden for fonden.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Danmarks Frie Forskningsfond ledes af en bestyrelse.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Bestyrelsen består af 1 formand og 8 øvrige medlemmer, som alle skal være anerkendte forskere. Stk. 2. Bestyrelsesmedlemmerne, herunder formanden, udpeges af uddannelses- og forskningsministeren i deres personlige egenskab efter åbent opslag. Stk. 3. Bestyrelsesmedlemmerne, herunder formanden, kan ikke samtidig sidde i Danmarks Forsknings- og Innovationspolitiske Råd, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond, udvalg under Danmarks Frie Forskningsfond eller udvalg under Danmarks Innovationsfond.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsesmedlemmerne, herunder formanden, udpeges for en periode på indtil 4 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren kan undtagelsesvis forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i stk. 1.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestyrelsen udarbejder en forretningsorden, udformer hvert tredje år fondens strategi og afgiver en årlig beretning om fondens virke. Stk. 2. Bestyrelsens forretningsorden, strategi og beretning, jf. stk. 1, skal offentliggøres på fondens hjemmeside efter orientering af uddannelses- og forskningsministeren.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bestyrelsen nedsætter og navngiver efter egen vurdering op til seks stående udvalg til at tildele bevillinger til konkrete forskningsaktiviteter efter § 13, stk. 1, og bistå med rådgivning efter § 16. Stk. 2. Bestyrelsen fastlægger grænserne mellem de stående udvalg, så udvalgene tilsammen dækker alle videnskabelige forskningsområder. Opdelingen mellem udvalgene tilpasses løbende den forskningsfaglige udvikling. Stk. 3. Som et af de stående udvalg efter stk. 1 kan bestyrelsen nedsætte et tværfagligt udvalg, som kan bestå af medlemmer af de andre stående udvalg, til varetagelse af tværfaglige opgaver. Stk. 4. Bestyrelsen kan nedsætte særlige ad hoc-udvalg til at tildele bevillinger til konkrete forskningsaktiviteter efter § 14.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Bestyrelsen har ikke selv bevillingskompetence. Stk. 2. Bestyrelsen fordeler midler fra fondens almindelige bevilling til de stående udvalg, jf. § 21, stk. 1, der inden for hver sit område tildeler bevillinger. Stk. 3. Bestyrelsen kan mellem de stående udvalg fordele op til 20 pct. af midlerne efter stk. 2 til særlige initiativer, herunder tværfaglige og tværgående initiativer. Stk. 4. Bestyrelsen fordeler særlige bevillinger til særlige ad hoc-udvalg, jf. § 21, stk. 4, eller til de stående udvalg.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bestyrelsen udpeger op til 75 medlemmer, herunder formænd, til de stående udvalg, jf. § 21, stk. 1, og skal i den forbindelse tilstræbe en ligelig kønssammensætning. Stk. 2. Udvalgsmedlemmerne, herunder formændene, skal være anerkendte forskere. Stk. 3. Udvalgsmedlemmerne, herunder formændene, udpeges i deres personlige egenskab efter åbent opslag. Der skal i det enkelte stående udvalg være bred faglig dækning inden for udvalgets virke og bred erfaring både inden for dansk og international forskning. Stk. 4. Udvalgsmedlemmerne, herunder formændene, kan ikke samtidig sidde i Danmarks Forsknings- og Innovationspolitiske Råd, bestyrelsen for Danmarks Grundforskningsfond, bestyrelsen for Danmarks Innovationsfond eller bestyrelsen for Danmarks Frie Forskningsfond.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Udvalgsmedlemmer, herunder formændene, til de stående udvalg, jf. § 21, stk. 1, udpeges for en periode på indtil 4 år. Genudpegning er mulig, indtil et medlem har været udpeget i samlet 6 år, jf. dog stk. 2. Stk. 2. Bestyrelsen kan undtagelsesvis forlænge udpegningsperioderne for udvalgsmedlemmerne, herunder formændene, for en begrænset periode ud over de perioder, som er anført i stk. 1.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bestyrelsen udpeger et begrænset antal medlemmer, herunder formænd, til de særlige ad hoc-udvalg, jf. § 21, stk. 4, og skal i den forbindelse tilstræbe en ligelig kønssammensætning. Stk. 2. Udvalgsmedlemmerne, herunder formændene, skal være anerkendte forskere. Stk. 3. Udvalgsmedlemmerne, herunder formændene, udpeges i deres personlige egenskab for en begrænset periode.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Udvalgene udarbejder en forretningsorden, der godkendes af bestyrelsen og offentliggøres på fondens hjemmeside.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Sekretariatsbetjeningen af Danmarks Frie Forskningsfond varetages af Uddannelses- og Forskningsministeriet eller en eller flere statslige myndigheder under ministeriet.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Danmarks Frie Forskningsfond skal tildele bevillinger til konkrete forskningsaktiviteter efter § 13, stk. 1, og § 14 efter ansøgning i åben konkurrence på baggrund af offentliggjorte kriterier. Ansøgningerne undergives en forskningsfaglig kvalitetsvurdering under relevant inddragelse af eksterne bedømmere. Stk. 2. Fondens bevillingsfunktion skal varetages efter ensartede retningslinjer og opslag, der er fastsat af bestyrelsen og offentliggjort på fondens hjemmeside. Stk. 3. En bevilling tildeles en fysisk eller juridisk person efter fondens vurdering i forhold til det konkrete virkemiddel.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Danmarks Frie Forskningsfond kan alene fordele midler til tildeling i internationale fora efter § 15, stk. 2, hvis bevillingerne bliver tildelt i åben konkurrence og efter en forskningsfaglig kvalitetsvurdering.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Danmarks Frie Forskningsfonds bevillingsfunktion udøves i koordination med Danmarks Innovationsfond, Danmarks Grundforskningsfond og andre relevante aktører.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Danmarks Frie Forskningsfond kan efter en konkret vurdering træffe afgørelse om en karensperiode for en ansøger på op til 2 år i følgende tilfælde: 1) Ansøgeren har indsendt en ansøgning, der kvalitetsmæssigt ligger langt fra at komme i betragtning. 2) Ansøgeren er kendt videnskabeligt uredelig. Stk. 2. Kriterierne for fastsættelse af en karensperiode efter stk. 1 skal være offentliggjort på forhånd.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om Danmarks Frie Forskningsfonds bevillingsfunktion, herunder om følgende: 1) Indkaldelse af ansøgninger og kravene hertil. 2) Formkrav, herunder om digital kommunikation og om tidsfrister. 3) Mulighed for afvisning af ansøgninger som følge af manglende overholdelse af formkrav. 4) Økonomiske og administrative vilkår, der kan stilles som betingelse for tildeling og anvendelse af en bevilling. 5) Adgang til at træffe afgørelse om en karensperiode, jf. § 31. 6) Vilkår for bevillingsmodtageres regnskabsaflæggelse, faglig afrapportering og revision, herunder krav om bevillingsmodtageres deltagelse i evalueringer også efter bevillingens ophør. 7) Bortfald af bevilling og tilbagebetaling af udbetalt tilskud i tilfælde, hvor bevillingsmodtageren har misligholdt betingelserne for bevillingen. 8) Rammerne for vurdering af inhabilitet. Stk. 2. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om adgang til delegation inden for Danmarks Frie Forskningsfond, herunder til sekretariatet, af bevillings- og rådgivningskompetence, dog ikke vedrørende forhold af principiel karakter.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Danmarks Frie Forskningsfonds afgørelser om bevilling efter § 13, stk. 1, og § 14 og afgørelser om karensperioder efter § 31 kan, for så vidt angår retlige spørgsmål, indbringes for uddannelses- og forskningsministeren, senest 4 uger efter at afgørelsen er meddelt den pågældende. Stk. 2. Klagen sendes til Danmarks Frie Forskningsfond. Fonden skal, hvis den vil fastholde afgørelsen, snarest videresende klagen, sagens dokumenter og fondens udtalelse om sagen til uddannelses- og forskningsministeren. Stk. 3. Uddannelses- og forskningsministeren kan fastsætte nærmere regler for klagebehandlingen, herunder om frister, og hvilke dokumenter der skal indsendes.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Uddannelses- og forskningsministeren fører tilsyn med Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Uddannelses- og forskningsministeren kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i denne lov er tillagt uddannelses- og forskningsministeren. Stk. 2. Uddannelses- og forskningsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Uddannelses- og forskningsministeren kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Loven træder i kraft den 1. juli 2017. Stk. 2. Lov om forskningsrådgivning m.v., jf. lovbekendtgørelse nr. 365 af 10. april 2014, ophæves. Stk. 3. Bekendtgørelse nr. 322 af 30. marts 2014 om bevillingsfunktionen m.v. under Det Frie Forskningsråd forbliver i kraft, indtil den ændres eller ophæves. Stk. 4. Bemyndigelser udstedt til faglige forskningsråd under Det Frie Forskningsråd eller til Det Frie Forskningsråds sekretariat i medfør af lov om forskningsrådgivning m.v. forbliver i kraft, indtil de ændres eller ophæves. Stk. 5. Medlemmer af Danmarks Forsknings- og Innova­ti‌onspolitiske Råd fortsætter som medlemmer indtil udløbet af deres nuværende periode med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 6. Medlemmer af bestyrelsen for Det Frie Forskningsråd fortsætter som medlemmer af bestyrelsen for Danmarks Frie Forskningsfond indtil udløbet af deres nuværende periode med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 7. De faglige forskningsråd under Det Frie Forskningsråd fortsætter som stående udvalg efter denne lov, indtil bestyrelsen for Danmarks Frie Forskningsfond beslutter andet. Stk. 8. Medlemmer af faglige forskningsråd under Det Frie Forskningsråd fortsætter som medlemmer af de stående udvalg under Danmarks Frie Forskningsfond med mulighed for genudpegning, hvis genudpegning kan ske efter de nye regler. Stk. 9. Klager over afgørelser truffet af faglige forskningsråd under Det Frie Forskningsråd, som er indgivet før lovens ikrafttræden, afgøres efter de hidtil gældende regler.",
      "valid_from": "2017-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2017-04-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
