{
  "id": "2017:1235",
  "type": "statute",
  "title": "Bekendtgørelse om produktgodkendelsesprocedurer for detailbankprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-11-24",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1235/xml",
  "description": "Retsinformation source. DocumentId=CQ000330; AccessionNumber=B20170123505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for pengeinstitutter og realkreditkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra a og b, i lov om finansiel virksomhed, der udvikler, tilbyder eller sælger detailbankprodukter til en forbruger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Benytter produktudvikleren en distributør, som ikke er omfattet af denne bekendtgørelses regler, jf. § 1, er det produktudviklerens ansvar at sikre, at distributøren lever op til reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Detailbankprodukt: Et produkt rettet mod en forbruger i form af: a) Kreditaftaler. b) Indskud. c) Betalingstjenester, jf. lov om betalinger § 7, nr. 1. d) Elektroniske penge, jf. lov om betalinger § 7, nr. 6. e) Betalingskonti, jf. lov om betalinger § 7, nr. 16. f) Betalingsinstrumenter, jf. lov om betalinger § 7, nr. 18. g) Andre betalingsmidler, herunder rejsechecks og bankveksler. 2) Produktudvikler: En virksomhed der udvikler, herunder udformer, skaber, kombinerer eller foretager væsentlige ændringer af, produkter, der tilbydes en forbruger, herunder en virksomhed som uanset den er distributør deltager i udviklingen af produktet. 3) Distributør: En virksomhed, der tilbyder eller sælger produkter til en forbruger, herunder forretningsenheder hos produktudviklere, der ikke er involveret i udviklingen af produktet, men er ansvarlig for markedsføring af produktet. 4) Produktgodkendelsesprocedurer: Produktudviklings- og produktstyringsprocesser. 5) Forbruger: En fysisk person, der optræder med et formål, som ligger uden for den pågældendes erhverv."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Produktudvikleren skal etablere, gennemføre og revidere effektive produktgodkendelsesprocedurer. Stk. 2. Produktgodkendelsesprocedurerne skal, i forhold til udvikling og markedsføring af produkterne, sikre, at forbrugerens interesser, mål og karakteristika inddrages med henblik på at forhindre eventuelle skader for forbrugerne og minimere interessekonflikter. Stk. 3. Produktgodkendelsesprocedurerne skal stå i rimeligt forhold til arten, omfanget og kompleksiteten af produktudviklerens relevante virksomhed samt tage hensyn til produktets potentielle risiko for målgruppen og produktets kompleksitet. Stk. 4. Produktudvikleren skal regelmæssigt revidere og ajourføre produktgodkendelsesprocedurerne."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Produktudvikleren skal sikre, at 1) produktudviklerens medarbejdere, der deltager i udviklingen af et produkt, har viden om produktgodkendelsesprocedurerne og har de fornødne kvalifikationer til at forstå karakteristika og risici for det pågældende produkt, 2) produktgodkendelsesprocedurerne er en integreret del af virksomhedens ledelse, styring og kontrolramme, 3) bestyrelsen godkender etableringen af procedurerne og efterfølgende revisioner, jf. § 4, stk. 1, og 4) produktudviklerens direktion med støtte fra compliancefunktionen er ansvarlig for den interne efterlevelse af produktgodkendelsesprocedurerne."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Produktudvikleren skal som led i sin produktgodkendelsesprocedure identificere den relevante målgruppe for produktet. Stk. 2. Produktudvikleren skal sikre, at produktet er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika. Produktudvikleren skal i den forbindelse foretage en vurdering af målgruppens finansielle kapacitet. Stk. 3. Produktudvikleren skal identificere de grupper af forbrugere, hvis interesser, formål og karakteristika, som produktet ikke vurderes at være hensigtsmæssigt for."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Produktudvikleren må kun udvikle og markedsføre produkter med egenskaber, omkostninger og risici, der stemmer overens med de interesser, formål og karakteristika, der kendetegner den identificerede målgruppe, jf. § 6, stk. 1 og 2. Stk. 2. Produktudvikleren skal vurdere, hvordan produktet passer ind i produktudviklerens eksisterende produktsortiment, og om tilstedeværelsen af for mange produktvarianter hindrer forbrugeren i at træffe informerede beslutninger."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Produktudvikleren skal, inden et produkt markedsføres eller sælges til en ny målgruppe, eller inden der foretages væsentlige ændringer af et eksisterende produkt, teste produktet for at vurdere, hvordan produktet vil påvirke forbrugerne i en række scenarier, herunder stressscenarier. Stk. 2. Produktudvikleren skal, hvis testene, jf. stk. 1, viser, at produktet fører til dårlige resultater for målgruppen, foretage de fornødne ændringer af produktet, så produktet bliver hensigtsmæssigt for målgruppen, jf. § 6, stk. 2."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Produktudvikleren skal løbende overvåge markedsførte produkter for at sikre, at produktet fortsat er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika, jf. § 6, stk. 2. Stk. 2. Konstaterer produktudvikleren et problem med et produkt på markedet, herunder i forbindelse med overvågning af markedsførte produkter, jf. stk. 1, eller på baggrund af oplysninger fra distributøren, jf. § 19, skal produktudvikleren træffe de nødvendige foranstaltninger til at afhjælpe situationen og forhindre, at skaden sker igen. Produktudvikleren skal desuden omgående underrette distributøren om ændringer af de eksisterende produkter, jf. 1. pkt., og om de eventuelle supplerende foranstaltninger, som skal træffes for at afhjælpe situationen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Produktudvikleren skal udvælge distributionskanaler, der er hensigtsmæssige for den identificerede målgruppe. Produktudvikleren skal i den forbindelse udvælge distributører, der har den fornødne viden, ekspertise og kapacitet til at markedsføre produktet korrekt og til at give forbrugerne relevant information, som forklarer produktets egenskaber og risici."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Produktudvikleren skal træffe nødvendige foranstaltninger for at sikre, at distributørerne handler i overensstemmelse med produktudviklerens produktgodkendelsesprocedurer og træffe passende foranstaltninger, hvis en distributionskanal viser sig at være uegnet. Stk. 2. Produktudvikleren skal løbende kontrollere, at produkterne primært når ud til den identificerede målgruppe gennem de benyttede distributionskanaler, og at produkterne kun sælges uden for målgruppen i tilstrækkeligt begrundede tilfælde."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Produktudvikleren skal give distributøren relevante oplysninger om produktet, herunder 1) en beskrivelse af produktets vigtigste træk, risici og eventuelle begrænsninger og 2) den samlede pris, som forbrugeren skal betale, herunder alle gebyrer, omkostninger og udgifter forbundet hermed, i det omfang produktudvikleren kender eller med rimelighed må forventes at kende til disse forhold. Stk. 2. Produktudvikleren skal sikre, at de oplysninger, der gives til distributøren, er klare, præcise og ajourførte, og oplysningerne skal omfatte alle relevante deltaljer, som sætter distributøren i stand til at 1) forstå og markedsføre produktet på korrekt vis, og 2) identificere den målgruppe, som produktet er udviklet til, og de grupper af forbrugere, hvis interesser, formål og karakteristika, som produktet ikke vurderes at være hensigtsmæssigt for, jf. § 6, stk. 1 og 3."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Distributøren skal etablere, gennemføre og revidere effektive egne produktgodkendelsesprocedurer. Stk. 2. Produktgodkendelsesprocedurerne skal ved markedsføring af produktet sikre, at forbrugernes interesser, formål og karakteristika inddrages med henblik på at forhindre eventuelle skader for forbrugerne og minimere interessekonflikter. Stk. 3. Produktgodkendelsesprocedurerne skal være specifikke samt stå i rimeligt forhold til virksomhedens størrelse og den rolle, som virksomheden indtager i forbindelse med markedsføringen. Stk. 4. Distributøren skal regelmæssigt revidere og ajourføre produktgodkendelsesprocedurerne."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Distributøren skal sikre, at produktgodkendelsesprocedurerne er en integreret del af virksomhedens systemer og kontrolordninger, og at ledelsesorganet godkender etableringen af procedurerne og efterfølgende revisioner, jf. § 13, stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Distributøren skal anvende oplysningerne fra produktudvikleren, jf. § 12, til at identificere, om en forbruger tilhører målgruppen, jf. § 6, og til at identificere de grupper af forbrugere, hvis interesser, mål og karakteristika produktet ikke vurderes at være hensigtsmæssigt for, jf. § 6, stk. 3."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Distributøren må kun i tilstrækkeligt begrundede tilfælde, jf. § 18, sælge produktet til en forbruger, der ikke tilhører den identificerede målgruppe, jf. § 6."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Distributøren skal oplyse forbrugerne om produktets vigtigste træk, risici og eventuelle begrænsninger, og den samlede pris, som forbrugeren skal betale, herunder alle gebyrer, omkostninger og udgifter forbundet hermed, jf. § 12, stk. 1, samt stille supplerende materiale fra produktudvikleren til rådighed for målgruppen."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Distributøren skal være i stand til at oplyse produktudvikleren om begrundelsen for, hvorfor produktet er tilbudt til en forbruger, som ikke tilhører den identificerede målgruppe, jf. § 16."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal indsamle oplysninger til produktudvikleren, som sætter produktudvikleren i stand til at vurdere, om det markedsførte produkt fortsat er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika. Stk. 2. Distributøren skal straks underrette produktudvikleren, hvis distributøren konstaterer problemer med produktets egenskaber, produktinformationen eller målgruppen i forbindelse med udbud og salg af produktet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Distributøren skal dokumentere alle foranstaltninger, som distributøren træffer eller udfører, jf. §§ 13-19, samt opbevare dokumentationen og efter anmodning stille dokumentationen til rådighed for produktudvikleren."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Produktudvikleren skal dokumentere alle foranstaltninger, som produktudvikleren træffer eller udfører, jf. §§ 4-12, samt opbevare dokumentationen, og efter anmodning udlevere dokumentationen til Finanstilsynet, jf. § 23."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Distributøren skal dokumentere alle foranstaltninger, som distributøren træffer eller udfører, jf. §§ 13-19, samt opbevare dokumentationen, og efter anmodning udlevere dokumentationen til Finanstilsynet, jf. § 23."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Finanstilsynet påser overholdelsen af denne bekendtgørelse. Stk. 2. Finanstilsynet kan give påbud om berigtigelse af forhold, der strider mod bestemmelser i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der undlader at efterkomme et påbud efter § 23, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 3. januar 2018. Stk. 2. Bekendtgørelsen finder anvendelse på produkter, som markedsføres første gang den 3. januar 2018 eller senere, samt på produkter, der er markedsført inden den 3. januar 2018, hvis produktet ændres væsentligt, jf. § 3, nr. 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for pengeinstitutter og realkreditkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra a og b, i lov om finansiel virksomhed, der udvikler, tilbyder eller sælger detailbankprodukter til en forbruger.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Benytter produktudvikleren en distributør, som ikke er omfattet af denne bekendtgørelses regler, jf. § 1, er det produktudviklerens ansvar at sikre, at distributøren lever op til reglerne i denne bekendtgørelse.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Detailbankprodukt: Et produkt rettet mod en forbruger i form af: a) Kreditaftaler. b) Indskud. c) Betalingstjenester, jf. lov om betalinger § 7, nr. 1. d) Elektroniske penge, jf. lov om betalinger § 7, nr. 6. e) Betalingskonti, jf. lov om betalinger § 7, nr. 16. f) Betalingsinstrumenter, jf. lov om betalinger § 7, nr. 18. g) Andre betalingsmidler, herunder rejsechecks og bankveksler. 2) Produktudvikler: En virksomhed der udvikler, herunder udformer, skaber, kombinerer eller foretager væsentlige ændringer af, produkter, der tilbydes en forbruger, herunder en virksomhed som uanset den er distributør deltager i udviklingen af produktet. 3) Distributør: En virksomhed, der tilbyder eller sælger produkter til en forbruger, herunder forretningsenheder hos produktudviklere, der ikke er involveret i udviklingen af produktet, men er ansvarlig for markedsføring af produktet. 4) Produktgodkendelsesprocedurer: Produktudviklings- og produktstyringsprocesser. 5) Forbruger: En fysisk person, der optræder med et formål, som ligger uden for den pågældendes erhverv.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Produktudvikleren skal etablere, gennemføre og revidere effektive produktgodkendelsesprocedurer. Stk. 2. Produktgodkendelsesprocedurerne skal, i forhold til udvikling og markedsføring af produkterne, sikre, at forbrugerens interesser, mål og karakteristika inddrages med henblik på at forhindre eventuelle skader for forbrugerne og minimere interessekonflikter. Stk. 3. Produktgodkendelsesprocedurerne skal stå i rimeligt forhold til arten, omfanget og kompleksiteten af produktudviklerens relevante virksomhed samt tage hensyn til produktets potentielle risiko for målgruppen og produktets kompleksitet. Stk. 4. Produktudvikleren skal regelmæssigt revidere og ajourføre produktgodkendelsesprocedurerne.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Produktudvikleren skal sikre, at 1) produktudviklerens medarbejdere, der deltager i udviklingen af et produkt, har viden om produktgodkendelsesprocedurerne og har de fornødne kvalifikationer til at forstå karakteristika og risici for det pågældende produkt, 2) produktgodkendelsesprocedurerne er en integreret del af virksomhedens ledelse, styring og kontrolramme, 3) bestyrelsen godkender etableringen af procedurerne og efterfølgende revisioner, jf. § 4, stk. 1, og 4) produktudviklerens direktion med støtte fra compliancefunktionen er ansvarlig for den interne efterlevelse af produktgodkendelsesprocedurerne.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Produktudvikleren skal som led i sin produktgodkendelsesprocedure identificere den relevante målgruppe for produktet. Stk. 2. Produktudvikleren skal sikre, at produktet er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika. Produktudvikleren skal i den forbindelse foretage en vurdering af målgruppens finansielle kapacitet. Stk. 3. Produktudvikleren skal identificere de grupper af forbrugere, hvis interesser, formål og karakteristika, som produktet ikke vurderes at være hensigtsmæssigt for.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Produktudvikleren må kun udvikle og markedsføre produkter med egenskaber, omkostninger og risici, der stemmer overens med de interesser, formål og karakteristika, der kendetegner den identificerede målgruppe, jf. § 6, stk. 1 og 2. Stk. 2. Produktudvikleren skal vurdere, hvordan produktet passer ind i produktudviklerens eksisterende produktsortiment, og om tilstedeværelsen af for mange produktvarianter hindrer forbrugeren i at træffe informerede beslutninger.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Produktudvikleren skal, inden et produkt markedsføres eller sælges til en ny målgruppe, eller inden der foretages væsentlige ændringer af et eksisterende produkt, teste produktet for at vurdere, hvordan produktet vil påvirke forbrugerne i en række scenarier, herunder stressscenarier. Stk. 2. Produktudvikleren skal, hvis testene, jf. stk. 1, viser, at produktet fører til dårlige resultater for målgruppen, foretage de fornødne ændringer af produktet, så produktet bliver hensigtsmæssigt for målgruppen, jf. § 6, stk. 2.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Produktudvikleren skal løbende overvåge markedsførte produkter for at sikre, at produktet fortsat er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika, jf. § 6, stk. 2. Stk. 2. Konstaterer produktudvikleren et problem med et produkt på markedet, herunder i forbindelse med overvågning af markedsførte produkter, jf. stk. 1, eller på baggrund af oplysninger fra distributøren, jf. § 19, skal produktudvikleren træffe de nødvendige foranstaltninger til at afhjælpe situationen og forhindre, at skaden sker igen. Produktudvikleren skal desuden omgående underrette distributøren om ændringer af de eksisterende produkter, jf. 1. pkt., og om de eventuelle supplerende foranstaltninger, som skal træffes for at afhjælpe situationen.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Produktudvikleren skal udvælge distributionskanaler, der er hensigtsmæssige for den identificerede målgruppe. Produktudvikleren skal i den forbindelse udvælge distributører, der har den fornødne viden, ekspertise og kapacitet til at markedsføre produktet korrekt og til at give forbrugerne relevant information, som forklarer produktets egenskaber og risici.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Produktudvikleren skal træffe nødvendige foranstaltninger for at sikre, at distributørerne handler i overensstemmelse med produktudviklerens produktgodkendelsesprocedurer og træffe passende foranstaltninger, hvis en distributionskanal viser sig at være uegnet. Stk. 2. Produktudvikleren skal løbende kontrollere, at produkterne primært når ud til den identificerede målgruppe gennem de benyttede distributionskanaler, og at produkterne kun sælges uden for målgruppen i tilstrækkeligt begrundede tilfælde.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Produktudvikleren skal give distributøren relevante oplysninger om produktet, herunder 1) en beskrivelse af produktets vigtigste træk, risici og eventuelle begrænsninger og 2) den samlede pris, som forbrugeren skal betale, herunder alle gebyrer, omkostninger og udgifter forbundet hermed, i det omfang produktudvikleren kender eller med rimelighed må forventes at kende til disse forhold. Stk. 2. Produktudvikleren skal sikre, at de oplysninger, der gives til distributøren, er klare, præcise og ajourførte, og oplysningerne skal omfatte alle relevante deltaljer, som sætter distributøren i stand til at 1) forstå og markedsføre produktet på korrekt vis, og 2) identificere den målgruppe, som produktet er udviklet til, og de grupper af forbrugere, hvis interesser, formål og karakteristika, som produktet ikke vurderes at være hensigtsmæssigt for, jf. § 6, stk. 1 og 3.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Distributøren skal etablere, gennemføre og revidere effektive egne produktgodkendelsesprocedurer. Stk. 2. Produktgodkendelsesprocedurerne skal ved markedsføring af produktet sikre, at forbrugernes interesser, formål og karakteristika inddrages med henblik på at forhindre eventuelle skader for forbrugerne og minimere interessekonflikter. Stk. 3. Produktgodkendelsesprocedurerne skal være specifikke samt stå i rimeligt forhold til virksomhedens størrelse og den rolle, som virksomheden indtager i forbindelse med markedsføringen. Stk. 4. Distributøren skal regelmæssigt revidere og ajourføre produktgodkendelsesprocedurerne.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Distributøren skal sikre, at produktgodkendelsesprocedurerne er en integreret del af virksomhedens systemer og kontrolordninger, og at ledelsesorganet godkender etableringen af procedurerne og efterfølgende revisioner, jf. § 13, stk. 1.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Distributøren skal anvende oplysningerne fra produktudvikleren, jf. § 12, til at identificere, om en forbruger tilhører målgruppen, jf. § 6, og til at identificere de grupper af forbrugere, hvis interesser, mål og karakteristika produktet ikke vurderes at være hensigtsmæssigt for, jf. § 6, stk. 3.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Distributøren må kun i tilstrækkeligt begrundede tilfælde, jf. § 18, sælge produktet til en forbruger, der ikke tilhører den identificerede målgruppe, jf. § 6.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Distributøren skal oplyse forbrugerne om produktets vigtigste træk, risici og eventuelle begrænsninger, og den samlede pris, som forbrugeren skal betale, herunder alle gebyrer, omkostninger og udgifter forbundet hermed, jf. § 12, stk. 1, samt stille supplerende materiale fra produktudvikleren til rådighed for målgruppen.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Distributøren skal være i stand til at oplyse produktudvikleren om begrundelsen for, hvorfor produktet er tilbudt til en forbruger, som ikke tilhører den identificerede målgruppe, jf. § 16.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal indsamle oplysninger til produktudvikleren, som sætter produktudvikleren i stand til at vurdere, om det markedsførte produkt fortsat er hensigtsmæssigt for den identificerede målgruppes interesser, formål og karakteristika. Stk. 2. Distributøren skal straks underrette produktudvikleren, hvis distributøren konstaterer problemer med produktets egenskaber, produktinformationen eller målgruppen i forbindelse med udbud og salg af produktet.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Distributøren skal dokumentere alle foranstaltninger, som distributøren træffer eller udfører, jf. §§ 13-19, samt opbevare dokumentationen og efter anmodning stille dokumentationen til rådighed for produktudvikleren.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Produktudvikleren skal dokumentere alle foranstaltninger, som produktudvikleren træffer eller udfører, jf. §§ 4-12, samt opbevare dokumentationen, og efter anmodning udlevere dokumentationen til Finanstilsynet, jf. § 23.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Distributøren skal dokumentere alle foranstaltninger, som distributøren træffer eller udfører, jf. §§ 13-19, samt opbevare dokumentationen, og efter anmodning udlevere dokumentationen til Finanstilsynet, jf. § 23.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Finanstilsynet påser overholdelsen af denne bekendtgørelse. Stk. 2. Finanstilsynet kan give påbud om berigtigelse af forhold, der strider mod bestemmelser i denne bekendtgørelse.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der undlader at efterkomme et påbud efter § 23, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 3. januar 2018. Stk. 2. Bekendtgørelsen finder anvendelse på produkter, som markedsføres første gang den 3. januar 2018 eller senere, samt på produkter, der er markedsført inden den 3. januar 2018, hvis produktet ændres væsentligt, jf. § 3, nr. 2.",
      "valid_from": "2017-11-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
