{
  "id": "2017:1584",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af dele af § 3 i lov om ændring af lov om finansiel virksomhed, lov om finansiel stabilitet, lov om en garantifond for indskydere og investorer, lov om værdipapirhandel m.v. og ligningsloven (Gennemførelse af direktiv om genopretning og afvikling af kreditinstitutter og investeringsselskaber (BRRD) og direktiv om indskudsgarantiordninger (DGSD))",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1584/xml",
  "description": "Retsinformation source. DocumentId=CQ000384; AccessionNumber=B20170158403; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Indskyder- og investorgarantiordningen organiseres som en indskyder- og investorgarantiformue (Garantiformuen) bestående af fire afdelinger, jf. § 5. Garantiformuen administreres af Finansiel Stabilitet i overensstemmelse med denne lov. Stk. 2. Garantiformuen skal yde indskydere og investorer i de i § 3, stk. 1, og § 4 nævnte institutter dækning for tab i henhold til §§ 9-11 i tilfælde af rekonstruktionsbehandling eller konkurs. Stk. 3. Finansiel Stabilitet hæfter ikke for Garantiformuens forpligtelser, og Garantiformuen hæfter kun for egne forpligtelser. Stk. 4. Garantiformuens aktiver og passiver skal holdes adskilt fra Finansiel Stabilitets øvrige aktiviteter. Stk. 5. Garantiformuen overtager fra Garantifonden for indskydere og investorer alle aktiver og passiver og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed, således at aktiver og passiver henhørende under afdelinger af Garantifonden for indskydere og investorer vil henhøre under de tilsvarende afdelinger af Garantiformuen. Stk. 6. Garantiformuen udgør ikke en selvstændig juridisk person. Finansiel Stabilitet optræder på vegne af Garantiformuen i retlige sammenhænge. Stk. 7. Ved ophør af Garantiformuen træffer erhvervs- og vækstministeren med finansministerens godkendelse beslutning om anvendelse af Garantiformuens formue. Beslutning om anvendelse af Garantiformuens formue træffes efter høring af de bidragspligtige institutter. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Finansiel Stabilitets administration af Garantiformuen."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Når et pengeinstitut i medfør af § 224 a i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, er nødlidende eller forventeligt nødlidende, kan Finansiel Stabilitet på vegne af Garantiformuen beslutte at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets samtlige ikkeefterstillede kreditorer (medgift). Finansiel Stabilitet træffer beslutning efter 1. pkt. under hensyntagen til Garantiformuens interesser, når det skønnes, at en sådan afvikling vil påføre Garantiformuen færre omkostninger end en almindelig konkursbehandling af pengeinstituttet. Stk. 2. Finansiel Stabilitet kan ikke på vegne af Garantiformuen træffe beslutning om at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets aktie-, garant- eller andelskapital og anden efterstillet kapital. Stk. 3. Garantiformuen afholder via pengeinstitutafdelingen omkostninger forbundet med selve medgiften og omkostninger, som Finansiel Stabilitet påtager sig som eksekutor af ordningen. Stk. 4. Beslutning om medvirken efter stk. 1 træffes af Finansiel Stabilitets bestyrelse. Stk. 5. Garantiformuens deltagelse efter stk. 1 kan ske i fælleskab med andre."
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Har Finansiel Stabilitet truffet beslutning om anvendelse af et eller flere afviklingsværktøjer efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning eller regler udstedt i medfør heraf over for et pengeinstitut, skal Garantiformuen i overensstemmelse med stk. 2 og 3 betale til afviklingen af pengeinstituttet. Stk. 2. Anvendes bail-in, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, betaler Garantiformuen et beløb svarende til det beløb, som indskydernes dækkede indskud eller investorernes dækkede kontante midler ville være blevet nedskrevet med efter § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, hvis de dækkede indskud og dækkede kontante midler havde været omfattet af bail-in. Stk. 3. Anvendes et eller flere afviklingsværktøjer, jf. §§ 19, 21 og 23 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som ikke er omfattet af stk. 2, betaler Garantiformuen op til det beløb, som de dækkede indskydere og investorer ville have tabt ved en konkursbehandling. Stk. 4. Finansiel Stabilitet fastsætter under hensyntagen til Garantiformuens interesser det beløb, Garantiformuen skal betale til afvikling af pengeinstituttet, jf. stk. 1. Fastsættelsen skal ske i overensstemmelse med §§ 6 eller 7 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Garantiformuen kan ikke betale et beløb til afvikling af et pengeinstitut, jf. stk. 1, der er større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling af instituttet. Garantiformuen kan aldrig betale mere end 100 pct. af målniveauet fastsat i medfør af § 7, stk. 2, til afvikling af pengeinstituttet. Stk. 6. Garantiformuen er berettiget til betaling fra Afviklingsformuen, jf. § 56 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, hvis en værdiansættelse, jf. § 8 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, fastslår, at Garantiformuens betaling til afvikling af pengeinstituttet, jf. stk. 2 og 3, var større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling, jf. stk. 5, 1. pkt. Stk. 7. Garantiformuen afholder betalingen til afvikling af et pengeinstitut via pengeinstitutafdelingen, jf. stk. 1. Garantiformuens betaling skal afholdes kontant. Stk. 8. Når bail-in anvendes, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, kan Finansiel Stabilitet på vegne af Garantiformuen og under hensyntagen til Garantiformuens interesser beslutte ikke at bidrage til de omkostninger, der er forbundet med en rekapitalisering efter § 24, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 9. Overføres en indskyders indskud eller en investors kontante midler helt eller delvis til et andet institut som følge af §§ 19 eller 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, kan indskyderen eller investoren ikke rette et krav imod Garantiformuen for den del af indskuddet og den del af de kontante midler, som ikke overføres, hvis det overførte indskud eller de overførte kontante midler svarer til eller er større end det beløb, Garantiformuen skulle have dækket, jf. §§ 9 og 10. Stk. 10. Erhvervs- og vækstministeren kan fastsætte nærmere regler om brugen af Garantiformuen ved restrukturering og afvikling af et pengeinstitut efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Det påhviler Finansiel Stabilitet på vegne af Garantiformuen at sikre, at de disponible finansielle midler i pengeinstitutafdelingen til enhver tid er proportionale med afdelingens potentielle forpligtelser. Opfylder afdelingen ikke 1. pkt., skal Finansiel Stabilitet snarest meddele dette til erhvervs- og vækstministeren. Stk. 2. Finansiel Stabilitet skal på vegne af Garantiformuen investere i aktiver med lav risiko."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Pengeinstitutafdelingen finansieres ved årlige bidrag fra de i § 3, stk. 1, nr. 1, nævnte institutter og tilsluttede filialer, jf. § 5, stk. 6. Dette er ikke til hinder for yderligere finansiering fra andre kilder. Stk. 2. Pengeinstitutafdelingens målniveau er på 0,8 pct. af de dækkede indskud omfattet af § 9, stk. 1. Overstiger formuen i pengeinstitutafdelingen det fastsatte målniveau, ophører bidragspligten i henhold til stk. 1. Bidragspligten genoptages dog, hvis formuen ikke længere overstiger det fastsatte målniveau. Stk. 3. Bidraget for de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, tilsluttede filialer skal fastsættes på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, og instituttets risikoprofil. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af pengeinstitutafdelingens formue kan bestå af betalingsforpligtelser. Stk. 4. Ophører et pengeinstitut med at have dækkede indskud i løbet af det pågældende kalenderår, tilbagebetales en forholdsmæssig del af pengeinstituttets indbetalte årlige bidrag. Den forholdsmæssige tilbagebetaling beregnes fra kvartalet efter pengeinstituttets udtræden og frem til kalenderårets udgang. Tilbagebetaling af bidrag efter stk. 1 kan ikke finde sted, hvis de dækkede indskud fra instituttet, som ophører med at have dækkede indskud, overdrages til et andet institut, der er tilsluttet Garantiformuen, eller såfremt pengeinstitutafdelingen har foretaget udbetalinger eller overførsler, som følge af at det udtrædende pengeinstitut er blevet nødlidende inden for de seneste 12 måneder forud for medlemskabets ophør. Tilbagebetaling af bidrag ud over de i 1. pkt. anførte tilfælde kan ikke finde sted. Stk. 5. Udtræder et pengeinstitut helt eller delvis af pengeinstitutafdelingen, og tilslutter instituttet sig i stedet en anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Færøerne, overføres det pågældende instituts bidrag til den tilsluttede indskudsgarantiordning. Overførslen omfatter kun bidrag, der er betalt inden for de seneste 12 måneder forud for medlemskabets ophør, og omfatter ikke bidrag indbetalt i overensstemmelse med stk. 6 eller bidrag betalt af de i § 4 tilsluttede filialer. Et pengeinstitut, som påtænker at tilslutte sig en anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Færøerne, skal senest 6 måneder forinden orientere Finansiel Stabilitet herom. Stk. 6. Finansiel Stabilitet kan på vegne af Garantiformuen opkræve ekstraordinære bidrag, hvis pengeinstitutafdelingens formue ikke er tilstrækkelig til at foretage en udbetaling eller overførsel efter § 16. Et pengeinstituts ekstraordinære bidrag kan pr. kalenderår højst udgøre 0,5 pct. af instituttets dækkede indskud omfattet af § 9, stk. 1. Finansiel Stabilitet kan på vegne af Garantiformuen og med Finanstilsynets samtykke under ekstraordinære omstændigheder kræve et højere ekstraordinært bidrag end nævnt i 2. pkt. Finanstilsynet kan beslutte helt eller delvis at udsætte et instituts betaling af bidrag omfattet af 1. pkt., hvis bidraget kan bringe instituttets likviditet eller solvens i fare. Stk. 7. Hvis pengeinstitutafdelingens midler anvendes i overensstemmelse med §§ 2, 2 a eller 16 og som følge heraf reduceres til under to tredjedele af det fastsatte målniveau, jf. stk. 2, skal pengeinstitutternes årlige bidrag fastsættes, således at målniveauet kan nås inden for 6 år. Stk. 8. Finansiel Stabilitet kan på vegne af Garantiformuen til enhver tid anmode de i pengeinstitutafdelingen tilsluttede institutter om at indsende nødvendige oplysninger om enhver indskyders berettigede indskud. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om bidrag, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. (Sættes ikke i kraft for Færøerne) Stk. 2. Garantiformuens midler skal for fondsmæglerselskabsafdelingens vedkommende bestå af bidrag og indeståelser og skal udgøre mindst 10 mio. kr. De i § 3, stk. 1, nr. 3 og 4, angivne institutters individuelle bidrag beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 3. Garantiformuens midler skal for restruktureringsafdelingen udgøre 3,2 mia. kr. i indeståelser fra de i § 3, stk. 1, nr. 1, nævnte institutter til brug for afvikling. Stk. 4. Til brug for restrukturering, herunder dækning af omkostninger forbundet med udtrædelse af datacentraler i forbindelse med en fusion, hvor det ene pengeinstitut er nødlidende, skal Garantiformuens midler for restruktureringsafdelingens vedkommende udgøre 1 mia. kr. bestående af indeståelser eller kontante indbetalinger fra de i § 3, stk. 1, nr. 1, angivne institutter. Stk. 5. Pengeinstitutternes samlede bidrag til restruktureringsafdelingen kan inden for et regnskabsår højst udgøre et beløb svarende til 2 promille af institutternes indlånsmasse. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kontante bidrag og indeståelser, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen navnenoterede indskud i instituttet indtil et beløb svarende til 100.000 euro pr. indskyder. Stk. 2. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, og § 4 nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen de i stk. 3-6 nævnte indskud. Stk. 3. Garantiformuen dækker indskud, som i henhold til lov har et socialt formål, og er knyttet til særlige begivenheder i livet, indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 4. Garantiformuen dækker indskud som følge af erstatning eller godtgørelse i henhold til lov for skader forvoldt ved kriminalitet eller fejlagtig domfældelse indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 5. Garantiformuen dækker indskud som følge af transaktioner vedrørende fast ejendom indtil et beløb svarende til 10 mio. euro. Indskuddet dækkes i indtil 12 måneder fra indsættelsen af beløbet. Det er en forudsætning, at den faste ejendom har været anvendt hovedsagelig ikke erhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse. Stk. 6. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov. Stk. 7. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvilke indskud og produkter der dækkes af Garantiformuen efter stk. 1 og 3-6."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Krav på dækning fra indskydere og investorer, jf. § 9, stk. 1, og §§ 10 og 11, opgøres efter fradrag af disses forfaldne forpligtelser over for det pågældende institut."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Garantiformuen dækker ikke indskud, kontante midler og værdipapirer, der tilhører 1) de i § 3, stk. 1, nævnte institutter, 2) finansieringsinstitutter, 3) forsikringsselskaber, 4) institutter for kollektiv investering, 5) pensionskasser og pensionsfonde, 6) offentlige myndigheder og 7) udenlandske finansielle virksomheder, virksomheder og offentlige myndigheder svarende til de i nr. 1-6 nævnte virksomheder og myndigheder. Stk. 2. Garantiformuen dækker ikke 1) et instituts eller et udenlandsk instituts kapitalgrundlag og anden efterstillet kapital, 2) indskud, kontante midler og værdipapirer, som hidrører fra transaktioner, i forbindelse med hvilke der er blevet afsagt dom i forbindelse med hvidvaskning af penge, og 3) indskud og kontante midler, hvis indehaver aldrig er blevet identificeret."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Indskydere og investorer skal have oplysning om dækningsomfanget af den garantiordning, som et institut er tilsluttet. Dette omfatter også oplysninger om de i § 3, stk. 1, nr. 5, og § 4 nævnte filialers indskudsgarantiordning i hjemlandet. Stk. 2. Fra modtagelsen af en orientering som nævnt i § 206 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, har indskydere og investorer en periode på 3 måneder, hvor de omkostningsfrit kan hæve eller overføre den del af deres indskud eller kontante midler, der ikke længere dækkes efter §§ 9 eller 10, som følge af en sammenlægning omfattet af § 204 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Erhvervs- og vækstministeren fastsætter nærmere regler om de i stk. 1 nævnte oplysninger og de i stk. 2 nævnte orienteringer og om de nærmere nævnte betingelser for overførsler m.v. af indskud og kontante midler i henhold til stk. 2."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Finansiel Stabilitet skal på vegne af Garantiformuen offentliggøre afgørelser, som er truffet af Finansiel Stabilitet på vegne af Garantiformuen, og som er af almen interesse. Offentliggørelse skal ske via Garantiformuens hjemmeside."
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Pengeinstitutafdelingen dækker indskydere i filialer etableret af de i § 3, stk. 1, nr. 1, nævnte institutter, jf. dog § 3, stk. 2. Stk. 2. Pengeinstitutafdelingen dækker på vegne af hjemlandets indskudsgarantiordning indskydere i filialer beliggende på Færøerne etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om samarbejdet imellem Garantiformuen og indskudsgarantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet offentliggør på vegne af Garantiformuen inden 4 måneder efter et kalenderårs udløb en rapport om Garantiformuens aktiviteter. Stk. 2. Bestyrelsen i Finansiel Stabilitet påser, at Finansiel Stabilitet foretager stresstest af Garantiformuens systemer og processer. Disse stresstest skal foretages mindst hvert tredje år eller oftere, hvis Finansiel Stabilitets bestyrelse eller erhvervs- og vækstministeren skønner det nødvendigt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Garantiformuens rapport om aktiviteterne i det forløbne år, jf. stk. 1."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitets udgifter ved administration af Garantiformuen i medfør af denne lov afholdes af Garantiformuen via gebyr fra de i § 3, stk. 1, og § 4 omfattede institutter. Gebyret opkræves årligt af Finansiel Stabilitet, medmindre udgifterne til administrationen kan dækkes af den del af Garantiformuen, som overstiger målniveauet for pengeinstitutafdelingen, jf. § 7, stk. 2, og minimumsformuerne for fondsmæglerselskabsafdelingen og restruktureringsafdelingen, jf. § 7 a, stk. 2-4. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fastsættelse og opkrævning af gebyret."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren og Finansiel Stabilitet kan af de omfattede institutter og af indskydere og investorer forlange alle oplysninger, som skønnes nødvendige for at sikre, at lovens regler eller regler udstedt i medfør af loven overholdes. Stk. 2. For ansatte i Erhvervs- og Vækstministeriet finder § 66, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, tilsvarende anvendelse på oplysninger, der modtages efter denne lov."
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Finansiel Stabilitet på vegne af Garantiformuen i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Indskyder- og investorgarantiordningen organiseres som en indskyder- og investorgarantiformue (Garantiformuen) bestående af fire afdelinger, jf. § 5. Garantiformuen administreres af Finansiel Stabilitet i overensstemmelse med denne lov. Stk. 2. Garantiformuen skal yde indskydere og investorer i de i § 3, stk. 1, og § 4 nævnte institutter dækning for tab i henhold til §§ 9-11 i tilfælde af rekonstruktionsbehandling eller konkurs. Stk. 3. Finansiel Stabilitet hæfter ikke for Garantiformuens forpligtelser, og Garantiformuen hæfter kun for egne forpligtelser. Stk. 4. Garantiformuens aktiver og passiver skal holdes adskilt fra Finansiel Stabilitets øvrige aktiviteter. Stk. 5. Garantiformuen overtager fra Garantifonden for indskydere og investorer alle aktiver og passiver og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed, således at aktiver og passiver henhørende under afdelinger af Garantifonden for indskydere og investorer vil henhøre under de tilsvarende afdelinger af Garantiformuen. Stk. 6. Garantiformuen udgør ikke en selvstændig juridisk person. Finansiel Stabilitet optræder på vegne af Garantiformuen i retlige sammenhænge. Stk. 7. Ved ophør af Garantiformuen træffer erhvervs- og vækstministeren med finansministerens godkendelse beslutning om anvendelse af Garantiformuens formue. Beslutning om anvendelse af Garantiformuens formue træffes efter høring af de bidragspligtige institutter. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Finansiel Stabilitets administration af Garantiformuen.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Når et pengeinstitut i medfør af § 224 a i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, er nødlidende eller forventeligt nødlidende, kan Finansiel Stabilitet på vegne af Garantiformuen beslutte at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets samtlige ikkeefterstillede kreditorer (medgift). Finansiel Stabilitet træffer beslutning efter 1. pkt. under hensyntagen til Garantiformuens interesser, når det skønnes, at en sådan afvikling vil påføre Garantiformuen færre omkostninger end en almindelig konkursbehandling af pengeinstituttet. Stk. 2. Finansiel Stabilitet kan ikke på vegne af Garantiformuen træffe beslutning om at medvirke til en afvikling af pengeinstituttet ved at tilføre midler eller stille garanti til dækning af pengeinstituttets aktie-, garant- eller andelskapital og anden efterstillet kapital. Stk. 3. Garantiformuen afholder via pengeinstitutafdelingen omkostninger forbundet med selve medgiften og omkostninger, som Finansiel Stabilitet påtager sig som eksekutor af ordningen. Stk. 4. Beslutning om medvirken efter stk. 1 træffes af Finansiel Stabilitets bestyrelse. Stk. 5. Garantiformuens deltagelse efter stk. 1 kan ske i fælleskab med andre.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Har Finansiel Stabilitet truffet beslutning om anvendelse af et eller flere afviklingsværktøjer efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning eller regler udstedt i medfør heraf over for et pengeinstitut, skal Garantiformuen i overensstemmelse med stk. 2 og 3 betale til afviklingen af pengeinstituttet. Stk. 2. Anvendes bail-in, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, betaler Garantiformuen et beløb svarende til det beløb, som indskydernes dækkede indskud eller investorernes dækkede kontante midler ville være blevet nedskrevet med efter § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, hvis de dækkede indskud og dækkede kontante midler havde været omfattet af bail-in. Stk. 3. Anvendes et eller flere afviklingsværktøjer, jf. §§ 19, 21 og 23 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som ikke er omfattet af stk. 2, betaler Garantiformuen op til det beløb, som de dækkede indskydere og investorer ville have tabt ved en konkursbehandling. Stk. 4. Finansiel Stabilitet fastsætter under hensyntagen til Garantiformuens interesser det beløb, Garantiformuen skal betale til afvikling af pengeinstituttet, jf. stk. 1. Fastsættelsen skal ske i overensstemmelse med §§ 6 eller 7 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Garantiformuen kan ikke betale et beløb til afvikling af et pengeinstitut, jf. stk. 1, der er større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling af instituttet. Garantiformuen kan aldrig betale mere end 100 pct. af målniveauet fastsat i medfør af § 7, stk. 2, til afvikling af pengeinstituttet. Stk. 6. Garantiformuen er berettiget til betaling fra Afviklingsformuen, jf. § 56 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, hvis en værdiansættelse, jf. § 8 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, fastslår, at Garantiformuens betaling til afvikling af pengeinstituttet, jf. stk. 2 og 3, var større end det tab, som Garantiformuen ville have lidt ved en konkursbehandling, jf. stk. 5, 1. pkt. Stk. 7. Garantiformuen afholder betalingen til afvikling af et pengeinstitut via pengeinstitutafdelingen, jf. stk. 1. Garantiformuens betaling skal afholdes kontant. Stk. 8. Når bail-in anvendes, jf. § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, kan Finansiel Stabilitet på vegne af Garantiformuen og under hensyntagen til Garantiformuens interesser beslutte ikke at bidrage til de omkostninger, der er forbundet med en rekapitalisering efter § 24, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 9. Overføres en indskyders indskud eller en investors kontante midler helt eller delvis til et andet institut som følge af §§ 19 eller 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, kan indskyderen eller investoren ikke rette et krav imod Garantiformuen for den del af indskuddet og den del af de kontante midler, som ikke overføres, hvis det overførte indskud eller de overførte kontante midler svarer til eller er større end det beløb, Garantiformuen skulle have dækket, jf. §§ 9 og 10. Stk. 10. Erhvervs- og vækstministeren kan fastsætte nærmere regler om brugen af Garantiformuen ved restrukturering og afvikling af et pengeinstitut efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Det påhviler Finansiel Stabilitet på vegne af Garantiformuen at sikre, at de disponible finansielle midler i pengeinstitutafdelingen til enhver tid er proportionale med afdelingens potentielle forpligtelser. Opfylder afdelingen ikke 1. pkt., skal Finansiel Stabilitet snarest meddele dette til erhvervs- og vækstministeren. Stk. 2. Finansiel Stabilitet skal på vegne af Garantiformuen investere i aktiver med lav risiko.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Pengeinstitutafdelingen finansieres ved årlige bidrag fra de i § 3, stk. 1, nr. 1, nævnte institutter og tilsluttede filialer, jf. § 5, stk. 6. Dette er ikke til hinder for yderligere finansiering fra andre kilder. Stk. 2. Pengeinstitutafdelingens målniveau er på 0,8 pct. af de dækkede indskud omfattet af § 9, stk. 1. Overstiger formuen i pengeinstitutafdelingen det fastsatte målniveau, ophører bidragspligten i henhold til stk. 1. Bidragspligten genoptages dog, hvis formuen ikke længere overstiger det fastsatte målniveau. Stk. 3. Bidraget for de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, tilsluttede filialer skal fastsættes på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, og instituttets risikoprofil. Finansiel Stabilitet kan på vegne af Garantiformuen beslutte, at op til 30 pct. af pengeinstitutafdelingens formue kan bestå af betalingsforpligtelser. Stk. 4. Ophører et pengeinstitut med at have dækkede indskud i løbet af det pågældende kalenderår, tilbagebetales en forholdsmæssig del af pengeinstituttets indbetalte årlige bidrag. Den forholdsmæssige tilbagebetaling beregnes fra kvartalet efter pengeinstituttets udtræden og frem til kalenderårets udgang. Tilbagebetaling af bidrag efter stk. 1 kan ikke finde sted, hvis de dækkede indskud fra instituttet, som ophører med at have dækkede indskud, overdrages til et andet institut, der er tilsluttet Garantiformuen, eller såfremt pengeinstitutafdelingen har foretaget udbetalinger eller overførsler, som følge af at det udtrædende pengeinstitut er blevet nødlidende inden for de seneste 12 måneder forud for medlemskabets ophør. Tilbagebetaling af bidrag ud over de i 1. pkt. anførte tilfælde kan ikke finde sted. Stk. 5. Udtræder et pengeinstitut helt eller delvis af pengeinstitutafdelingen, og tilslutter instituttet sig i stedet en anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Færøerne, overføres det pågældende instituts bidrag til den tilsluttede indskudsgarantiordning. Overførslen omfatter kun bidrag, der er betalt inden for de seneste 12 måneder forud for medlemskabets ophør, og omfatter ikke bidrag indbetalt i overensstemmelse med stk. 6 eller bidrag betalt af de i § 4 tilsluttede filialer. Et pengeinstitut, som påtænker at tilslutte sig en anerkendt indskudsgarantiordning inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Færøerne, skal senest 6 måneder forinden orientere Finansiel Stabilitet herom. Stk. 6. Finansiel Stabilitet kan på vegne af Garantiformuen opkræve ekstraordinære bidrag, hvis pengeinstitutafdelingens formue ikke er tilstrækkelig til at foretage en udbetaling eller overførsel efter § 16. Et pengeinstituts ekstraordinære bidrag kan pr. kalenderår højst udgøre 0,5 pct. af instituttets dækkede indskud omfattet af § 9, stk. 1. Finansiel Stabilitet kan på vegne af Garantiformuen og med Finanstilsynets samtykke under ekstraordinære omstændigheder kræve et højere ekstraordinært bidrag end nævnt i 2. pkt. Finanstilsynet kan beslutte helt eller delvis at udsætte et instituts betaling af bidrag omfattet af 1. pkt., hvis bidraget kan bringe instituttets likviditet eller solvens i fare. Stk. 7. Hvis pengeinstitutafdelingens midler anvendes i overensstemmelse med §§ 2, 2 a eller 16 og som følge heraf reduceres til under to tredjedele af det fastsatte målniveau, jf. stk. 2, skal pengeinstitutternes årlige bidrag fastsættes, således at målniveauet kan nås inden for 6 år. Stk. 8. Finansiel Stabilitet kan på vegne af Garantiformuen til enhver tid anmode de i pengeinstitutafdelingen tilsluttede institutter om at indsende nødvendige oplysninger om enhver indskyders berettigede indskud. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om bidrag, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. (Sættes ikke i kraft for Færøerne) Stk. 2. Garantiformuens midler skal for fondsmæglerselskabsafdelingens vedkommende bestå af bidrag og indeståelser og skal udgøre mindst 10 mio. kr. De i § 3, stk. 1, nr. 3 og 4, angivne institutters individuelle bidrag beregnes med udgangspunkt i dækkede midler og dækkede værdipapirer. Stk. 3. Garantiformuens midler skal for restruktureringsafdelingen udgøre 3,2 mia. kr. i indeståelser fra de i § 3, stk. 1, nr. 1, nævnte institutter til brug for afvikling. Stk. 4. Til brug for restrukturering, herunder dækning af omkostninger forbundet med udtrædelse af datacentraler i forbindelse med en fusion, hvor det ene pengeinstitut er nødlidende, skal Garantiformuens midler for restruktureringsafdelingens vedkommende udgøre 1 mia. kr. bestående af indeståelser eller kontante indbetalinger fra de i § 3, stk. 1, nr. 1, angivne institutter. Stk. 5. Pengeinstitutternes samlede bidrag til restruktureringsafdelingen kan inden for et regnskabsår højst udgøre et beløb svarende til 2 promille af institutternes indlånsmasse. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kontante bidrag og indeståelser, herunder tidspunktet for bidragsopkrævning, og anvendelsen af betalingsforpligtelser.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen navnenoterede indskud i instituttet indtil et beløb svarende til 100.000 euro pr. indskyder. Stk. 2. I de i § 3, stk. 1, nr. 1, nævnte institutter og de i § 3, stk. 1, nr. 5, og § 4 nævnte filialer af kreditinstitutter, som er tilsluttet pengeinstitutafdelingen, dækker Garantiformuen de i stk. 3-6 nævnte indskud. Stk. 3. Garantiformuen dækker indskud, som i henhold til lov har et socialt formål, og er knyttet til særlige begivenheder i livet, indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 4. Garantiformuen dækker indskud som følge af erstatning eller godtgørelse i henhold til lov for skader forvoldt ved kriminalitet eller fejlagtig domfældelse indtil et beløb svarende til 150.000 euro pr. indskyder. Indskuddet dækkes i indtil 6 måneder fra indsættelsen af beløbet. Stk. 5. Garantiformuen dækker indskud som følge af transaktioner vedrørende fast ejendom indtil et beløb svarende til 10 mio. euro. Indskuddet dækkes i indtil 12 måneder fra indsættelsen af beløbet. Det er en forudsætning, at den faste ejendom har været anvendt hovedsagelig ikke erhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse. Stk. 6. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov. Stk. 7. Erhvervs- og vækstministeren fastsætter nærmere regler for, hvilke indskud og produkter der dækkes af Garantiformuen efter stk. 1 og 3-6.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Krav på dækning fra indskydere og investorer, jf. § 9, stk. 1, og §§ 10 og 11, opgøres efter fradrag af disses forfaldne forpligtelser over for det pågældende institut.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Garantiformuen dækker ikke indskud, kontante midler og værdipapirer, der tilhører 1) de i § 3, stk. 1, nævnte institutter, 2) finansieringsinstitutter, 3) forsikringsselskaber, 4) institutter for kollektiv investering, 5) pensionskasser og pensionsfonde, 6) offentlige myndigheder og 7) udenlandske finansielle virksomheder, virksomheder og offentlige myndigheder svarende til de i nr. 1-6 nævnte virksomheder og myndigheder. Stk. 2. Garantiformuen dækker ikke 1) et instituts eller et udenlandsk instituts kapitalgrundlag og anden efterstillet kapital, 2) indskud, kontante midler og værdipapirer, som hidrører fra transaktioner, i forbindelse med hvilke der er blevet afsagt dom i forbindelse med hvidvaskning af penge, og 3) indskud og kontante midler, hvis indehaver aldrig er blevet identificeret.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Indskydere og investorer skal have oplysning om dækningsomfanget af den garantiordning, som et institut er tilsluttet. Dette omfatter også oplysninger om de i § 3, stk. 1, nr. 5, og § 4 nævnte filialers indskudsgarantiordning i hjemlandet. Stk. 2. Fra modtagelsen af en orientering som nævnt i § 206 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, har indskydere og investorer en periode på 3 måneder, hvor de omkostningsfrit kan hæve eller overføre den del af deres indskud eller kontante midler, der ikke længere dækkes efter §§ 9 eller 10, som følge af en sammenlægning omfattet af § 204 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Erhvervs- og vækstministeren fastsætter nærmere regler om de i stk. 1 nævnte oplysninger og de i stk. 2 nævnte orienteringer og om de nærmere nævnte betingelser for overførsler m.v. af indskud og kontante midler i henhold til stk. 2.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Finansiel Stabilitet skal på vegne af Garantiformuen offentliggøre afgørelser, som er truffet af Finansiel Stabilitet på vegne af Garantiformuen, og som er af almen interesse. Offentliggørelse skal ske via Garantiformuens hjemmeside.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "16a",
      "section": "16a",
      "content": "§ 16 a. Pengeinstitutafdelingen dækker indskydere i filialer etableret af de i § 3, stk. 1, nr. 1, nævnte institutter, jf. dog § 3, stk. 2. Stk. 2. Pengeinstitutafdelingen dækker på vegne af hjemlandets indskudsgarantiordning indskydere i filialer beliggende på Færøerne etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om samarbejdet imellem Garantiformuen og indskudsgarantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet offentliggør på vegne af Garantiformuen inden 4 måneder efter et kalenderårs udløb en rapport om Garantiformuens aktiviteter. Stk. 2. Bestyrelsen i Finansiel Stabilitet påser, at Finansiel Stabilitet foretager stresstest af Garantiformuens systemer og processer. Disse stresstest skal foretages mindst hvert tredje år eller oftere, hvis Finansiel Stabilitets bestyrelse eller erhvervs- og vækstministeren skønner det nødvendigt. Stk. 3. Erhvervs- og vækstministeren kan fastsætte nærmere regler om Garantiformuens rapport om aktiviteterne i det forløbne år, jf. stk. 1.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitets udgifter ved administration af Garantiformuen i medfør af denne lov afholdes af Garantiformuen via gebyr fra de i § 3, stk. 1, og § 4 omfattede institutter. Gebyret opkræves årligt af Finansiel Stabilitet, medmindre udgifterne til administrationen kan dækkes af den del af Garantiformuen, som overstiger målniveauet for pengeinstitutafdelingen, jf. § 7, stk. 2, og minimumsformuerne for fondsmæglerselskabsafdelingen og restruktureringsafdelingen, jf. § 7 a, stk. 2-4. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fastsættelse og opkrævning af gebyret.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erhvervs- og vækstministeren og Finansiel Stabilitet kan af de omfattede institutter og af indskydere og investorer forlange alle oplysninger, som skønnes nødvendige for at sikre, at lovens regler eller regler udstedt i medfør af loven overholdes. Stk. 2. For ansatte i Erhvervs- og Vækstministeriet finder § 66, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, tilsvarende anvendelse på oplysninger, der modtages efter denne lov.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Afgørelser truffet af Finansiel Stabilitet på vegne af Garantiformuen i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2017-12-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
