{
  "id": "2017:681",
  "type": "statute",
  "title": "Lov om ændring af lov om naturbeskyttelse (Nye muligheder for visse anlæg og indretninger på klitfredede arealer og inden for strandbeskyttelseslinjen samt inden for sø- og åbeskyttelseslinjen)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2017/681/xml",
  "description": "Retsinformation source. DocumentId=CK001328; AccessionNumber=A20170068130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Der må ikke foretages ændring i tilstanden af klitfredede arealer. Der må f.eks. ikke placeres bebyggelse, ske beplantning eller terrænændringer, herunder etableres hegn, eller placeres campingvogne og lign., og arealerne må ikke afgræsses. Der må heller ikke foretages udstykning, matrikulering eller arealoverførsel, hvorved der fastlægges skel. Stk. 2. Følgende arealer er klitfredede: 1) Strandbredden langs Skagerrak og Vesterhavet, 2) arealet mellem klitfredningslinjen og de strandbredder, der er nævnt i nr. 1, 3) arealer, der er klitfredede efter den tidligere lovgivning om sandflugtens bekæmpelse, og 4) arealer, der er klitfredede efter ministerens beslutning, jf. § 9. Stk. 3. Klitfredningslinjen er fastlagt ved miljø- og fødevareministerens bestemmelse efter de hidtil gældende regler. Klitfredningslinjen er registreret i matriklen og noteret i tingbogen. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 ikke skal gælde for nærmere angivne arter af anlæg, der tillige vedrører søterritoriet. Tilsvarende gælder for diger, høfder, bølgebrydere og andre anlæg, som kræver tilladelse i henhold til lov om kystbeskyttelse. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om anvendelse af de klitfredede arealer, herunder forbyde bestemte former for anvendelse."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forbuddet i § 8, stk. 1, gælder ikke for 1) foranstaltninger til dæmpning af sandflugt, der udføres efter § 53, 2) landbrugsmæssig drift, herunder græsning, på arealer, der hidtil lovligt har været udnyttet landbrugsmæssigt, bortset fra tilplantning, 3) sædvanlig hegning på de i nr. 2 nævnte arealer, 4) genplantning af skovarealer og beplantning i lovligt eksisterende haver, 5) havneanlæg og de arealer, der ved lokalplan er udlagt til havneformål, 6) mindre vedligeholdelsesarbejder på bygninger, herunder udskiftning af vinduer og tage m.v., når bygningshøjden ikke derved forøges eller kun forøges i ubetydeligt omfang, og 7) byggeri, der er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugs- eller skovbrugsejendom eller for udøvelsen af fiskerierhvervet, og som opføres i umiddelbar tilknytning til eksisterende bygninger, idet der dog kræves miljø- og fødevareministerens tilladelse, for så vidt angår de nævnte bygningers nærmere beliggenhed og ydre udformning. Stk. 2. Ved haver forstås bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Der må ikke foretages ændring i tilstanden af strandbredder eller af de arealer, der ligger mellem strandbredden og strandbeskyttelseslinjen, jf. stk. 2. Der må f.eks. ikke placeres bebyggelse, ske beplantning eller terrænændringer, etableres hegn eller placeres campingvogne og lign., og der må ikke foretages udstykning, matrikulering eller arealoverførsel, hvorved der fastlægges skel. Stk. 2. Strandbeskyttelseslinjen er fastlagt ved miljø- og fødevareministerens bestemmelse efter de hidtil gældende regler. Strandbeskyttelseslinjen er registreret i matriklen og noteret i tingbogen. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 ikke skal gælde for nærmere angivne arter af anlæg, der tillige vedrører søterritoriet. Tilsvarende gælder for diger, høfder, bølgebrydere og andre anlæg, som kræver tilladelse i henhold til lov om kystbeskyttelse."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Forbuddet i § 15, stk. 1, gælder ikke for 1) landbrugsmæssig drift bortset fra tilplantning, 2) genplantning af skovarealer og beplantning i lovligt eksisterende haver, 3) sædvanlig hegning på jordbrugsejendomme, 4) bestående forsvarsanlæg, der anvendes til forsvarsformål, 5) mindre vedligeholdelsesarbejder på bygninger, herunder udskiftning af vinduer og tage m.v., når bygningshøjden ikke derved forøges eller kun forøges i ubetydeligt omfang, 6) byggeri, der er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugs- eller skovbrugsejendom eller for udøvelsen af fiskerierhvervet, og som opføres i umiddelbar tilknytning til eksisterende bygninger, idet der dog kræves miljø- og fødevareministerens tilladelse, for så vidt angår de nævnte bygningers nærmere beliggenhed og ydre udformning, 7) arealoverførsel i jordbrugserhvervet eller salg af jordlodder på op til 2 ha i jordbrugserhvervet, 8) plantning af få enkeltstående træer uden for haver, 9) kyststrækninger, der er klitfredede, jf. §§ 8 og 9, og 10) læskure til græssende dyr til brug for kogræsserlav og tilsvarende foreninger og til dyrehold i forbindelse med naturpleje, jf. stk. 5. Stk. 2. Uanset forbuddet i § 15, stk. 1, kan en bolig genopføres på en lovligt eksisterende sokkel, hvis boligen har samme dimensioner som den bolig, den erstatter. Stk. 3. I lovligt etablerede haver, jf. stk. 4, kan der uanset forbuddet i § 15, stk. 1, placeres mindre bygninger, anlæg og installationer i tilknytning til boligen og højst 15 m fra denne, som en terrasse etableret i niveau med og i sammenhæng med beboelsen, et gyngestativ, højbede og en sandkasse og andre legeredskaber samt et mindre skur på op til 10 m 2 , medmindre der allerede lovligt er opført et skur i tilknytning til boligen. På tilsvarende måde kan der opføres et mindre drivhus på op til 10 m 2 i forbindelse med helårsboliger. Stk. 4. Ved haver forstås bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt. Stk. 5. Placering af læskure som nævnt i stk. 1, nr. 10, må kun ske efter forudgående anmeldelse til miljø- og fødevareministeren. Miljø- og fødevareministeren skal påse, at betingelserne efter stk. 1, nr. 10, er opfyldt. Har miljø- og fødevareministeren ikke gjort indsigelse inden 2 uger fra den dag, anmeldelsen er modtaget, kan læskurene opstilles."
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Forbuddet i § 15, stk. 1, gælder ikke for havneanlæg og de arealer, der ved lokalplan er udlagt til havneformål, for så vidt angår placering og udvidelse af bebyggelse og anlæg og lign. til havneformål. Stk. 2. Uanset stk. 1 gælder forbuddet i § 15, stk. 1, ikke i følgende tilfælde: 1) Ved placering og udvidelse af klubhuse, opbevaringsskure, omklædningsfaciliteter og anlæg og indretninger til brug for foreninger og klubber med tilknytning til havet og kysten, f.eks. roklubber, sejlklubber, lystfiskerforeninger og kajakklubber og lign., 2) ved placering og udvidelse af mindre anlæg som f.eks. legepladser, baderamper, sheltere, bålhytter, madpakkehytter og bålpladser til brug for børneinstitutioner, daginstitutioner, folkeskoler og lign. eller besøgende på havnen og 3) ved ændret anvendelse af overflødiggjorte havnebygninger til formål, der kan fremme turismen eller understøtte de foreninger, institutioner og brugere m.v., der er nævnt i nr. 1 og 2."
    },
    {
      "provision_ref": "65b",
      "section": "65b",
      "content": "§ 65 b. Miljø- og fødevareministeren kan i særlige tilfælde gøre undtagelse fra bestemmelserne i § 8, stk. 1, § 11, stk. 3, og § 15, stk. 1. Stk. 2. Miljø- og fødevareministeren kan gøre undtagelse fra bestemmelserne i § 8, stk. 1, og § 15, stk. 1, når det er nødvendigt for at realisere en lokalplan om udbygning med vindmøller i overensstemmelse med kommuneplanlægningen. Stk. 3. Miljø- og fødevareministeren kan uanset stk. 1 gøre undtagelse fra § 15, stk. 1, til 1) mindre bygninger, anlæg og installationer i haver som nævnt i § 15 a, stk. 3 og 4, men som placeres uden tilknytning til beboelsen, og andre mindre anlæg og installationer, som f.eks. drivhuse på op til 10 m 2 og hævede terrasser, 2) udvidelse af boliger, når udvidelsen sker af hensyn til medlemmer af husstanden med et væsentligt og varigt handicap og der er et dokumenteret behov for en udvidelse af boligen af hensyn til dette handicap, 3) en mindre om- eller tilbygning med henblik på modernisering og udvidelse af toilet- og badefaciliteter i eksisterende sommerhuse, 4) permanent placering af en mindre bænk på egen grund også uden for haver, 5) udstykning af arealer i sommerhusområder eller områder med fritidshuse, hvor der er tale om flere allerede eksisterende huse på lejet grund, med henblik på selvstændig matrikulering af arealer om de enkelte huse, 6) kommunalbestyrelsens etablering af træfortove og lign. på strande med mange besøgende for at lette offentlighedens adgang til kysten, når anlæggene er udformet, så de falder naturligt ind i naturen og landskabet, 7) placering af mindre anlæg til eksisterende turismevirksomheder i tilknytning til hovedbebyggelsen på virksomhedens ejendom, f.eks. en pavillon, en tennisbane, en swimmingpool eller en petanquebane eller borde og stole, 8) placering af faciliteter til brug for eksisterende turismevirksomheders frilufts- og ferieaktiviteter, som opføres uden tilknytning til den eksisterende bebyggelse, jf. stk. 8, 9) udvendig isolering af en helårsbolig med op til 25 cm isolering, isolering af et tilhørende skur med op til 10 cm isolering og en mindre øgning af taghøjden i forbindelse med isolering, 10) etablering af mindre kviste og tagvinduer på en helårsbolig så vidt muligt på den side af boligen, der vender væk fra vandet, og 11) en mindre udvendig kældertrappe og mindre lysskakter i forbindelse med kælderen under en helårsbolig. Stk. 4. Ved afgørelser efter stk. 1 om erhvervsmæssig tilplantning med bærbuske eller frugttræer inden for den udvidede strandbeskyttelseslinje gør miljø- og fødevareministeren undtagelse fra § 15, stk. 1, selv om der ikke er tale om særlige tilfælde, medmindre tilplantningen strider mod tungtvejende kystlandskabelige hensyn. Stk. 5. Miljø- og fødevareministeren kan gøre undtagelse fra § 15, stk. 1, til placering af mindre faciliteter langs stranden for klubber, foreninger og institutioner som f.eks. omklædningsfaciliteter, skure til opbevaring af udstyr, bålhytter, sheltere og lign., på betingelse af at de nævnte faciliteter opføres i tilknytning til eksisterende anlæg som for eksempel en parkeringsplads eller vejnedkørsel, og at arealet er omfattet af en lokalplan, der giver mulighed for opførelse af et nærmere bestemt antal bygninger og anlæg. Stk. 6. Bestemmelserne i stk. 3, nr. 8, og stk. 5 gælder også for arealer omfattet af § 8, stk. 1, hvis anlægget placeres på stranden uden for arealer med klitdannelser. Stk. 7. Miljø- og fødevareministeren kan i afgørelser efter stk. 5 og 6 fastsætte vilkår om, at mindre faciliteter, der ikke har været benyttet i 3 år eller mere, skal fjernes eller overgå til andre brugere. Ministeren kan endvidere fastsætte vilkår om, at sådanne faciliteter skal stilles til rådighed for offentligheden, i det omfang dette er muligt og ejeren af bygningen er indforstået hermed. Stk. 8. De nærmere regler om de i stk. 3, nr. 8, nævnte faciliteter fastsættes af miljø- og fødevareministeren."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Der må ikke foretages ændring i tilstanden af klitfredede arealer. Der må f.eks. ikke placeres bebyggelse, ske beplantning eller terrænændringer, herunder etableres hegn, eller placeres campingvogne og lign., og arealerne må ikke afgræsses. Der må heller ikke foretages udstykning, matrikulering eller arealoverførsel, hvorved der fastlægges skel. Stk. 2. Følgende arealer er klitfredede: 1) Strandbredden langs Skagerrak og Vesterhavet, 2) arealet mellem klitfredningslinjen og de strandbredder, der er nævnt i nr. 1, 3) arealer, der er klitfredede efter den tidligere lovgivning om sandflugtens bekæmpelse, og 4) arealer, der er klitfredede efter ministerens beslutning, jf. § 9. Stk. 3. Klitfredningslinjen er fastlagt ved miljø- og fødevareministerens bestemmelse efter de hidtil gældende regler. Klitfredningslinjen er registreret i matriklen og noteret i tingbogen. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 ikke skal gælde for nærmere angivne arter af anlæg, der tillige vedrører søterritoriet. Tilsvarende gælder for diger, høfder, bølgebrydere og andre anlæg, som kræver tilladelse i henhold til lov om kystbeskyttelse. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om anvendelse af de klitfredede arealer, herunder forbyde bestemte former for anvendelse.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forbuddet i § 8, stk. 1, gælder ikke for 1) foranstaltninger til dæmpning af sandflugt, der udføres efter § 53, 2) landbrugsmæssig drift, herunder græsning, på arealer, der hidtil lovligt har været udnyttet landbrugsmæssigt, bortset fra tilplantning, 3) sædvanlig hegning på de i nr. 2 nævnte arealer, 4) genplantning af skovarealer og beplantning i lovligt eksisterende haver, 5) havneanlæg og de arealer, der ved lokalplan er udlagt til havneformål, 6) mindre vedligeholdelsesarbejder på bygninger, herunder udskiftning af vinduer og tage m.v., når bygningshøjden ikke derved forøges eller kun forøges i ubetydeligt omfang, og 7) byggeri, der er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugs- eller skovbrugsejendom eller for udøvelsen af fiskerierhvervet, og som opføres i umiddelbar tilknytning til eksisterende bygninger, idet der dog kræves miljø- og fødevareministerens tilladelse, for så vidt angår de nævnte bygningers nærmere beliggenhed og ydre udformning. Stk. 2. Ved haver forstås bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Der må ikke foretages ændring i tilstanden af strandbredder eller af de arealer, der ligger mellem strandbredden og strandbeskyttelseslinjen, jf. stk. 2. Der må f.eks. ikke placeres bebyggelse, ske beplantning eller terrænændringer, etableres hegn eller placeres campingvogne og lign., og der må ikke foretages udstykning, matrikulering eller arealoverførsel, hvorved der fastlægges skel. Stk. 2. Strandbeskyttelseslinjen er fastlagt ved miljø- og fødevareministerens bestemmelse efter de hidtil gældende regler. Strandbeskyttelseslinjen er registreret i matriklen og noteret i tingbogen. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at stk. 1 ikke skal gælde for nærmere angivne arter af anlæg, der tillige vedrører søterritoriet. Tilsvarende gælder for diger, høfder, bølgebrydere og andre anlæg, som kræver tilladelse i henhold til lov om kystbeskyttelse.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Forbuddet i § 15, stk. 1, gælder ikke for 1) landbrugsmæssig drift bortset fra tilplantning, 2) genplantning af skovarealer og beplantning i lovligt eksisterende haver, 3) sædvanlig hegning på jordbrugsejendomme, 4) bestående forsvarsanlæg, der anvendes til forsvarsformål, 5) mindre vedligeholdelsesarbejder på bygninger, herunder udskiftning af vinduer og tage m.v., når bygningshøjden ikke derved forøges eller kun forøges i ubetydeligt omfang, 6) byggeri, der er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugs- eller skovbrugsejendom eller for udøvelsen af fiskerierhvervet, og som opføres i umiddelbar tilknytning til eksisterende bygninger, idet der dog kræves miljø- og fødevareministerens tilladelse, for så vidt angår de nævnte bygningers nærmere beliggenhed og ydre udformning, 7) arealoverførsel i jordbrugserhvervet eller salg af jordlodder på op til 2 ha i jordbrugserhvervet, 8) plantning af få enkeltstående træer uden for haver, 9) kyststrækninger, der er klitfredede, jf. §§ 8 og 9, og 10) læskure til græssende dyr til brug for kogræsserlav og tilsvarende foreninger og til dyrehold i forbindelse med naturpleje, jf. stk. 5. Stk. 2. Uanset forbuddet i § 15, stk. 1, kan en bolig genopføres på en lovligt eksisterende sokkel, hvis boligen har samme dimensioner som den bolig, den erstatter. Stk. 3. I lovligt etablerede haver, jf. stk. 4, kan der uanset forbuddet i § 15, stk. 1, placeres mindre bygninger, anlæg og installationer i tilknytning til boligen og højst 15 m fra denne, som en terrasse etableret i niveau med og i sammenhæng med beboelsen, et gyngestativ, højbede og en sandkasse og andre legeredskaber samt et mindre skur på op til 10 m 2 , medmindre der allerede lovligt er opført et skur i tilknytning til boligen. På tilsvarende måde kan der opføres et mindre drivhus på op til 10 m 2 i forbindelse med helårsboliger. Stk. 4. Ved haver forstås bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt. Stk. 5. Placering af læskure som nævnt i stk. 1, nr. 10, må kun ske efter forudgående anmeldelse til miljø- og fødevareministeren. Miljø- og fødevareministeren skal påse, at betingelserne efter stk. 1, nr. 10, er opfyldt. Har miljø- og fødevareministeren ikke gjort indsigelse inden 2 uger fra den dag, anmeldelsen er modtaget, kan læskurene opstilles.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Forbuddet i § 15, stk. 1, gælder ikke for havneanlæg og de arealer, der ved lokalplan er udlagt til havneformål, for så vidt angår placering og udvidelse af bebyggelse og anlæg og lign. til havneformål. Stk. 2. Uanset stk. 1 gælder forbuddet i § 15, stk. 1, ikke i følgende tilfælde: 1) Ved placering og udvidelse af klubhuse, opbevaringsskure, omklædningsfaciliteter og anlæg og indretninger til brug for foreninger og klubber med tilknytning til havet og kysten, f.eks. roklubber, sejlklubber, lystfiskerforeninger og kajakklubber og lign., 2) ved placering og udvidelse af mindre anlæg som f.eks. legepladser, baderamper, sheltere, bålhytter, madpakkehytter og bålpladser til brug for børneinstitutioner, daginstitutioner, folkeskoler og lign. eller besøgende på havnen og 3) ved ændret anvendelse af overflødiggjorte havnebygninger til formål, der kan fremme turismen eller understøtte de foreninger, institutioner og brugere m.v., der er nævnt i nr. 1 og 2.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "65b",
      "section": "65b",
      "content": "§ 65 b. Miljø- og fødevareministeren kan i særlige tilfælde gøre undtagelse fra bestemmelserne i § 8, stk. 1, § 11, stk. 3, og § 15, stk. 1. Stk. 2. Miljø- og fødevareministeren kan gøre undtagelse fra bestemmelserne i § 8, stk. 1, og § 15, stk. 1, når det er nødvendigt for at realisere en lokalplan om udbygning med vindmøller i overensstemmelse med kommuneplanlægningen. Stk. 3. Miljø- og fødevareministeren kan uanset stk. 1 gøre undtagelse fra § 15, stk. 1, til 1) mindre bygninger, anlæg og installationer i haver som nævnt i § 15 a, stk. 3 og 4, men som placeres uden tilknytning til beboelsen, og andre mindre anlæg og installationer, som f.eks. drivhuse på op til 10 m 2 og hævede terrasser, 2) udvidelse af boliger, når udvidelsen sker af hensyn til medlemmer af husstanden med et væsentligt og varigt handicap og der er et dokumenteret behov for en udvidelse af boligen af hensyn til dette handicap, 3) en mindre om- eller tilbygning med henblik på modernisering og udvidelse af toilet- og badefaciliteter i eksisterende sommerhuse, 4) permanent placering af en mindre bænk på egen grund også uden for haver, 5) udstykning af arealer i sommerhusområder eller områder med fritidshuse, hvor der er tale om flere allerede eksisterende huse på lejet grund, med henblik på selvstændig matrikulering af arealer om de enkelte huse, 6) kommunalbestyrelsens etablering af træfortove og lign. på strande med mange besøgende for at lette offentlighedens adgang til kysten, når anlæggene er udformet, så de falder naturligt ind i naturen og landskabet, 7) placering af mindre anlæg til eksisterende turismevirksomheder i tilknytning til hovedbebyggelsen på virksomhedens ejendom, f.eks. en pavillon, en tennisbane, en swimmingpool eller en petanquebane eller borde og stole, 8) placering af faciliteter til brug for eksisterende turismevirksomheders frilufts- og ferieaktiviteter, som opføres uden tilknytning til den eksisterende bebyggelse, jf. stk. 8, 9) udvendig isolering af en helårsbolig med op til 25 cm isolering, isolering af et tilhørende skur med op til 10 cm isolering og en mindre øgning af taghøjden i forbindelse med isolering, 10) etablering af mindre kviste og tagvinduer på en helårsbolig så vidt muligt på den side af boligen, der vender væk fra vandet, og 11) en mindre udvendig kældertrappe og mindre lysskakter i forbindelse med kælderen under en helårsbolig. Stk. 4. Ved afgørelser efter stk. 1 om erhvervsmæssig tilplantning med bærbuske eller frugttræer inden for den udvidede strandbeskyttelseslinje gør miljø- og fødevareministeren undtagelse fra § 15, stk. 1, selv om der ikke er tale om særlige tilfælde, medmindre tilplantningen strider mod tungtvejende kystlandskabelige hensyn. Stk. 5. Miljø- og fødevareministeren kan gøre undtagelse fra § 15, stk. 1, til placering af mindre faciliteter langs stranden for klubber, foreninger og institutioner som f.eks. omklædningsfaciliteter, skure til opbevaring af udstyr, bålhytter, sheltere og lign., på betingelse af at de nævnte faciliteter opføres i tilknytning til eksisterende anlæg som for eksempel en parkeringsplads eller vejnedkørsel, og at arealet er omfattet af en lokalplan, der giver mulighed for opførelse af et nærmere bestemt antal bygninger og anlæg. Stk. 6. Bestemmelserne i stk. 3, nr. 8, og stk. 5 gælder også for arealer omfattet af § 8, stk. 1, hvis anlægget placeres på stranden uden for arealer med klitdannelser. Stk. 7. Miljø- og fødevareministeren kan i afgørelser efter stk. 5 og 6 fastsætte vilkår om, at mindre faciliteter, der ikke har været benyttet i 3 år eller mere, skal fjernes eller overgå til andre brugere. Ministeren kan endvidere fastsætte vilkår om, at sådanne faciliteter skal stilles til rådighed for offentligheden, i det omfang dette er muligt og ejeren af bygningen er indforstået hermed. Stk. 8. De nærmere regler om de i stk. 3, nr. 8, nævnte faciliteter fastsættes af miljø- og fødevareministeren.",
      "valid_from": "2017-06-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "haver",
      "definition": "bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt",
      "source_provision": "8a"
    },
    {
      "term": "haver",
      "definition": "bygningsnære arealer i forbindelse med boliger og tilsvarende bebyggelse til beboelse, der er undergivet en vis kultivering eller vedligeholdelse og ikke længere dyrkes eller anvendes landbrugsmæssigt",
      "source_provision": "15a"
    }
  ]
}
