{
  "id": "2017:144",
  "type": "statute",
  "title": "Bekendtgørelse af lov om kommunale særlige tilbud om grundskoleundervisning til visse udenlandske børn og unge",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2017-02-03",
  "url": "https://www.retsinformation.dk/eli/lta/2017/144/xml",
  "description": "Retsinformation source. DocumentId=CU000061; AccessionNumber=A20170014429; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen kan træffe beslutning om, at kommunen opretter og driver et særligt tilbud om grundskoleundervisning til tosprogede børn og unge. Stk. 2. Kommunalbestyrelsen fastlægger mål og rammer for det særlige tilbuds grundskoleundervisning, herunder bevillinger og økonomiske rammer, tilbuddets omfang med hensyn til klassetrin, elevtal, specialundervisning og anden specialpædagogisk bistand, undervisning i fritiden, antal skoledage og rammer for klassedannelsen, elevernes undervisningstimetal og skoledagens længde. Stk. 3. Kommunalbestyrelsen kan beslutte, at det særlige tilbud omfatter tilbud om optagelse i en fritidsordning. Stk. 4. Beslutninger efter stk. 1-3 træffes på møder i kommunalbestyrelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen har ansvaret for det i § 1, stk. 1, nævnte særlige tilbud om grundskoleundervisning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen kan henvise tosprogede børn og unge i den undervisningspligtige alder til et særligt tilbud om grundskoleundervisning efter § 1, stk. 1, hvis det vurderes, at eleverne har et ikke uvæsentligt behov for sprogstøtte i form af undervisning i dansk som andetsprog, og det vurderes at være pædagogisk påkrævet at henvise eleverne til det særlige tilbud. Stk. 2. Henvisningen efter stk. 1 skal ophøre, når eleverne vurderes at kunne deltage i undervisningen i en almindelig klasse i folkeskolen, og senest efter 2 års forløb. Stk. 3. En kommunalbestyrelse kan efter overenskomst med en anden kommune henvise elever til undervisning efter stk. 1 ved et tilbud om særlig grundskoleundervisning i den anden kommune."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen kan tilbyde en tosproget ung under 25 år, som ikke er i den undervisningspligtige alder, at deltage i særlig grundskoleundervisning efter § 1, stk. 1, hvis kommunalbestyrelsen vurderer, at det er det mest relevante undervisningstilbud for den unge."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Særlige tilbud om grundskoleundervisning giver undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 2. Formålet med undervisningen er, at eleverne opnår de personlige, sociale og faglige kompetencer, der kræves, for at de hurtigst muligt kan optages i en almindelig klasse i folkeskolen eller på en ungdomsuddannelse eller komme i arbejde. Stk. 3. Tilbuddet skal i øvrigt efter sit formål og i hele sit virke forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan fastsætte slutmål og delmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i, og for folkeskolens obligatoriske emner, jf. dog stk. 3. Stk. 2. Kommunalbestyrelsen udarbejder, i det omfang det er relevant, undervisningsplaner for de fagområder og emner, der er nævnt i stk. 1. Undervisningsplanerne skal angive udviklingen hen mod slutmålene og beskrive, på hvilke klasse- eller alderstrin der arbejdes med de forskellige fag‌områder og emner, samt beskrive, hvorledes det samlede undervisningstilbud giver mulighed for alsidig personlig udvikling. Stk. 3. I det omfang kommunalbestyrelsen ikke har fastsat slutmål og delmål, jf. stk. 1, gælder folkeskolens regler om formål, kompetencemål og færdigheds- og vidensmål for folkeskolens fag og emner (Fælles Mål)."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Særlige tilbud om grundskoleundervisning omfatter 1) specialundervisning og anden specialpædagogisk bistand, 2) supplerende undervisning eller anden faglig støtte til elever, der har brug for støtte, og som ikke kan understøttes alene ved brug af undervisningsdifferentiering og holddannelse m.v., 3) personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og 4) undervisning til elever, der gennem længere tid på grund af sygdom eller af hensyn til deres sundhed eller velfærd ikke kan undervises i det særlige tilbud. Stk. 2. Folkeskolelovens § 3, stk. 2, § 3 a, § 5, stk. 5, § 12, stk. 2, § 23, stk. 1, § 51, stk. 3-5, § 51 a og § 51 b samt regler fastsat i henhold til § 51 b gælder tilsvarende for elever i særlige tilbud om grundskoleundervisning. Stk. 3. Kommunalbestyrelsen kan tilbyde elever på 7.-9. klassetrin vejledning om valg af ungdomsuddannelse og erhverv, jf. lov om vejledning om valg af uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Undervisningspligtige elever, som deltager i særlig grundskoleundervisning efter denne lov, aflægger ved afslutningen af undervisningen på 9. klassetrin folkeskolens afgangseksamen og 9 ∙ -klasseprøver. Stk. 2. Folkeskolelovens § 14, stk. 1-6, om folkeskolens afgangseksamen og 9 ∙ -klasseprøver og regler fastsat i medfør heraf gælder tilsvarende for særlige tilbud om grundskoleundervisning og de i stk. 1 nævnte elever."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle udgifter til særlige tilbud om grundskoleundervisning påhviler kommunen, jf. dog stk. 2-5. Stk. 2. Kommunalbestyrelsen kan kræve betaling af forældre til umyndige elever og af myndige elever, som deltager i undervisning i fritiden, jf. § 1, stk. 2. Stk. 3. Folkeskolelovens § 50, stk. 5-9, gælder tilsvarende for undervisningspligtige elever i særlige tilbud om grundskoleundervisning. Stk. 4. Kommunalbestyrelsen opkræver hel eller delvis betaling af elever omfattet af § 4. Stk. 5. Kommunalbestyrelsen opkræver betaling for fritidsordningen af forældre til umyndige børn, der er optaget i en fritidsordning, jf. § 1, stk. 3. Stk. 6. Kommunalbestyrelsen yder søskendetilskud til familier med mere end ét barn i fritidsordninger, daginstitutioner m.v. og helt eller delvist fripladstilskud under hensyn til forældrenes økonomiske forhold, eller hvor sociale, pædagogiske eller behandlingsmæssige forhold gør sig gældende. Reglerne, der er fastsat i medfør af dagtilbudsloven om kommunens tilskud til brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling, gælder tilsvarende ved ydelse af søskendetilskud og ved ydelse af helt eller delvist fripladstilskud. Stk. 7. Folkeskolelovens § 50 a gælder tilsvarende for særlige tilbud om grundskoleundervisning. Stk. 8. Har en person, der modtager integrationsydelse, uddannelseshjælp eller kontanthjælp i henhold til §§ 22-25 i lov om aktiv socialpolitik, undladt at betale for fritidsordningen, jf. § 1, stk. 3, kan kommunalbestyrelsen tilbageholde den fremtidige månedlige betaling i den fremtidige integrationsydelse, uddannelseshjælp eller kontanthjælp. Stk. 9. Restancer vedrørende betaling for fritidsordningen, jf. § 1, stk. 3, kan inddrives ved modregning i børne- og ungeydelsen efter reglerne i lov om en børne- og ungeydelse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsens afgørelser om søskendetilskud og fripladstilskud, jf. § 9, stk. 6, og afgørelser om afvisning af ansøgninger, der ikke er indgivet ved digital selvbetjening, jf. § 9, stk. 7, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal sørge for befordring mellem særlige tilbud om grundskoleundervisning og hjemmet eller dettes nærhed af undervisningspligtige elever, der har længere skolevej end 2½ km i børnehaveklasse og på 1.-3. klassetrin, 6 km på 4.-6. klassetrin og 7 km på 7.-9. klassetrin, samt af undervisningspligtige elever, der har kortere skolevej, hvis hensynet til elevernes sikkerhed i trafikken gør det særlig påkrævet. Stk. 2. Kommunalbestyrelsen skal endvidere sørge for befordring til og fra særlige tilbud om grundskoleundervisning af syge og invaliderede undervisningspligtige elever. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse på befordring mellem særlige tilbud om grundskoleundervisning og dagtilbud i henhold til lov om social service af undervisningspligtige elever, der uden for skoletiden er anbragt i daginstitution m.v. Stk. 4. Kommunalbestyrelsens forpligtelse til at sørge for befordring efter stk. 1 kan opfyldes ved at henvise eleverne til offentlige trafikmidler eller ved at godtgøre deres udgifter til egen befordring. Stk. 5. Stk. 1 gælder ikke for elever, som vælger et andet undervisningssted i medfør af § 12, stk. 1. Stk. 6. Stk. 2 gælder ikke for elever, som vælger et andet undervisningssted i medfør af § 12, stk. 1. I disse tilfælde skal kommunalbestyrelsen afholde udgifter til befordring svarende til de udgifter, som kommunalbestyrelsen ville være forpligtet til at afholde efter stk. 2, hvis eleven havde benyttet det tilbud, som eleven er visiteret til. Stk. 7. Kommunalbestyrelsen kan godtgøre udgifter til befordring for elever omfattet af § 4, som har længere end 10 km mellem det særlige tilbud om grundskoleundervisning og hjemmet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forældre til elever i den undervisningspligtige alder har frit valg blandt særlige tilbud om grundskoleundervisning eller ligeartede tilbud i folkeskolen i bopælskommunen eller i en anden kommune, når det kan ske inden for de rammer, kommunalbestyrelsen i skolekommunen har fastsat i henhold til § 1, stk. 2, eller folkeskolelovens § 40, stk. 2. Har en elev bopæl i en anden kommune end skolekommunen, aftaler kommunalbestyrelsen i skolekommunen og kommunalbestyrelsen i bopælskommunen betalingen for elevens undervisning m.v. i det særlige tilbud om grundskoleundervisning. Stk. 2. Indgås der ikke aftale om bopælskommunens betaling til skolekommunen efter stk. 1, kan kommunalbestyrelsen i skolekommunen kræve betaling fra bopælskommunen for udgifterne ved elevens undervisning m.v. i henhold til stk. 3-6. Stk. 3. Bopælskommunens betaling til skolekommunen for undervisningen af eleven udgør bopælskommunens gennemsnitlige udgift pr. elev ved særlig grundskoleundervisning, dog højst et beløb svarende til skolekommunens tilsvarende udgift. Har bopælskommunen ikke særlige tilbud om grundskoleundervisning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i modtagelsesklasse. Stk. 4. Bopælskommunens betaling til skolekommunen for fritidsordningen udgør bopælskommunens gennemsnitlige nettoudgift pr. barn i fritidsordning. Har bopælskommunen ikke fritidsordning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i fritidshjem, klub m.v. for den aldersgruppe, som eleven tilhører. Stk. 5. Betalingsforpligtelsen efter stk. 3 indtræder, når eleven påbegynder undervisningen, og ophører, når eleven afslutter undervisningen. Afslutter eleven undervisningen ved sommerferiens begyndelse, betales dog for resten af skoleåret. Stk. 6. Betalingsforpligtelsen efter stk. 4 indtræder, når eleven begynder i fritidsordningen, og ophører, når eleven slutter i ordningen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Forældre eller værger til umyndige børn i særlige tilbud om grundskoleundervisning kan oprette et forældreråd. Stk. 2. Kommunalbestyrelsen træffer beslutning om forældrerådets sammensætning, herunder spørgsmål om medarbejder- og elevrepræsentation, også for så vidt angår myndige elever. Stk. 3. Kommunalbestyrelsen kan helt eller delvis henlægge sine beføjelser efter denne lov til forældrerådet bortset fra de beføjelser, der følger af arbejdsgiverkompetencen, og de beslutninger, der er nævnt i § 1, stk. 1-3."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen påser, at elever, der er optaget i særlige tilbud om grundskoleundervisning i medfør af § 3, stk. 1, deltager i undervisningen, og kan pålægge forældrene at give skriftlig oplysning om grunden til en elevs udeblivelse fra undervisningen. Skyldes udeblivelsen sygdom af mere end 2 ugers varighed, kan kommunalbestyrelsen forlange en lægeattest."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Eleverne og forældre til umyndige elever skal regelmæssigt underrettes om lærernes vurdering af elevernes udbytte af skolegangen."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Har et særligt tilbud om grundskoleundervisning elever på 10 år eller derover, kan eleverne danne et elevråd."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Undervisningsministeren kan til varetagelse af lovgivnings- og vejledningsfunktioner m.v. forlange enhver oplysning om særlige tilbud om grundskoleundervisning, som ministeren skønner nødvendige, meddelt af kommunalbestyrelsen, herunder oplysninger til brug for opfølgning på de særlige tilbuds resultater eller forhold i øvrigt. Stk. 2. Undervisningsministeren kan bestemme, at oplysninger, jf. stk. 1, skal leveres i elektronisk form, og kan herunder fastsætte, i hvilket format leveringen skal ske. Stk. 3. Undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem myndigheder og om anvendelse af digital signatur i forbindelse med levering af oplysninger efter stk. 1 og 2."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Særlige tilbud om grundskoleundervisning indgår i kvalitetsrapporten for kommunens skolevæsen, jf. folkeskolelovens § 40 a. Regler fastsat i medfør af folkeskolelovens § 40 a gælder tilsvarende for det særlige tilbud om grundskoleundervisning."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Undervisningsministeren fører tilsyn med særlige tilbud om grundskoleundervisnings kvalitetsudvikling. Stk. 2. I tilfælde af vedvarende dårlig kvalitet kan undervisningsministeren med henblik på at forbedre niveauet pålægge kommunalbestyrelsen at udarbejde en handlingsplan, jf. folkeskolelovens § 40 a, stk. 2, og eventuelt som et delelement heri at deltage i vejledning fra Undervisningsministeriet. Ministeren fastsætter en frist for udarbejdelsen af handlingsplanen."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Har undervisningsministeren bemyndiget en styrelse under Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelsen ikke kan indbringes for ministeren."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Loven træder i kraft den 1. august 2016. Stk. 2. Loven ophæves den 31. juli 2021."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen kan træffe beslutning om, at kommunen opretter og driver et særligt tilbud om grundskoleundervisning til tosprogede børn og unge. Stk. 2. Kommunalbestyrelsen fastlægger mål og rammer for det særlige tilbuds grundskoleundervisning, herunder bevillinger og økonomiske rammer, tilbuddets omfang med hensyn til klassetrin, elevtal, specialundervisning og anden specialpædagogisk bistand, undervisning i fritiden, antal skoledage og rammer for klassedannelsen, elevernes undervisningstimetal og skoledagens længde. Stk. 3. Kommunalbestyrelsen kan beslutte, at det særlige tilbud omfatter tilbud om optagelse i en fritidsordning. Stk. 4. Beslutninger efter stk. 1-3 træffes på møder i kommunalbestyrelsen.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen har ansvaret for det i § 1, stk. 1, nævnte særlige tilbud om grundskoleundervisning.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen kan henvise tosprogede børn og unge i den undervisningspligtige alder til et særligt tilbud om grundskoleundervisning efter § 1, stk. 1, hvis det vurderes, at eleverne har et ikke uvæsentligt behov for sprogstøtte i form af undervisning i dansk som andetsprog, og det vurderes at være pædagogisk påkrævet at henvise eleverne til det særlige tilbud. Stk. 2. Henvisningen efter stk. 1 skal ophøre, når eleverne vurderes at kunne deltage i undervisningen i en almindelig klasse i folkeskolen, og senest efter 2 års forløb. Stk. 3. En kommunalbestyrelse kan efter overenskomst med en anden kommune henvise elever til undervisning efter stk. 1 ved et tilbud om særlig grundskoleundervisning i den anden kommune.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen kan tilbyde en tosproget ung under 25 år, som ikke er i den undervisningspligtige alder, at deltage i særlig grundskoleundervisning efter § 1, stk. 1, hvis kommunalbestyrelsen vurderer, at det er det mest relevante undervisningstilbud for den unge.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Særlige tilbud om grundskoleundervisning giver undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 2. Formålet med undervisningen er, at eleverne opnår de personlige, sociale og faglige kompetencer, der kræves, for at de hurtigst muligt kan optages i en almindelig klasse i folkeskolen eller på en ungdomsuddannelse eller komme i arbejde. Stk. 3. Tilbuddet skal i øvrigt efter sit formål og i hele sit virke forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan fastsætte slutmål og delmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i, og for folkeskolens obligatoriske emner, jf. dog stk. 3. Stk. 2. Kommunalbestyrelsen udarbejder, i det omfang det er relevant, undervisningsplaner for de fagområder og emner, der er nævnt i stk. 1. Undervisningsplanerne skal angive udviklingen hen mod slutmålene og beskrive, på hvilke klasse- eller alderstrin der arbejdes med de forskellige fag‌områder og emner, samt beskrive, hvorledes det samlede undervisningstilbud giver mulighed for alsidig personlig udvikling. Stk. 3. I det omfang kommunalbestyrelsen ikke har fastsat slutmål og delmål, jf. stk. 1, gælder folkeskolens regler om formål, kompetencemål og færdigheds- og vidensmål for folkeskolens fag og emner (Fælles Mål).",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Særlige tilbud om grundskoleundervisning omfatter 1) specialundervisning og anden specialpædagogisk bistand, 2) supplerende undervisning eller anden faglig støtte til elever, der har brug for støtte, og som ikke kan understøttes alene ved brug af undervisningsdifferentiering og holddannelse m.v., 3) personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og 4) undervisning til elever, der gennem længere tid på grund af sygdom eller af hensyn til deres sundhed eller velfærd ikke kan undervises i det særlige tilbud. Stk. 2. Folkeskolelovens § 3, stk. 2, § 3 a, § 5, stk. 5, § 12, stk. 2, § 23, stk. 1, § 51, stk. 3-5, § 51 a og § 51 b samt regler fastsat i henhold til § 51 b gælder tilsvarende for elever i særlige tilbud om grundskoleundervisning. Stk. 3. Kommunalbestyrelsen kan tilbyde elever på 7.-9. klassetrin vejledning om valg af ungdomsuddannelse og erhverv, jf. lov om vejledning om valg af uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Undervisningspligtige elever, som deltager i særlig grundskoleundervisning efter denne lov, aflægger ved afslutningen af undervisningen på 9. klassetrin folkeskolens afgangseksamen og 9 ∙ -klasseprøver. Stk. 2. Folkeskolelovens § 14, stk. 1-6, om folkeskolens afgangseksamen og 9 ∙ -klasseprøver og regler fastsat i medfør heraf gælder tilsvarende for særlige tilbud om grundskoleundervisning og de i stk. 1 nævnte elever.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle udgifter til særlige tilbud om grundskoleundervisning påhviler kommunen, jf. dog stk. 2-5. Stk. 2. Kommunalbestyrelsen kan kræve betaling af forældre til umyndige elever og af myndige elever, som deltager i undervisning i fritiden, jf. § 1, stk. 2. Stk. 3. Folkeskolelovens § 50, stk. 5-9, gælder tilsvarende for undervisningspligtige elever i særlige tilbud om grundskoleundervisning. Stk. 4. Kommunalbestyrelsen opkræver hel eller delvis betaling af elever omfattet af § 4. Stk. 5. Kommunalbestyrelsen opkræver betaling for fritidsordningen af forældre til umyndige børn, der er optaget i en fritidsordning, jf. § 1, stk. 3. Stk. 6. Kommunalbestyrelsen yder søskendetilskud til familier med mere end ét barn i fritidsordninger, daginstitutioner m.v. og helt eller delvist fripladstilskud under hensyn til forældrenes økonomiske forhold, eller hvor sociale, pædagogiske eller behandlingsmæssige forhold gør sig gældende. Reglerne, der er fastsat i medfør af dagtilbudsloven om kommunens tilskud til brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling, gælder tilsvarende ved ydelse af søskendetilskud og ved ydelse af helt eller delvist fripladstilskud. Stk. 7. Folkeskolelovens § 50 a gælder tilsvarende for særlige tilbud om grundskoleundervisning. Stk. 8. Har en person, der modtager integrationsydelse, uddannelseshjælp eller kontanthjælp i henhold til §§ 22-25 i lov om aktiv socialpolitik, undladt at betale for fritidsordningen, jf. § 1, stk. 3, kan kommunalbestyrelsen tilbageholde den fremtidige månedlige betaling i den fremtidige integrationsydelse, uddannelseshjælp eller kontanthjælp. Stk. 9. Restancer vedrørende betaling for fritidsordningen, jf. § 1, stk. 3, kan inddrives ved modregning i børne- og ungeydelsen efter reglerne i lov om en børne- og ungeydelse.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsens afgørelser om søskendetilskud og fripladstilskud, jf. § 9, stk. 6, og afgørelser om afvisning af ansøgninger, der ikke er indgivet ved digital selvbetjening, jf. § 9, stk. 7, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal sørge for befordring mellem særlige tilbud om grundskoleundervisning og hjemmet eller dettes nærhed af undervisningspligtige elever, der har længere skolevej end 2½ km i børnehaveklasse og på 1.-3. klassetrin, 6 km på 4.-6. klassetrin og 7 km på 7.-9. klassetrin, samt af undervisningspligtige elever, der har kortere skolevej, hvis hensynet til elevernes sikkerhed i trafikken gør det særlig påkrævet. Stk. 2. Kommunalbestyrelsen skal endvidere sørge for befordring til og fra særlige tilbud om grundskoleundervisning af syge og invaliderede undervisningspligtige elever. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse på befordring mellem særlige tilbud om grundskoleundervisning og dagtilbud i henhold til lov om social service af undervisningspligtige elever, der uden for skoletiden er anbragt i daginstitution m.v. Stk. 4. Kommunalbestyrelsens forpligtelse til at sørge for befordring efter stk. 1 kan opfyldes ved at henvise eleverne til offentlige trafikmidler eller ved at godtgøre deres udgifter til egen befordring. Stk. 5. Stk. 1 gælder ikke for elever, som vælger et andet undervisningssted i medfør af § 12, stk. 1. Stk. 6. Stk. 2 gælder ikke for elever, som vælger et andet undervisningssted i medfør af § 12, stk. 1. I disse tilfælde skal kommunalbestyrelsen afholde udgifter til befordring svarende til de udgifter, som kommunalbestyrelsen ville være forpligtet til at afholde efter stk. 2, hvis eleven havde benyttet det tilbud, som eleven er visiteret til. Stk. 7. Kommunalbestyrelsen kan godtgøre udgifter til befordring for elever omfattet af § 4, som har længere end 10 km mellem det særlige tilbud om grundskoleundervisning og hjemmet.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forældre til elever i den undervisningspligtige alder har frit valg blandt særlige tilbud om grundskoleundervisning eller ligeartede tilbud i folkeskolen i bopælskommunen eller i en anden kommune, når det kan ske inden for de rammer, kommunalbestyrelsen i skolekommunen har fastsat i henhold til § 1, stk. 2, eller folkeskolelovens § 40, stk. 2. Har en elev bopæl i en anden kommune end skolekommunen, aftaler kommunalbestyrelsen i skolekommunen og kommunalbestyrelsen i bopælskommunen betalingen for elevens undervisning m.v. i det særlige tilbud om grundskoleundervisning. Stk. 2. Indgås der ikke aftale om bopælskommunens betaling til skolekommunen efter stk. 1, kan kommunalbestyrelsen i skolekommunen kræve betaling fra bopælskommunen for udgifterne ved elevens undervisning m.v. i henhold til stk. 3-6. Stk. 3. Bopælskommunens betaling til skolekommunen for undervisningen af eleven udgør bopælskommunens gennemsnitlige udgift pr. elev ved særlig grundskoleundervisning, dog højst et beløb svarende til skolekommunens tilsvarende udgift. Har bopælskommunen ikke særlige tilbud om grundskoleundervisning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i modtagelsesklasse. Stk. 4. Bopælskommunens betaling til skolekommunen for fritidsordningen udgør bopælskommunens gennemsnitlige nettoudgift pr. barn i fritidsordning. Har bopælskommunen ikke fritidsordning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i fritidshjem, klub m.v. for den aldersgruppe, som eleven tilhører. Stk. 5. Betalingsforpligtelsen efter stk. 3 indtræder, når eleven påbegynder undervisningen, og ophører, når eleven afslutter undervisningen. Afslutter eleven undervisningen ved sommerferiens begyndelse, betales dog for resten af skoleåret. Stk. 6. Betalingsforpligtelsen efter stk. 4 indtræder, når eleven begynder i fritidsordningen, og ophører, når eleven slutter i ordningen.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Forældre eller værger til umyndige børn i særlige tilbud om grundskoleundervisning kan oprette et forældreråd. Stk. 2. Kommunalbestyrelsen træffer beslutning om forældrerådets sammensætning, herunder spørgsmål om medarbejder- og elevrepræsentation, også for så vidt angår myndige elever. Stk. 3. Kommunalbestyrelsen kan helt eller delvis henlægge sine beføjelser efter denne lov til forældrerådet bortset fra de beføjelser, der følger af arbejdsgiverkompetencen, og de beslutninger, der er nævnt i § 1, stk. 1-3.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen påser, at elever, der er optaget i særlige tilbud om grundskoleundervisning i medfør af § 3, stk. 1, deltager i undervisningen, og kan pålægge forældrene at give skriftlig oplysning om grunden til en elevs udeblivelse fra undervisningen. Skyldes udeblivelsen sygdom af mere end 2 ugers varighed, kan kommunalbestyrelsen forlange en lægeattest.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Eleverne og forældre til umyndige elever skal regelmæssigt underrettes om lærernes vurdering af elevernes udbytte af skolegangen.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Har et særligt tilbud om grundskoleundervisning elever på 10 år eller derover, kan eleverne danne et elevråd.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Undervisningsministeren kan til varetagelse af lovgivnings- og vejledningsfunktioner m.v. forlange enhver oplysning om særlige tilbud om grundskoleundervisning, som ministeren skønner nødvendige, meddelt af kommunalbestyrelsen, herunder oplysninger til brug for opfølgning på de særlige tilbuds resultater eller forhold i øvrigt. Stk. 2. Undervisningsministeren kan bestemme, at oplysninger, jf. stk. 1, skal leveres i elektronisk form, og kan herunder fastsætte, i hvilket format leveringen skal ske. Stk. 3. Undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem myndigheder og om anvendelse af digital signatur i forbindelse med levering af oplysninger efter stk. 1 og 2.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Særlige tilbud om grundskoleundervisning indgår i kvalitetsrapporten for kommunens skolevæsen, jf. folkeskolelovens § 40 a. Regler fastsat i medfør af folkeskolelovens § 40 a gælder tilsvarende for det særlige tilbud om grundskoleundervisning.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Undervisningsministeren fører tilsyn med særlige tilbud om grundskoleundervisnings kvalitetsudvikling. Stk. 2. I tilfælde af vedvarende dårlig kvalitet kan undervisningsministeren med henblik på at forbedre niveauet pålægge kommunalbestyrelsen at udarbejde en handlingsplan, jf. folkeskolelovens § 40 a, stk. 2, og eventuelt som et delelement heri at deltage i vejledning fra Undervisningsministeriet. Ministeren fastsætter en frist for udarbejdelsen af handlingsplanen.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Har undervisningsministeren bemyndiget en styrelse under Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelsen ikke kan indbringes for ministeren.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Loven træder i kraft den 1. august 2016. Stk. 2. Loven ophæves den 31. juli 2021.",
      "valid_from": "2017-02-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2017-02-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
