{
  "id": "2017:1628",
  "type": "statute",
  "title": "Bekendtgørelse om særlige krav til biler til erhvervsmæssig persontransport",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1628/xml",
  "description": "Retsinformation source. DocumentId=CX000324; AccessionNumber=B20170162805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for biler, der anvendes til erhvervsmæssig persontransport. Stk. 2. Ved erhvervsmæssig persontransport forstås taxikørsel, limousinekørsel eller kørsel for en offentlig myndighed, som myndigheden udfører med hjemmel i lov."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Erhvervsmæssig persontransport må kun udføres med biler, der er godkendt og registreret til erhvervsmæssig persontransport. Kun dansk registrerede biler, der er indrettet til transport af højst 9 personer, inklusive chaufføren, kan godkendes efter 1. pkt. Stk. 2. En bil, der er godkendt og registreret til erhvervsmæssig persontransport, må ikke benyttes til transport af flere personer, end den er godkendt til. Stk. 3. Passagerrummet i en taxi og en limousine skal være forsynet med belysning, der kan betjenes manuelt fra førersædet, og som tændes automatisk, når en hvilken som helst af bilens døre åbnes."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En bil, der anvendes til taxikørsel, skal være indrettet til transport af mindst 5 personer, inklusive chaufføren. Bilen skal have et lukket karrosseri med mindst 2 døre til ind- og udstigning for passagerer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En bil, der anvendes til taxikørsel, skal være udstyret med taxameter, kontroludstyr og hændelseslog, jf. kapitel 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På en bil, der anvendes til taxikørsel, skal der være anbragt en taglygte, som fortil viser en grøn lysende flade. Taglygten skal fortil vise påskriften »Taxi«. Påskriften skal afgive lys af hvid eller gul farve. Viser taglygten lys bagud, skal det være rødt. Stk. 2. Taglygten må ikke blænde. Stk. 3. Taglygten må ikke kunne tændes, når taxametret er i funktion. Stk. 4. Taglygten skal være tændt, når der søges hyre. Stk. 5. Påskriften »Taxi« skal være udført i skrifthøjde på mindst 50 mm. Den samlede lysende flade skal være mindst 185 cm². Stk. 6. En bil, der anvendes til taxikørsel, kan bag forruden have et rektangulært skilt med påskriften »Fri«, der kan benyttes, når der søges hyre. Skiltet skal i lygtetændingstiden vise grønt lys fremad, som ikke må blænde. Skiltet må ikke benyttes og ikke kunne lyse, når taxametret er i funktion. Skiltet må endvidere ikke benyttes, når der ikke søges hyre."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En bil, der anvendes til taxikørsel, skal udvendig på begge sider, enten på fordør eller på bagdør, vise en påskrift med følgende informationer: 1) Prisen for en 10 kilometer tur på 12 minutter ved anvendelse af kørselskontorets priser. 2) Bilens tilladelsesnummer. 3) Kørselskontorets navn. Stk. 2. Påskriften, jf. stk. 1, skal være udført i en skrifthøjde på mindst 40 mm og må ikke være udført på aftagelige skilte eller lignende. Påskriften skal tydeligt afvige fra bilens farve og eventuelle reklamer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En bil, der anvendes til taxikørsel, skal være indrettet eller udstyret således, at passagererne kan forlange enten én barnevogn eller én cykel medbragt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En bil, der anvendes til taxikørsel, skal være forsynet med indvendig kameraovervågning, som kan optage billedmateriale, der gør det muligt at identificere de personer, der opholder sig i bilen. Billedmaterialet skal kunne lagres enten i bilen eller ved løbende overførsel til lagring uden for bilen. Stk. 2. En bil, der anvendes til taxikørsel, kan være forsynet med overfaldsalarm. Såfremt der i tilknytning til alarmsystemet er installeret lygter, må disse højst bestå af to hurtigt blinkende røde lygter, der er sammenbygget med taglygten."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. I en bil, der anvendes til taxikørsel, er det tilladt at installere mobiltelefon til eget brug."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En bil, der anvendes til kørsel for en offentlig myndighed, jf. § 1, stk. 2, skal udvendigt på begge sider vise nummeret på den tilladelse til erhvervsmæssig persontransport, der gælder for bilen. Påskriften skal være udformet i overensstemmelse med § 6, stk. 2."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En limousine må ikke være indrettet, udstyret eller forsynet med påskrifter som anført i §§ 4–6. Stk. 2. En limousines kørselsoplysninger skal registreres i en elektronisk kørebog, som lever op til de krav, som SKAT stiller til elektroniske kørebøger, jf. dog § 27, stk. 2. Stk. 3. En fysisk eller elektronisk kopi af tilladelsen til erhvervsmæssig persontransport skal opbevares i limousinen og på forlangende forevises passagererne eller en kontrolmyndighed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En bil, der anvendes til taxikørsel, skal have installeret et taxameter, som til enhver tid skal fungere korrekt. Stk. 2. Et taxameter, jf. stk. 1, skal være godkendt og mærket i henhold til Europa-Parlamentets og Rådets direktiv 2014/32/EU om harmonisering af medlemsstaternes love om tilgængeliggørelse på markedet af måleinstrumenter (MID), herunder opfylde de generelle krav, som er anført i direktivets bilag I, jf. bilag 1 og de særlige krav, som er anført i direktivets bilag IX, jf. bilag 2 og 3. Stk. 3. Et taxameter skal være forbundet med bilen og om fornødent forseglet på en sådan måde, at det er sikret mod fejl og manipulation."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En bil, der anvendes til taxikørsel, skal have installeret kontroludstyr til registrering af relevante data fra taxametret. Kontroludstyret skal bestå af følgende: 1) Et kommunikationsmodul til trådløs, sikker og løbende overførsel af relevante data til kørselskontoret. 2) Et modul med et satellitbaseret kommunikationssystem (GNSS) til løbende registrering og logning af taxiens geografiske position. 3) En elektronisk enhed, der registrerer, hvorvidt der under kørslen har været passagerer i bilen. Stk. 2. En elektronisk enhed, jf. stk. 1, nr. 3, skal fungere sammen med kontrolsensorer. Stk. 3. Kontroludstyret og alle forbindelser skal om fornødent være forseglet på en sådan måde, at kontroludstyret er sikret mod fejl og manipulation."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En bil, der anvendes til taxikørsel, skal være sikret med en hændelseslog, der registrerer alle relevante hændelser vedrørende taxametret og kontroludstyret, herunder frakobling og strømsvigt. Stk. 2. Alvorlige funktionsfejl ved taxameter og kontroludstyr skal medføre, at taxametret ikke kan fungere."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Installation, justering og reparation af taxametre, kontroludstyr med tilhørende sensorer og hændelseslog må kun foretages af en taxameterinstallatør, jf. kapitel 4, samt i overensstemmelse med bilag 3 til denne bekendtgørelse. Stk. 2. Central overførsel af takstændringer fra et kørselskontor til et taxameter anses ikke som en justering, som er omfattet af stk. 1, såfremt overførslen sker ved trådløs dataoverførsel og i fuld overensstemmelse med taxameterfabrikantens anvisninger."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved installation, justering og reparation af taxameter, kontroludstyr eller hændelseslog, jf. § 15, stk. 1, udsteder taxameterinstallatøren en taxameterattest, som dokumenterer udstyrets art og funktionssikkerhed, jf. § 21. Der skal endvidere udstedes ny taxameterattest, når forudsætningerne ved dens udstedelse ændrer sig efterfølgende, f.eks. fordi der skiftes til en anden dækdimension, forseglinger er blevet brudt, eller der i øvrigt konstateres tegn på funktionsmangler ved eller en mulig manipulation med taxametret, kontroludstyret eller hændelsesloggen. Stk. 2. En taxameterattest er højst gyldig i ét år regnet fra datoen for dens udstedelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Taxametre, kontroludstyr samt deres sensorer og forbindelser og hændelseslog må ikke forandres eller påvirkes på en måde, der nedsætter funktionsevnen. Stk. 2. Den registrerede bruger af en bil, der anvendes til taxikørsel, skal til enhver tid drage omsorg for, at taxametre, kontroludstyr samt deres sensorer og forbindelser og hændelseslog ikke er forandret eller påvirket, jf. stk. 1, eller i en stand, der afviger fra den seneste taxameterattest, der er udstedt for bilen."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis føreren af en bil, der anvendes til taxikørsel, konstaterer fejl eller mangler ved taxametret, kontroludstyret eller hændelsesloggen, skal bilens passagerer og kørselskontoret straks underrettes herom. Bilens fører må efter afslutning af den igangværende tur ikke tage yderligere passagerer op, før fejlen eller manglen er rettet."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Opgaver, som ifølge denne bekendtgørelse skal varetages af taxameterinstallatører, må alene udføres af taxameterfabrikanten samt af virksomheder, der af taxameterfabrikanten er godkendt til dette formål, jf. dog § 22. Stk. 2. Virksomheder der er godkendt af en taxameterfabrikant skal forevise godkendelsen for Trafik-, Bygge- og Boligstyrelsen, inden der udføres opgaver som taxameterinstallatør i medfør af denne bekendtgørelse. Stk. 3. Taxameterinstallatører må ikke være beskæftiget som taxichauffør eller i øvrigt have interesser i taxivognmandsvirksomhed eller kørselskontorer."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Taxameterinstallatøren skal under sit arbejde udvise omhu og ansvarlighed, samt varetage sin opgave i overensstemmelse med lovgivningen, fabrikanters anvisninger og god faglig standard."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En taxameterattest dokumenterer at taxameter, kontroludstyr samt sensorer og forbindelser og hændelsesloggen, der er anvendt i en konkret bil, er installeret korrekt og fungerer efter fabrikantens anvisninger og lovgivningens forskrifter. Stk. 2. Ved udstedelse af en taxameterattest skal der anvendes en elektronisk blanket, som findes på www.virk.dk."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Virksomheder, der er godkendt som prøvningsinstans for taxameterudstyr, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område, kan udstede en taxameterattest som dokumentation for en gennemført kontrol og justering. Stk. 2. Virksomheder, der er godkendt som prøvningsinstans for taxameterudstyr, må ikke have interesser i taxivognmandsvirksomhed eller kørselskontorer."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den taxameterinstallatør eller godkendt prøvningsinstans, der udsteder en taxameterattest, skal på udstedelsesdagen registrere taxameterattesten elektronisk på www.virk.dk. Stk. 2. Den registrerede bruger af en bil, der anvendes til taxikørsel, skal opbevare en kopi af alle taxameterattester, som er udstedt for bilen, enten i papirform eller elektronisk, og på forlangende forevise attesterne for politiet, SKAT eller en synsvirksomhed. Taxameterattesterne skal af den registrerede bruger opbevares i mindst 3 år, efter at bilen senest har været registreret til anvendelse til taxikørsel, jf. dog § 27 stk. 1. Stk. 3. Føreren af en bil, der er registreret til anvendelse til taxikørsel, skal medbringe en kopi af den seneste taxameterattest, som er udstedt for bilen, enten i papirform eller elektronisk. Taxameterattesten skal på forlangende forevises for politiet, SKAT eller en synsvirksomhed. Stk. 4. Der skal ved registrering af en bil, der skal anvendes til taxikørsel og ved periodesyn af en bil, der er godkendt og registreret til taxikørsel, samtidig forevises en gyldig taxameterattest."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 2, stk. 1, 1. pkt. og 2-3, § 4, § 5, stk. 1-5 og 6, 2-3. pkt., §§ 6 og 7, § 8, stk. 1 og 2, 2. pkt., §§ 10-14, § 15, stk. 1, § 16, stk. 1, §§ 17-20, § 21, stk. 2, § 22, stk. 2, § 23, stk. 1-3, § 28, stk. 1, sidste pkt. og 3 og § 29. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2018."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Biler, der anvendes på baggrund af en tilladelse til taxikørsel, limousinekørsel eller sygetransport, skal leve op til de krav, der fremgår af bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den registrerede brugers opbevaringspligt, jf. § 23, stk. 2, gælder kun for taxameterattester, der var gyldige på tidspunktet for denne bekendtgørelses ikrafttræden, eller som bliver udstedt herefter. Stk. 2. Pligten til at registrere en limousines kørselsoplysninger i en elektronisk kørebog, som lever op til de krav, som SKAT stiller til elektroniske kørebøger, jf. § 11, stk. 2, gælder fra den 1. april 2018."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Et kørselskontor kan frem til den 31. december 2022 tillade, at tilsluttede biler, der er registreret til taxikørsel inden bekendtgørelsens ikrafttræden, og som anvendes på baggrund af en tilladelse til erhvervsmæssig persontransport, kan anvende taxametre og kontroludstyr, der er installeret i bilen inden denne bekendtgørelses ikrafttræden, såfremt installationen fortsat opfylder reglerne i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. Indeholder kontroludstyret ikke et GNSS-modul samt et kommunikationsmodul til trådløs og løbende overførsel af data til kørselskontoret, må tilladelsen kun gives på betingelse af, at der for bilen føres en kørebog efter reglerne i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. eller en elektronisk kørebog, som lever op til de krav, SKAT stiller til elektroniske kørebøger. Kørselskontoret skal løbende og mindst én gang om måneden indhente en kopi af kørebogen og kontrollere registreringernes rigtighed. Stk. 2. Et kørselskontors tilladelse efter stk. 1 må kun gives, hvis der foreligger en gyldig taxameterattest for taxametret og det udstyr, tilladelsen vedrører, samt den dokumentation, der måtte være krævet i henhold til § 6, stk. 3, i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. Stk. 3. Et kørselskontor, der giver tilladelse efter stk. 1, skal for hver meddelt tilladelse sikre sig en kopi af den taxameterattest og anden dokumentation, der er anført i stk. 2. Kopien skal opbevares fysisk eller elektronisk i mindst 3 år efter udløbet af kørselskontorets tilladelse. Stk. 4. En bil, der kører på baggrund af en tilladelse efter stk. 1, skal ikke have installeret en hændelseslog i overensstemmelse med § 14."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den, der har fået kørselskontorets tilladelse som anført i § 28, stk. 1, skal for hver meddelt tilladelse sikre sig en kopi af den taxameterattest og anden dokumentation, der er anført i § 28, stk. 2. Kopien skal opbevares fysisk eller elektronisk i mindst 3 år efter udløbet af kørselskontorets tilladelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for biler, der anvendes til erhvervsmæssig persontransport. Stk. 2. Ved erhvervsmæssig persontransport forstås taxikørsel, limousinekørsel eller kørsel for en offentlig myndighed, som myndigheden udfører med hjemmel i lov.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Erhvervsmæssig persontransport må kun udføres med biler, der er godkendt og registreret til erhvervsmæssig persontransport. Kun dansk registrerede biler, der er indrettet til transport af højst 9 personer, inklusive chaufføren, kan godkendes efter 1. pkt. Stk. 2. En bil, der er godkendt og registreret til erhvervsmæssig persontransport, må ikke benyttes til transport af flere personer, end den er godkendt til. Stk. 3. Passagerrummet i en taxi og en limousine skal være forsynet med belysning, der kan betjenes manuelt fra førersædet, og som tændes automatisk, når en hvilken som helst af bilens døre åbnes.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En bil, der anvendes til taxikørsel, skal være indrettet til transport af mindst 5 personer, inklusive chaufføren. Bilen skal have et lukket karrosseri med mindst 2 døre til ind- og udstigning for passagerer.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En bil, der anvendes til taxikørsel, skal være udstyret med taxameter, kontroludstyr og hændelseslog, jf. kapitel 3.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På en bil, der anvendes til taxikørsel, skal der være anbragt en taglygte, som fortil viser en grøn lysende flade. Taglygten skal fortil vise påskriften »Taxi«. Påskriften skal afgive lys af hvid eller gul farve. Viser taglygten lys bagud, skal det være rødt. Stk. 2. Taglygten må ikke blænde. Stk. 3. Taglygten må ikke kunne tændes, når taxametret er i funktion. Stk. 4. Taglygten skal være tændt, når der søges hyre. Stk. 5. Påskriften »Taxi« skal være udført i skrifthøjde på mindst 50 mm. Den samlede lysende flade skal være mindst 185 cm². Stk. 6. En bil, der anvendes til taxikørsel, kan bag forruden have et rektangulært skilt med påskriften »Fri«, der kan benyttes, når der søges hyre. Skiltet skal i lygtetændingstiden vise grønt lys fremad, som ikke må blænde. Skiltet må ikke benyttes og ikke kunne lyse, når taxametret er i funktion. Skiltet må endvidere ikke benyttes, når der ikke søges hyre.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En bil, der anvendes til taxikørsel, skal udvendig på begge sider, enten på fordør eller på bagdør, vise en påskrift med følgende informationer: 1) Prisen for en 10 kilometer tur på 12 minutter ved anvendelse af kørselskontorets priser. 2) Bilens tilladelsesnummer. 3) Kørselskontorets navn. Stk. 2. Påskriften, jf. stk. 1, skal være udført i en skrifthøjde på mindst 40 mm og må ikke være udført på aftagelige skilte eller lignende. Påskriften skal tydeligt afvige fra bilens farve og eventuelle reklamer.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En bil, der anvendes til taxikørsel, skal være indrettet eller udstyret således, at passagererne kan forlange enten én barnevogn eller én cykel medbragt.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En bil, der anvendes til taxikørsel, skal være forsynet med indvendig kameraovervågning, som kan optage billedmateriale, der gør det muligt at identificere de personer, der opholder sig i bilen. Billedmaterialet skal kunne lagres enten i bilen eller ved løbende overførsel til lagring uden for bilen. Stk. 2. En bil, der anvendes til taxikørsel, kan være forsynet med overfaldsalarm. Såfremt der i tilknytning til alarmsystemet er installeret lygter, må disse højst bestå af to hurtigt blinkende røde lygter, der er sammenbygget med taglygten.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. I en bil, der anvendes til taxikørsel, er det tilladt at installere mobiltelefon til eget brug.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En bil, der anvendes til kørsel for en offentlig myndighed, jf. § 1, stk. 2, skal udvendigt på begge sider vise nummeret på den tilladelse til erhvervsmæssig persontransport, der gælder for bilen. Påskriften skal være udformet i overensstemmelse med § 6, stk. 2.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En limousine må ikke være indrettet, udstyret eller forsynet med påskrifter som anført i §§ 4–6. Stk. 2. En limousines kørselsoplysninger skal registreres i en elektronisk kørebog, som lever op til de krav, som SKAT stiller til elektroniske kørebøger, jf. dog § 27, stk. 2. Stk. 3. En fysisk eller elektronisk kopi af tilladelsen til erhvervsmæssig persontransport skal opbevares i limousinen og på forlangende forevises passagererne eller en kontrolmyndighed.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En bil, der anvendes til taxikørsel, skal have installeret et taxameter, som til enhver tid skal fungere korrekt. Stk. 2. Et taxameter, jf. stk. 1, skal være godkendt og mærket i henhold til Europa-Parlamentets og Rådets direktiv 2014/32/EU om harmonisering af medlemsstaternes love om tilgængeliggørelse på markedet af måleinstrumenter (MID), herunder opfylde de generelle krav, som er anført i direktivets bilag I, jf. bilag 1 og de særlige krav, som er anført i direktivets bilag IX, jf. bilag 2 og 3. Stk. 3. Et taxameter skal være forbundet med bilen og om fornødent forseglet på en sådan måde, at det er sikret mod fejl og manipulation.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En bil, der anvendes til taxikørsel, skal have installeret kontroludstyr til registrering af relevante data fra taxametret. Kontroludstyret skal bestå af følgende: 1) Et kommunikationsmodul til trådløs, sikker og løbende overførsel af relevante data til kørselskontoret. 2) Et modul med et satellitbaseret kommunikationssystem (GNSS) til løbende registrering og logning af taxiens geografiske position. 3) En elektronisk enhed, der registrerer, hvorvidt der under kørslen har været passagerer i bilen. Stk. 2. En elektronisk enhed, jf. stk. 1, nr. 3, skal fungere sammen med kontrolsensorer. Stk. 3. Kontroludstyret og alle forbindelser skal om fornødent være forseglet på en sådan måde, at kontroludstyret er sikret mod fejl og manipulation.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En bil, der anvendes til taxikørsel, skal være sikret med en hændelseslog, der registrerer alle relevante hændelser vedrørende taxametret og kontroludstyret, herunder frakobling og strømsvigt. Stk. 2. Alvorlige funktionsfejl ved taxameter og kontroludstyr skal medføre, at taxametret ikke kan fungere.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Installation, justering og reparation af taxametre, kontroludstyr med tilhørende sensorer og hændelseslog må kun foretages af en taxameterinstallatør, jf. kapitel 4, samt i overensstemmelse med bilag 3 til denne bekendtgørelse. Stk. 2. Central overførsel af takstændringer fra et kørselskontor til et taxameter anses ikke som en justering, som er omfattet af stk. 1, såfremt overførslen sker ved trådløs dataoverførsel og i fuld overensstemmelse med taxameterfabrikantens anvisninger.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved installation, justering og reparation af taxameter, kontroludstyr eller hændelseslog, jf. § 15, stk. 1, udsteder taxameterinstallatøren en taxameterattest, som dokumenterer udstyrets art og funktionssikkerhed, jf. § 21. Der skal endvidere udstedes ny taxameterattest, når forudsætningerne ved dens udstedelse ændrer sig efterfølgende, f.eks. fordi der skiftes til en anden dækdimension, forseglinger er blevet brudt, eller der i øvrigt konstateres tegn på funktionsmangler ved eller en mulig manipulation med taxametret, kontroludstyret eller hændelsesloggen. Stk. 2. En taxameterattest er højst gyldig i ét år regnet fra datoen for dens udstedelse.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Taxametre, kontroludstyr samt deres sensorer og forbindelser og hændelseslog må ikke forandres eller påvirkes på en måde, der nedsætter funktionsevnen. Stk. 2. Den registrerede bruger af en bil, der anvendes til taxikørsel, skal til enhver tid drage omsorg for, at taxametre, kontroludstyr samt deres sensorer og forbindelser og hændelseslog ikke er forandret eller påvirket, jf. stk. 1, eller i en stand, der afviger fra den seneste taxameterattest, der er udstedt for bilen.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hvis føreren af en bil, der anvendes til taxikørsel, konstaterer fejl eller mangler ved taxametret, kontroludstyret eller hændelsesloggen, skal bilens passagerer og kørselskontoret straks underrettes herom. Bilens fører må efter afslutning af den igangværende tur ikke tage yderligere passagerer op, før fejlen eller manglen er rettet.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Opgaver, som ifølge denne bekendtgørelse skal varetages af taxameterinstallatører, må alene udføres af taxameterfabrikanten samt af virksomheder, der af taxameterfabrikanten er godkendt til dette formål, jf. dog § 22. Stk. 2. Virksomheder der er godkendt af en taxameterfabrikant skal forevise godkendelsen for Trafik-, Bygge- og Boligstyrelsen, inden der udføres opgaver som taxameterinstallatør i medfør af denne bekendtgørelse. Stk. 3. Taxameterinstallatører må ikke være beskæftiget som taxichauffør eller i øvrigt have interesser i taxivognmandsvirksomhed eller kørselskontorer.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Taxameterinstallatøren skal under sit arbejde udvise omhu og ansvarlighed, samt varetage sin opgave i overensstemmelse med lovgivningen, fabrikanters anvisninger og god faglig standard.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En taxameterattest dokumenterer at taxameter, kontroludstyr samt sensorer og forbindelser og hændelsesloggen, der er anvendt i en konkret bil, er installeret korrekt og fungerer efter fabrikantens anvisninger og lovgivningens forskrifter. Stk. 2. Ved udstedelse af en taxameterattest skal der anvendes en elektronisk blanket, som findes på www.virk.dk.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Virksomheder, der er godkendt som prøvningsinstans for taxameterudstyr, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område, kan udstede en taxameterattest som dokumentation for en gennemført kontrol og justering. Stk. 2. Virksomheder, der er godkendt som prøvningsinstans for taxameterudstyr, må ikke have interesser i taxivognmandsvirksomhed eller kørselskontorer.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den taxameterinstallatør eller godkendt prøvningsinstans, der udsteder en taxameterattest, skal på udstedelsesdagen registrere taxameterattesten elektronisk på www.virk.dk. Stk. 2. Den registrerede bruger af en bil, der anvendes til taxikørsel, skal opbevare en kopi af alle taxameterattester, som er udstedt for bilen, enten i papirform eller elektronisk, og på forlangende forevise attesterne for politiet, SKAT eller en synsvirksomhed. Taxameterattesterne skal af den registrerede bruger opbevares i mindst 3 år, efter at bilen senest har været registreret til anvendelse til taxikørsel, jf. dog § 27 stk. 1. Stk. 3. Føreren af en bil, der er registreret til anvendelse til taxikørsel, skal medbringe en kopi af den seneste taxameterattest, som er udstedt for bilen, enten i papirform eller elektronisk. Taxameterattesten skal på forlangende forevises for politiet, SKAT eller en synsvirksomhed. Stk. 4. Der skal ved registrering af en bil, der skal anvendes til taxikørsel og ved periodesyn af en bil, der er godkendt og registreret til taxikørsel, samtidig forevises en gyldig taxameterattest.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 2, stk. 1, 1. pkt. og 2-3, § 4, § 5, stk. 1-5 og 6, 2-3. pkt., §§ 6 og 7, § 8, stk. 1 og 2, 2. pkt., §§ 10-14, § 15, stk. 1, § 16, stk. 1, §§ 17-20, § 21, stk. 2, § 22, stk. 2, § 23, stk. 1-3, § 28, stk. 1, sidste pkt. og 3 og § 29. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2018.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Biler, der anvendes på baggrund af en tilladelse til taxikørsel, limousinekørsel eller sygetransport, skal leve op til de krav, der fremgår af bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den registrerede brugers opbevaringspligt, jf. § 23, stk. 2, gælder kun for taxameterattester, der var gyldige på tidspunktet for denne bekendtgørelses ikrafttræden, eller som bliver udstedt herefter. Stk. 2. Pligten til at registrere en limousines kørselsoplysninger i en elektronisk kørebog, som lever op til de krav, som SKAT stiller til elektroniske kørebøger, jf. § 11, stk. 2, gælder fra den 1. april 2018.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Et kørselskontor kan frem til den 31. december 2022 tillade, at tilsluttede biler, der er registreret til taxikørsel inden bekendtgørelsens ikrafttræden, og som anvendes på baggrund af en tilladelse til erhvervsmæssig persontransport, kan anvende taxametre og kontroludstyr, der er installeret i bilen inden denne bekendtgørelses ikrafttræden, såfremt installationen fortsat opfylder reglerne i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. Indeholder kontroludstyret ikke et GNSS-modul samt et kommunikationsmodul til trådløs og løbende overførsel af data til kørselskontoret, må tilladelsen kun gives på betingelse af, at der for bilen føres en kørebog efter reglerne i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. eller en elektronisk kørebog, som lever op til de krav, SKAT stiller til elektroniske kørebøger. Kørselskontoret skal løbende og mindst én gang om måneden indhente en kopi af kørebogen og kontrollere registreringernes rigtighed. Stk. 2. Et kørselskontors tilladelse efter stk. 1 må kun gives, hvis der foreligger en gyldig taxameterattest for taxametret og det udstyr, tilladelsen vedrører, samt den dokumentation, der måtte være krævet i henhold til § 6, stk. 3, i bekendtgørelse nr. 399 af 4. maj 2006 om særlige krav til taxier mv. Stk. 3. Et kørselskontor, der giver tilladelse efter stk. 1, skal for hver meddelt tilladelse sikre sig en kopi af den taxameterattest og anden dokumentation, der er anført i stk. 2. Kopien skal opbevares fysisk eller elektronisk i mindst 3 år efter udløbet af kørselskontorets tilladelse. Stk. 4. En bil, der kører på baggrund af en tilladelse efter stk. 1, skal ikke have installeret en hændelseslog i overensstemmelse med § 14.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den, der har fået kørselskontorets tilladelse som anført i § 28, stk. 1, skal for hver meddelt tilladelse sikre sig en kopi af den taxameterattest og anden dokumentation, der er anført i § 28, stk. 2. Kopien skal opbevares fysisk eller elektronisk i mindst 3 år efter udløbet af kørselskontorets tilladelse.",
      "valid_from": "2017-12-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "erhvervsmæssig persontransport",
      "definition": "taxikørsel, limousinekørsel eller kørsel for en offentlig myndighed, som myndigheden udfører med hjemmel i lov",
      "source_provision": "1:1"
    }
  ]
}
