{
  "id": "2017:1151",
  "type": "statute",
  "title": "Bekendtgørelse om lønpolitik og aflønning i forvaltere af alternative investeringsfonde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-10-24",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1151/xml",
  "description": "Retsinformation source. DocumentId=CQ000293; AccessionNumber=B20170115105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 3, i lov om forvaltere af alternative investeringsfonde m.v. (herefter benævnt »forvalter«)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter regler om lønpolitik og aflønning af det øverste ledelsesorgan og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3. Stk. 2. Bekendtgørelsens § 12 finder anvendelse på aflønning af ansatte, der udfører arbejde i forbindelse med kontrolfunktioner."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Det øverste ledelsesorgan skal under hensyntagen til forvalterens størrelse og organisation samt omfanget og kompleksiteten af forvalterens aktiviteter identificere andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde. Ved ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, forstås som udgangspunkt 1) personer, der sammen med direktionen deltager i ledelsen af forvalteren, herunder f.eks. partnere, 2) ledelsen af den del af organisationen, som beskæftiger sig med porteføljepleje, herunder ansatte, der har væsentlig beslutningskompetence i forhold til de forvaltede alternative investeringsfondes opkøb og frasalg af aktiviteter, 3) ledelsen af den del af organisationen, som investerer forvalterens eller de forvaltede alternative investeringsfondes egne midler, 4) ansatte, som via finansielle instrumenter og for forvalterens egne midler kan tage en væsentlig risiko på forvalterens eller de forvaltede investeringsfondes vegne 5) ledelsen af den del af organisationen, som forestår kontrol af overholdelse af grænser for risikotagning, og 6) øvrige ansatte, som kan påføre forvalteren eller de forvaltede alternative investeringsfonde væsentlige kreditrisici. Stk. 2. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, er som udgangspunkt endvidere ansatte, der opfylder et eller flere af følgende kriterier, med mindre den ansatte efter en konkret vurdering ikke har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde: 1) Den ansatte blev tildelt en samlet aflønning svarende til 500 000 EUR eller derover i det foregående regnskabsår. 2) Den ansatte er blandt de 0,3 % af forvalterens ansatte, oprundet til nærmeste hele tal, der blev tildelt den højeste samlede aflønning i forvalteren i det foregående regnskabsår."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på forhold omfattet af kollektiv overenskomst, jf. § 20, stk. 8, i lov om forvaltere af alternative investeringsfonde m.v."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det øverste ledelsesorgan skal under hensyntagen til forvalterens størrelse og organisation samt omfanget og kompleksiteten af forvalterens aktiviteter fastlægge forvalterens lønpolitik, jf. § 20, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., for det øverste ledelsesorgan og ansatte, herunder fastlægge forvalterens pensionspolitik og retningslinjer for tildeling af variabel løn, fratrædelsesgodtgørelser og identifikation af andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens og de forvaltede alternative investeringsfondes risikoprofil. Det øverste ledelsesorgan har ansvaret for lønpolitikkens gennemførelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Det øverste ledelsesorgan skal gennemgå forvalterens lønpolitik med regelmæssige mellemrum og mindst én gang om året med henblik på at tilpasse lønpolitikken til forvalterens udvikling."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det øverste ledelsesorgan skal sørge for, at der mindst én gang om året foretages en kontrol af, om forvalterens lønpolitik overholdes. Det øverste ledelsesorgan skal fastlægge retningslinjerne for kontrollen, og resultatet heraf skal rapporteres til det øverste ledelsesorgan. Stk. 2. Det øverste ledelsesorgan fører kontrol med aflønning af direktionen og ledelsen af den del af organisationen, der forestår kontrol af overholdelse af grænser for risikotagning, samt ledelsen af den del af organisationen, der i øvrigt forestår kontrol og revision, herunder lederen af compliancefunktionen og intern revision. Hvis forvalteren har nedsat et aflønningsudvalg i medfør af § 21, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., skal udvalget varetage denne kontrol."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forvalteren skal sikre, at ansatte, der medvirker til udarbejdelse af forvalterens lønpolitik og kontrol med overholdelse heraf, er i besiddelse af den nødvendige sagkundskab. Forvalteren skal endvidere under hensyntagen til forvalterens størrelse, interne organisation, omfanget og kompleksiteten af forvalterens aktiviteter sikre, at ansatte, der fører kontrol med overholdelse af lønpolitikken, er uafhængige af de afdelinger i forvalteren, som de fører kontrol med."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Forvalterens lønpolitik skal 1) være i overensstemmelse med og fremme en sund og effektiv risikostyring, jf. § 20, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., og må ikke tilskynde til overdreven risikotagning, 2) være i overensstemmelse med forvalterens og de forvaltede alternative investeringsfondes forretningsstrategi, værdier og langsigtede mål, herunder en holdbar forretningsmodel, 3) harmonere med principperne om beskyttelse af kunder og investorer og indeholde foranstaltninger, der kan afværge interessekonflikter, 4) sikre, at den samlede variable løn, som forvalteren forpligter sig til at udbetale, ikke udhuler forvalterens mulighed for at styrke sit kapitalgrundlag, og 5) hvis relevant skelne mellem kriterier for fastsættelse af faste løndele, der primært bør afspejle relevant erhvervserfaring og organisatorisk ansvar, og kriterier for fastsættelse af variable løndele, som bør afspejle vedvarende og risikojusterede resultater samt resultater ud over, hvad der kan forventes i forhold til den ansattes relevante erhvervserfaring og organisatoriske ansvar. Stk. 2. Det øverste ledelsesorgan kan beslutte, at der kan undtages fra kravene i § 20, stk. 2, nr. 4 og 5, og stk. 4, i lov om forvaltere af alternative investeringsfonde m.v. i tilfælde, hvor den optjente variable løn udgør maksimalt 100.000 kr. om året, hvis det øverste ledelsesorgan vurderer, at undtagelsen er forsvarlig. Forvalteren skal på anmodning fra Finanstilsynet godtgøre, hvilke hensyn der er lagt til grund for at undtage den variable løndel fra et eller flere af kravene i § 20, stk. 2, nr. 4 og 5, og stk. 4, i lov om forvaltere af alternative investeringsfonde m.v., samt forsvarligheden heraf, jf. 1. pkt."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tildeler forvalteren det øverste ledelsesorgan eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, variabel løn, jf. § 3, stk. 1, nr. 47, i lov om forvaltere af alternative investeringsfonde m.v., skal forvalterens lønpolitik sikre en passende balance mellem faste og variable løndele, herunder sikre 1) at der inden for rammerne af § 20, stk. 2, nr. 1-3, og stk. 9, i lov om forvaltere af alternative investeringsfonde m.v., fastsættes et loft for den variable løndel, og 2) at den faste løndel udgør en tilstrækkelig høj andel af den samlede løn, således at forvalteren kan føre en fleksibel bonuspolitik. Stk. 2. Den passende balance mellem faste og variable løndele i stk. 1 kan variere afhængigt af modtagerens funktion og forvalterens forhold i øvrigt. Stk. 3. I de i stk. 1 nævnte tilfælde skal forvalteren endvidere sikre, at forvalterens lønpolitik tager stilling til de begrænsninger for brugen af variabel løn, der følger af § 20 i lov om forvaltere af alternative investeringsfonde m.v."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En variabel løndel, der er resultatafhængig, skal fastsættes på grundlag af en vurdering af den pågældende modtagers resultater, afdelingens eller de forvaltede alternative investeringsfondes resultater og forvalterens samlede resultater. Stk. 2. Den resultatmåling, der lægges til grund for den variable løndel, skal afspejle de nuværende og fremtidige risici, der knytter sig til de pågældende resultater samt eventuelle kapitalomkostninger og likviditet, der er påkrævet for at opnå resultaterne. Stk. 3. Ved vurderingen af den enkelte modtagers resultater skal der tages hensyn til både økonomiske og ikke-økonomiske kriterier. Ved ikke-økonomiske kriterier forstås bl.a. overholdelse af interne regler og procedurer samt overholdelse af forvalterens retningslinjer og forretningsgange, der gælder for forholdet til kunder og investorer."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Hvis forvalterens aflønning af en ansat, der udfører arbejde i forbindelse med forvalterens kontrolfunktioner, indeholder en variabel løndel, må den variable løndel ikke være afhængig af resultatet i den afdeling, som den ansatte fører kontrol med."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ved delegation af aktiviteter vedrørende porteføljepleje og risikostyring efter kapitel 7 i lov om forvaltere af alternative investeringsfonde m.v. skal forvalteren sikre 1) at den virksomhed, der er delegeret til, er underlagt aflønningsregler svarende til §§ 20-22 i lov om forvaltere af alternative investeringsfonde m.v., eller 2) at aflønningsreglerne i denne bekendtgørelse og i lov om forvaltere af alternative investeringsfonde m.v. overholdes af den virksomhed, som forvalteren har delegeret til for så vidt angår aflønning af ledelsen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de alternative investeringsfonde, i det omfang aflønningen relaterer sig til arbejde, som er delegeret fra forvalteren, og det skal fremgå af de kontraktuelle forpligtelser mellem forvalteren og virksomheden, som forvalteren har delegeret til, at aflønningsreglerne overholdes."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tildeler forvalteren variable pensionsydelser, til et medlem af det øverste ledelsesorgan eller ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, skal forvalterens pensionspolitik være i overensstemmelse med de krav, der følger af § 20, stk. 7, i lov om forvaltere af alternative investeringsfonde m.v."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om fratrædelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte fratrædelsesgodtgørelse er ikke afhængig af resultater opnået ved varetagelse af stillingen. 3) Den aftalte fratrædelsesgodtgørelse må på tidspunktet for fratrædelse maksimalt udgøre en værdi svarende til de sidste to års samlede vederlag inklusive pension. Stk. 2. § 20, stk. 1-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der indgås i forbindelse med fratrædelse, for den del af fratrædelsesgodtgørelsen, der ikke overstiger en værdi svarende til et års samlet vederlag inklusive pension. Stk. 3. Fratrædelsesgodtgørelser, der ikke er omfattet af stk. 1 og 2, skal afspejle de resultater, der er opnået ved varetagelse af stillingen over en periode. Stk. 4. Fratrædelsesgodtgørelser må ikke belønne forseelser eller manglende resultater. Stk. 5. Fratrædelsesgodtgørelser, der kan udledes af lov, indgår ikke i opgørelsen i stk. 1, nr., 3, eller stk. 2 Stk. 6. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelser, der kan udledes af lov."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om nyansættelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om nyansættelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte nyansættelsesgodtgørelse er begrænset til det første ansættelsesår. 3) Forvalteren har et sundt og solidt kapitalgrundlag på tidspunktet for tildelingen af nyansættelsesgodtgørelsen."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Lønpakker knyttet til kompensation eller frikøb fra andre kontrakter i forbindelse med tidligere beskæftigelse skal være tilpasset forvalterens interesser på længere sigt, herunder kravene til udbetaling af variabel løn, jf. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medlemmer af det øverste ledelsesorgan og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, skal til enhver tid have mulighed for at gøre sig bekendte med den senest opdaterede lønpolitik samt øvrige dokumenter, der beskriver fastsættelsen af deres aflønning samt evalueringen af deres præstation."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Forvalteren skal iagttage oplysningsforpligtelserne vedrørende aflønning som reguleret i § 61, stk. 3, nr. 5 og 6, i lov om forvaltere af alternative investeringsfonde m.v. samt artikel 107 i kommissionens delegerede forordning nr. 2013/231/EU af 19. december 2012 om udbygning af Europa-Parlamentets og Rådets direktiv 2011/61/EU for så vidt angår undtagelser, generelle vilkår for drift, depositarer, gearing, gennemsigtighed og tilsyn."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Overtrædelse af § 3, § 8, § 9, stk. 2, 2. pkt., og § 13 straffes med bøde. Stk. 2. Der kan pålægges forvaltere af alternative investeringsfonde (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Medfører § 3, stk. 2, at lønpolitikken skal revideres, skal den reviderede lønpolitik fastlægges af bestyrelsen, jf. § 5, og godkendes af virksomhedens øverste organ senest ved virksomhedens ordinære generalforsamling i 2019. Stk. 3. For personer, der identificeres som andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, alene i medfør af § 3, stk. 2, finder aflønningsreglerne alene anvendelse på aftaler, der indgås eller genforhandles, forlænges eller fornyes efter bekendtgørelsens ikrafttræden. Stk. 4. Bekendtgørelse nr. 296 af 27. marts 2014 om lønpolitik og oplysningsforpligtelser om aflønning for forvaltere af alternative investeringsfonde m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 3, i lov om forvaltere af alternative investeringsfonde m.v. (herefter benævnt »forvalter«).",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter regler om lønpolitik og aflønning af det øverste ledelsesorgan og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3. Stk. 2. Bekendtgørelsens § 12 finder anvendelse på aflønning af ansatte, der udfører arbejde i forbindelse med kontrolfunktioner.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Det øverste ledelsesorgan skal under hensyntagen til forvalterens størrelse og organisation samt omfanget og kompleksiteten af forvalterens aktiviteter identificere andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde. Ved ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, forstås som udgangspunkt 1) personer, der sammen med direktionen deltager i ledelsen af forvalteren, herunder f.eks. partnere, 2) ledelsen af den del af organisationen, som beskæftiger sig med porteføljepleje, herunder ansatte, der har væsentlig beslutningskompetence i forhold til de forvaltede alternative investeringsfondes opkøb og frasalg af aktiviteter, 3) ledelsen af den del af organisationen, som investerer forvalterens eller de forvaltede alternative investeringsfondes egne midler, 4) ansatte, som via finansielle instrumenter og for forvalterens egne midler kan tage en væsentlig risiko på forvalterens eller de forvaltede investeringsfondes vegne 5) ledelsen af den del af organisationen, som forestår kontrol af overholdelse af grænser for risikotagning, og 6) øvrige ansatte, som kan påføre forvalteren eller de forvaltede alternative investeringsfonde væsentlige kreditrisici. Stk. 2. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, er som udgangspunkt endvidere ansatte, der opfylder et eller flere af følgende kriterier, med mindre den ansatte efter en konkret vurdering ikke har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde: 1) Den ansatte blev tildelt en samlet aflønning svarende til 500 000 EUR eller derover i det foregående regnskabsår. 2) Den ansatte er blandt de 0,3 % af forvalterens ansatte, oprundet til nærmeste hele tal, der blev tildelt den højeste samlede aflønning i forvalteren i det foregående regnskabsår.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på forhold omfattet af kollektiv overenskomst, jf. § 20, stk. 8, i lov om forvaltere af alternative investeringsfonde m.v.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det øverste ledelsesorgan skal under hensyntagen til forvalterens størrelse og organisation samt omfanget og kompleksiteten af forvalterens aktiviteter fastlægge forvalterens lønpolitik, jf. § 20, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., for det øverste ledelsesorgan og ansatte, herunder fastlægge forvalterens pensionspolitik og retningslinjer for tildeling af variabel løn, fratrædelsesgodtgørelser og identifikation af andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens og de forvaltede alternative investeringsfondes risikoprofil. Det øverste ledelsesorgan har ansvaret for lønpolitikkens gennemførelse.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Det øverste ledelsesorgan skal gennemgå forvalterens lønpolitik med regelmæssige mellemrum og mindst én gang om året med henblik på at tilpasse lønpolitikken til forvalterens udvikling.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det øverste ledelsesorgan skal sørge for, at der mindst én gang om året foretages en kontrol af, om forvalterens lønpolitik overholdes. Det øverste ledelsesorgan skal fastlægge retningslinjerne for kontrollen, og resultatet heraf skal rapporteres til det øverste ledelsesorgan. Stk. 2. Det øverste ledelsesorgan fører kontrol med aflønning af direktionen og ledelsen af den del af organisationen, der forestår kontrol af overholdelse af grænser for risikotagning, samt ledelsen af den del af organisationen, der i øvrigt forestår kontrol og revision, herunder lederen af compliancefunktionen og intern revision. Hvis forvalteren har nedsat et aflønningsudvalg i medfør af § 21, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., skal udvalget varetage denne kontrol.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Forvalteren skal sikre, at ansatte, der medvirker til udarbejdelse af forvalterens lønpolitik og kontrol med overholdelse heraf, er i besiddelse af den nødvendige sagkundskab. Forvalteren skal endvidere under hensyntagen til forvalterens størrelse, interne organisation, omfanget og kompleksiteten af forvalterens aktiviteter sikre, at ansatte, der fører kontrol med overholdelse af lønpolitikken, er uafhængige af de afdelinger i forvalteren, som de fører kontrol med.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Forvalterens lønpolitik skal 1) være i overensstemmelse med og fremme en sund og effektiv risikostyring, jf. § 20, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v., og må ikke tilskynde til overdreven risikotagning, 2) være i overensstemmelse med forvalterens og de forvaltede alternative investeringsfondes forretningsstrategi, værdier og langsigtede mål, herunder en holdbar forretningsmodel, 3) harmonere med principperne om beskyttelse af kunder og investorer og indeholde foranstaltninger, der kan afværge interessekonflikter, 4) sikre, at den samlede variable løn, som forvalteren forpligter sig til at udbetale, ikke udhuler forvalterens mulighed for at styrke sit kapitalgrundlag, og 5) hvis relevant skelne mellem kriterier for fastsættelse af faste løndele, der primært bør afspejle relevant erhvervserfaring og organisatorisk ansvar, og kriterier for fastsættelse af variable løndele, som bør afspejle vedvarende og risikojusterede resultater samt resultater ud over, hvad der kan forventes i forhold til den ansattes relevante erhvervserfaring og organisatoriske ansvar. Stk. 2. Det øverste ledelsesorgan kan beslutte, at der kan undtages fra kravene i § 20, stk. 2, nr. 4 og 5, og stk. 4, i lov om forvaltere af alternative investeringsfonde m.v. i tilfælde, hvor den optjente variable løn udgør maksimalt 100.000 kr. om året, hvis det øverste ledelsesorgan vurderer, at undtagelsen er forsvarlig. Forvalteren skal på anmodning fra Finanstilsynet godtgøre, hvilke hensyn der er lagt til grund for at undtage den variable løndel fra et eller flere af kravene i § 20, stk. 2, nr. 4 og 5, og stk. 4, i lov om forvaltere af alternative investeringsfonde m.v., samt forsvarligheden heraf, jf. 1. pkt.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tildeler forvalteren det øverste ledelsesorgan eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, variabel løn, jf. § 3, stk. 1, nr. 47, i lov om forvaltere af alternative investeringsfonde m.v., skal forvalterens lønpolitik sikre en passende balance mellem faste og variable løndele, herunder sikre 1) at der inden for rammerne af § 20, stk. 2, nr. 1-3, og stk. 9, i lov om forvaltere af alternative investeringsfonde m.v., fastsættes et loft for den variable løndel, og 2) at den faste løndel udgør en tilstrækkelig høj andel af den samlede løn, således at forvalteren kan føre en fleksibel bonuspolitik. Stk. 2. Den passende balance mellem faste og variable løndele i stk. 1 kan variere afhængigt af modtagerens funktion og forvalterens forhold i øvrigt. Stk. 3. I de i stk. 1 nævnte tilfælde skal forvalteren endvidere sikre, at forvalterens lønpolitik tager stilling til de begrænsninger for brugen af variabel løn, der følger af § 20 i lov om forvaltere af alternative investeringsfonde m.v.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En variabel løndel, der er resultatafhængig, skal fastsættes på grundlag af en vurdering af den pågældende modtagers resultater, afdelingens eller de forvaltede alternative investeringsfondes resultater og forvalterens samlede resultater. Stk. 2. Den resultatmåling, der lægges til grund for den variable løndel, skal afspejle de nuværende og fremtidige risici, der knytter sig til de pågældende resultater samt eventuelle kapitalomkostninger og likviditet, der er påkrævet for at opnå resultaterne. Stk. 3. Ved vurderingen af den enkelte modtagers resultater skal der tages hensyn til både økonomiske og ikke-økonomiske kriterier. Ved ikke-økonomiske kriterier forstås bl.a. overholdelse af interne regler og procedurer samt overholdelse af forvalterens retningslinjer og forretningsgange, der gælder for forholdet til kunder og investorer.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Hvis forvalterens aflønning af en ansat, der udfører arbejde i forbindelse med forvalterens kontrolfunktioner, indeholder en variabel løndel, må den variable løndel ikke være afhængig af resultatet i den afdeling, som den ansatte fører kontrol med.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ved delegation af aktiviteter vedrørende porteføljepleje og risikostyring efter kapitel 7 i lov om forvaltere af alternative investeringsfonde m.v. skal forvalteren sikre 1) at den virksomhed, der er delegeret til, er underlagt aflønningsregler svarende til §§ 20-22 i lov om forvaltere af alternative investeringsfonde m.v., eller 2) at aflønningsreglerne i denne bekendtgørelse og i lov om forvaltere af alternative investeringsfonde m.v. overholdes af den virksomhed, som forvalteren har delegeret til for så vidt angår aflønning af ledelsen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de alternative investeringsfonde, i det omfang aflønningen relaterer sig til arbejde, som er delegeret fra forvalteren, og det skal fremgå af de kontraktuelle forpligtelser mellem forvalteren og virksomheden, som forvalteren har delegeret til, at aflønningsreglerne overholdes.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tildeler forvalteren variable pensionsydelser, til et medlem af det øverste ledelsesorgan eller ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, skal forvalterens pensionspolitik være i overensstemmelse med de krav, der følger af § 20, stk. 7, i lov om forvaltere af alternative investeringsfonde m.v.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om fratrædelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte fratrædelsesgodtgørelse er ikke afhængig af resultater opnået ved varetagelse af stillingen. 3) Den aftalte fratrædelsesgodtgørelse må på tidspunktet for fratrædelse maksimalt udgøre en værdi svarende til de sidste to års samlede vederlag inklusive pension. Stk. 2. § 20, stk. 1-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der indgås i forbindelse med fratrædelse, for den del af fratrædelsesgodtgørelsen, der ikke overstiger en værdi svarende til et års samlet vederlag inklusive pension. Stk. 3. Fratrædelsesgodtgørelser, der ikke er omfattet af stk. 1 og 2, skal afspejle de resultater, der er opnået ved varetagelse af stillingen over en periode. Stk. 4. Fratrædelsesgodtgørelser må ikke belønne forseelser eller manglende resultater. Stk. 5. Fratrædelsesgodtgørelser, der kan udledes af lov, indgår ikke i opgørelsen i stk. 1, nr., 3, eller stk. 2 Stk. 6. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om fratrædelsesgodtgørelser, der kan udledes af lov.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v. finder ikke anvendelse på aftaler om nyansættelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om nyansættelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte nyansættelsesgodtgørelse er begrænset til det første ansættelsesår. 3) Forvalteren har et sundt og solidt kapitalgrundlag på tidspunktet for tildelingen af nyansættelsesgodtgørelsen.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Lønpakker knyttet til kompensation eller frikøb fra andre kontrakter i forbindelse med tidligere beskæftigelse skal være tilpasset forvalterens interesser på længere sigt, herunder kravene til udbetaling af variabel løn, jf. § 20, stk. 2-7, i lov om forvaltere af alternative investeringsfonde m.v.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medlemmer af det øverste ledelsesorgan og andre ansatte, hvis aktiviteter har væsentlig indflydelse på forvalterens risikoprofil eller på risikoprofilen for de forvaltede alternative investeringsfonde, jf. § 3, skal til enhver tid have mulighed for at gøre sig bekendte med den senest opdaterede lønpolitik samt øvrige dokumenter, der beskriver fastsættelsen af deres aflønning samt evalueringen af deres præstation.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Forvalteren skal iagttage oplysningsforpligtelserne vedrørende aflønning som reguleret i § 61, stk. 3, nr. 5 og 6, i lov om forvaltere af alternative investeringsfonde m.v. samt artikel 107 i kommissionens delegerede forordning nr. 2013/231/EU af 19. december 2012 om udbygning af Europa-Parlamentets og Rådets direktiv 2011/61/EU for så vidt angår undtagelser, generelle vilkår for drift, depositarer, gearing, gennemsigtighed og tilsyn.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Overtrædelse af § 3, § 8, § 9, stk. 2, 2. pkt., og § 13 straffes med bøde. Stk. 2. Der kan pålægges forvaltere af alternative investeringsfonde (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-10-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Medfører § 3, stk. 2, at lønpolitikken skal revideres, skal den reviderede lønpolitik fastlægges af bestyrelsen, jf. § 5, og godkendes af virksomhedens øverste organ senest ved virksomhedens ordinære generalforsamling i 2019. Stk. 3. For personer, der identificeres som andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, alene i medfør af § 3, stk. 2, finder aflønningsreglerne alene anvendelse på aftaler, der indgås eller genforhandles, forlænges eller fornyes efter bekendtgørelsens ikrafttræden. Stk. 4. Bekendtgørelse nr. 296 af 27. marts 2014 om lønpolitik og oplysningsforpligtelser om aflønning for forvaltere af alternative investeringsfonde m.v. ophæves.",
      "valid_from": "2017-10-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ikke-økonomiske kriterier",
      "definition": "bl",
      "source_provision": "1:11"
    }
  ]
}
