{
  "id": "2017:116",
  "type": "statute",
  "title": "Bekendtgørelse af lov om beskyttelse af havmiljøet",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2017-01-26",
  "url": "https://www.retsinformation.dk/eli/lta/2017/116/xml",
  "description": "Retsinformation source. DocumentId=CK001175; AccessionNumber=A20170011629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til at værne natur og miljø, så samfundsudviklingen kan ske på et bæredygtigt grundlag i respekt for menneskets livsvilkår og for bevarelsen af dyre- og plantelivet. Stk. 2. Med denne lov tilsigtes at forebygge og begrænse forurening og anden påvirkning af natur og miljø, herunder særligt havmiljøet, fra aktiviteter, der kan 1) bringe menneskets sundhed i fare, 2) skade natur- og kulturværdier på og i havet, herunder havbunden, 3) være til gene for den retmæssige udnyttelse af havet eller 4) forringe rekreative værdier eller aktiviteter. Stk. 3. Loven skal endvidere sikre opretholdelsen af et beredskab til indsats mod forurening på havet, på kyster og i havne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Danske luftfartøjer og luftfartøjer, der befinder sig på eller over dansk søterritorium. 3) Danske platforme og platforme, der befinder sig på dansk søterritorium eller på dansk kontinentalsokkelområde. 4) Danske rørledninger til transport af kulbrinter og hjælpestoffer og rørledninger til transport af kulbrinter og hjælpestoffer på dansk søterritorium eller på dansk kontinentalsokkelområde. 5) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. 6) Udenlandske skibe, der befinder sig uden for de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. Stk. 2. Loven omfatter ikke orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. Stk. 3. Skibe, der udelukkende benyttes til fritidsformål (lystfartøjer), er ikke omfattet af bestemmelserne i § 20, stk. 1, og kapitel 12. Ved anvendelsen af beføjelserne i kapitlerne 2, 5 a, 6, 7 og 10 kan miljø- og fødevareministeren dog fastsætte særlige regler for lystfartøjer. Stk. 4. Loven omfatter ikke fyringsanlæg på platforme. Ved fyringsanlæg forstås en teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. Brændsel omfatter ikke affald. Stk. 5. Loven omfatter havbrug, der er beliggende længere end 1 sømil fra kysten. 3) Den 16. maj 2017 ophæves § 2, stk. 5, jf. § 2, nr. 2, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens administration, herunder ved anvendelsen af lovens bemyndigelser, skal der lægges vægt på, hvad der er opnåeligt ved anvendelse af den mindst forurenende teknologi, herunder mindre forurenende råvarer, processer og anlæg og de bedst muligt forureningsbegrænsende foranstaltninger. Ved denne vurdering skal der lægges særlig vægt på en forebyggende indsats gennem anvendelse af renere teknologi. Stk. 2. Ved bedømmelsen af omfanget og arten af foranstaltninger til forebyggelse og imødegåelse af forurening skal der lægges vægt på 1) de ydre omgivelsers beskaffenhed og forureningens sandsynlige indvirkning på disse og 2) hele det kredsløb, som stoffer og materialer gennemløber, med henblik på at begrænse spild af ressourcer mest muligt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved udtømning forstås i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme. Stk. 2. Ved dumpning forstås i denne lov enhver bortskaffelse i havet - som ikke er udtømning - af stoffer eller materialer fra eller sammen med skibe, fly eller bevægelige eller fast anbragte platforme og enhver bortskaffelse i havet af skibe, fly eller bevægelige eller fastanbragte platforme, herunder enhver udledning, udflydning eller bortskaffelse af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse eller stammer fra behandling af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse. Stk. 3. Som udtømning eller dumpning anses ikke 1) anbringelse i havet af stoffer eller materialer, hvis anbringelse sker med andet formål end bortskaffelse, 2) udledning i havet af stoffer eller materialer, der er en direkte følge af undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. kapitel 10, og 3) efterladelse på eller i havbunden af platforme og andre anlæg til brug i forbindelse med efterforskning og indvinding af råstoffer i undergrunden, rørledninger og andre anlæg til transport af sådanne råstoffer samt vindkraftanlæg på søterritoriet eller i de eksklusive økonomiske zoner, disses fundamenter og tilhørende ledningsanlæg. Stk. 4. Ved afbrænding forstås i denne lov enhver bortskaffelse på havet ved hjælp af termisk destruktion."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved søterritoriet forstås i denne lov ydre og indre territorialt farvand, jf. lov om afgrænsning af søterritoriet. Stk. 2. Ved ydre territorialt farvand forstås de områder af havet, som indadtil er begrænset af de til enhver tid gældende basislinjer, og udadtil er begrænset af linjer trukket således, at afstanden fra ethvert punkt på disse linjer til det nærmeste punkt på basislinjen er 12 sømil (22.224 m), jf. lov om afgrænsning af søterritoriet. Stk. 3. Ved indre territorialt farvand forstås de vandområder, såsom havne, havneindløb, rede, bugter, fjorde, sunde og bælter, som er beliggende inden for de til enhver tid gældende basislinjer, jf. lov om afgrænsning af søterritoriet. Stk. 4. Ved eksklusive økonomiske zoner forstås i denne lov havområder uden for og stødende op til søterritoriet indtil en afstand af 200 sømil fra de til enhver tid gældende basislinjer, jf. lov om eksklusive økonomiske zoner. Stk. 5. Ved Østersøområdet forstås i denne lov Østersøen, Den Botniske Bugt, Den Finske Bugt, Sundet, Bælterne og Kattegat indtil breddeparallellen 57o 44,8’N gennem Skagen. Stk. 6. Ved Nordsøområdet forstås den egentlige Nordsø samt andre havområder inden for følgende grænser: 1) Nordsøen syd for den 62. nordlige breddegrad og øst for meridianen 5o V. 2) Skagerrak afgrænset i syd af breddeparallellen 57o 44,8’N gennem Skagen. 3) Den Engelske Kanal og adgangsvejene hertil øst for meridianen 5o V og nord for breddeparallellen 48o 30’N."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved nærmeste kyst forstås i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. Ved kysten forstås i lovens regler om havbrug den daglige højeste vandstandslinje. 4) Den 16. maj 2017 ophæves § 6, stk. 1, 2. pkt., jf. § 2, nr. 2, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. Stk. 2. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om, hvad der i nærmere angivne havområder forstås ved nærmeste kyst."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler bestemme, at et havområde er et særligt havområde."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden miljø- og fødevareministeren fastsætter regler i medfør af loven, forhandler ministeren med de nærmeste interesserede landsomfattende erhvervs- og miljøorganisationer, KL (Kommunernes Landsforening) og andre berørte statslige myndigheder, herunder erhvervs- og vækstministeren, transport- og bygningsministeren og energi-, forsynings- og klimaministeren."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved olie forstås i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14. Stk. 2. Ved olietankskib forstås et skib, der er indrettet til at transportere, eller som transporterer olie i bulk."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)"
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. På dansk søterritorium må udtømning af olie ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af olie kun finde sted i overensstemmelse med regler fastsat i medfør af stk. 3. Stk. 3. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler om udtømning af olie og olieholdigt ballastvand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt fra olietankskibe, andre skibe og platforme. Ministeren kan herunder bestemme, hvor udtømning må finde sted, hvordan udtømningen skal foregå, herunder at den skal ske under anvendelse af godkendte systemer, og hvilke mængder der må udtømmes, herunder udtømningshastighed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved flydende stoffer forstås i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8 °C bortset fra vand."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. På dansk søterritorium må udtømning af flydende stoffer, som transporteres i bulk, ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af flydende stoffer, som transporteres i bulk kun finde sted i overensstemmelse med de regler, der er fastsat i medfør af § 14."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassifikation af flydende stoffer, som transporteres i bulk, og regler om, at stoffer, der er klassificerede som skadelige, ikke må udtømmes eller kun kan udtømmes på særlige betingelser. Miljø- og fødevareministeren udfærdiger en fortegnelse over klassificerede stoffer."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. (Ophævet)"
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. (Ophævet)"
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljø- og fødevareministeren kan fastsætte regler om losning og udtømning af tankskyllevand og om kontrol med overholdelse af bestemmelserne, herunder om udpegning og bemyndigelse af personer, der skal udføre kontrollen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler eller træffe bestemmelse om transport af stoffer og materialer i emballeret form, containere m.v., herunder regler om varsling og pligt til at afgive oplysninger om lastens indhold."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassificering af faste stoffer, som transporteres i bulk, og regler om, at stoffer, der er skadelige, ikke må udtømmes eller kun udtømmes på særlige betingelser. Miljø- og fødevareministeren kan udfærdige en fortegnelse over klassificerede stoffer:"
    },
    {
      "provision_ref": "5a:19a",
      "chapter": "5a",
      "section": "19a",
      "content": "§ 19 a. Ved ballastvand forstås vand, der tages ombord på et skib for at regulere skibets styrlast, slagside, dybgang, stabilitet eller spændinger. Stk. 2. Ved sedimenter forstås bundfald fra et skibs ballastvand. Stk. 3. Ved godkendt anlæg forstås i dette kapitel anlæg til behandling af ballastvand, hvor anlægget er typegodkendt i henhold til § 19 c. Stk. 4. Anlæg, der er godkendt af en hertil udpeget myndighed eller virksomhed i en stat, som har tiltrådt ballastvandkonventionen, sidestilles med anlæg godkendt efter § 19 c."
    },
    {
      "provision_ref": "5a:19b",
      "chapter": "5a",
      "section": "19b",
      "content": "§ 19 b. Udtømning af ballastvand må kun finde sted i overensstemmelse med reglerne i dette kapitel og regler fastsat i medfør af dette kapitel. Behandling af ballastvand skal ske ved anvendelse af et godkendt og funktionsdygtigt anlæg, der lever op til internationalt fastsatte behandlingsstandarder. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om udtømning af ballastvand, herunder regler om udskiftning og behandling af ballastvand. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at miljø- og fødevareministeren i visse tilfælde kan dispensere fra krav om behandling fastsat i medfør af stk. 2. Miljø- og fødevareministeren kan i den forbindelse fastsætte regler om, at den ansvarlige for skibets drift i forbindelse med en ansøgning om dispensation for egen regning gennemfører og indsender resultater af undersøgelser af risici forbundet med udtømning af ubehandlet ballastvand, herunder om omfanget og indholdet af sådanne undersøgelser. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om godkendelse af forsøgsprogrammer for ballastvandteknologier, herunder om, at skibe, der deltager i sådanne programmer, ikke skal overholde krav om behandling fastsat i medfør af stk. 2. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om udpegning af udskiftningsområder, hvor udtømning af ubehandlet ballastvand må ske."
    },
    {
      "provision_ref": "5a:19c",
      "chapter": "5a",
      "section": "19c",
      "content": "§ 19 c. Miljø- og fødevareministeren typegodkender anlæg til behandling af ballastvand, for så vidt angår anlæggets evne til at overholde behandlingskrav fastsat i medfør af § 19 b, stk. 2, og indhenter fra erhvervs- og vækstministeren den del af typegodkendelsen, der vedrører søfartsforhold, herunder sikkerhed i medfør af lov om sikkerhed til søs. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om typegodkendelse af anlæg til behandling af ballastvand, herunder om, hvilke oplysninger en ansøgning om typegodkendelse skal indeholde, og om inddragelse af FN’s søfartsorganisation. Miljø- og fødevareministeren kan herunder fastsætte regler om, at den, der ansøger om typegodkendelse af anlæg til behandling af ballastvand, for egen regning gennemfører og indsender resultater af undersøgelser, der dokumenterer, at anlægget lever op til de fastsatte behandlingsstandarder. Ansøgeren betaler det beløb på 50.000 USD, som FN’s søfartsorganisation opkræver, når organisationen skal inddrages i behandlingen af en ansøgning om typegodkendelse. Stk. 3. Miljø- og fødevareministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på ministerens vegne at varetage den i stk. 1 nævnte typegodkendelse. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om gebyrer til dækning af myndighedernes og klassifikationsselskabernes omkostninger i forbindelse med deres behandling af ansøgninger om typegodkendelse af de i stk. 1 nævnte anlæg. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om adgangen til at klage over afgørelser om typegodkendelse på Miljø- og Fødevareministeriets område truffet af klassifikationsselskaber, som er autoriseret efter stk. 3."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. På dansk søterritorium og i Østersøområdet må udtømning af kloakspildevand (afløbsstoffer eller andet affald fra toiletter, hospitalsrum og rum, hvori der findes levende dyr) kun finde sted, såfremt 1) udtømningen foretages under anvendelse af et godkendt anlæg til behandling af kloakspildevand og spildevandet ved udløbet fra anlægget ikke frembringer synlige spor i havet, 2) spildevandet er findelt og desinficeret i et godkendt anlæg og udtømningen sker i en afstand af mindst 4 sømil fra nærmeste kyst eller 3) udtømningen foretages i en afstand af mindst 12 sømil fra nærmeste kyst. Foretages udtømning fra en tank til opsamling og opbevaring af kloakspildevand, skal skibets eller platformens fart endvidere være mindst 4 knob, og udtømningen skal ske med moderat udløbshastighed. Stk. 2. Miljø- og fødevareministeren kan fastsætte særlige regler om udtømning af kloakspildevand i de i stk. 1 nævnte havområder, herunder forbud mod udtømning i havne, bugter, fjorde og lignende områder eller forbud mod udtømning fra bestemte skibe. Stk. 3. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af kloakspildevand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt."
    },
    {
      "provision_ref": "7:20a",
      "chapter": "7",
      "section": "20a",
      "content": "§ 20 a. (Ophævet)"
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. På dansk søterritorium må udtømning af affald, bortset fra frisk fisk og dele deraf, ikke finde sted. Stk. 2. Miljø- og fødevareministeren kan inden for rammerne af Ministeriet for Fødevarer, Landbrug og Fiskeris lovgivning og EU-bestemmelser på fiskeriområdet fastsætte regler om udtømning af frisk fisk og dele heraf."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. I Østersøområdet og Nordsøområdet må levnedsmiddelaffald kun udtømmes, såfremt udtømningen sker mindst 12 sømil fra nærmeste kyst. Stk. 2. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udtømning af levnedsmiddelaffald i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet. Stk. 3. Miljø- og fødevareministeren kan fastsætte særlige regler om bortskaffelse af levnedsmiddelaffald fra platforme og fra skibe, der er beliggende inden for en afstand af 500 m fra en platform."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. I Østersøområdet og Nordsøområdet må udtømning af affald bortset fra levnedsmiddelaffald ikke finde sted. Stk. 2. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af affald, der ikke er levnedsmiddelaffald, i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljø- og fødevareministeren kan efter forhandling med transport- og bygningsministeren fastsætte regler og træffe bestemmelse om oprettelse og indretning af anlæg til modtagelse af rester af olie, skadelige flydende stoffer: sedimenter fra ballastvandtanke ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer, kloakspildevand samt affald i havne. Det kan i den forbindelse pålægges bunkringsvirksomheder, virksomheder, som foretager afskibning eller modtagelse af olie eller af skadelige flydende stoffer, skibsreparationsvirksomheder samt skibsophugningsanlæg at etablere modtageanlæg for: sedimenter fra ballastvandtanke og olie- eller kemikalieblandet ballast- og tankskyllevand. Skibsreparationsvirksomheder og skibsophugningsanlæg kan endvidere pålægges at etablere modtageanlæg for ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om udarbejdelse af affaldsplaner for de anlæg, der er nævnt i stk. 1. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om skibes pligt til at benytte de anlæg, der er nævnt i stk. 1, samt regler om skibes anmeldelsespligt. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler for kontrol med skibenes benyttelse af de anlæg, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "8a:24a",
      "chapter": "8a",
      "section": "24a",
      "content": "§ 24 a. Havbrug beliggende længere end 1 sømil fra kysten må ikke anlægges eller påbegyndes, før miljø- og fødevareministeren har meddelt, at det anmeldte projekt antages ikke at kunne påvirke miljøet væsentligt og derfor ikke er VVM-pligtigt, eller miljø- og fødevareministeren har meddelt tilladelse til at igangsætte det anmeldte projekt på grundlag af en gennemført VVM-procedure, jf. stk. 4. Stk. 2. Miljø- og fødevareministeren fastsætter regler om, at den ansvarlige for et havbrugsprojekt skal indgive en skriftlig anmeldelse om etablering, udvidelse eller ændring af et projekt, som er omfattet af stk. 1, og om, hvilke oplysninger anmeldelsen skal indeholde. Stk. 3. Miljø- og fødevareministeren fastsætter regler om, hvilke kriterier og grænseværdier der skal lægges til grund for vurderingen af, om et anmeldt projekt må antages at kunne påvirke miljøet væsentligt. Stk. 4. Miljø- og fødevareministeren fastsætter regler om kravene til vurderingerne af et projekts virkninger på miljøet, herunder om miljørapport, høringsnotat og offentliggørelse. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om, at den ansvarlige for projektet for egen regning lader udarbejde miljørapport som grundlag for myndighedens vurdering af projektets virkninger på miljøet."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Dumpning af stoffer eller materialer må ikke finde sted, bortset fra dumpning af optaget havbundsmateriale. Stk. 2. Det er ikke tilladt med henblik på dumpning, bortset fra dumpning af havbundsmaterialer, at overlade stoffer eller materialer til transport eller at transportere eller indlaste dem."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Miljø- og fødevareministeren meddeler tilladelse til og fører tilsyn med dumpning af optaget havbundsmateriale. Stk. 2. I vurderingen af en ansøgning om tilladelse til dumpning af optaget havbundsmateriale skal indgå de forhold og hensyn, der er anført i bilag 1. Stk. 3. Der må kun meddeles tilladelse til dumpning af havbundsmateriale, såfremt havbundsmaterialet vurderes at indeholde uvæsentlige mængder og koncentrationer af de i bilag 2 nævnte stoffer og materialer, og såfremt disse ikke er tilført havbundsmaterialet med henblik på bortskaffelse. Stk. 4. Til brug for den i stk. 2 og 3 nævnte vurdering kan miljø- og fødevareministeren stille krav om, at ansøgeren for egen regning lader foretage analyser af havbundsmaterialet, herunder udarbejder en miljøkonsekvensvurdering. Stk. 5. Dumpning af optaget havbundsmateriale skal fortrinsvis finde sted inden for dansk søterritorium. Den i medfør af konventionen til beskyttelse af havmiljøet i Østersøområdet nedsatte kommission skal høres, inden der i Østersøen gives tilladelse til dumpning af optaget havbundsmateriale uden for dansk søterritorium."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelse til dumpning af havbundsmateriale skal være tidsbegrænset og angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde, positionen for dumpningen og tilladelsens udløbsdato. Endvidere kan der i tilladelsen stilles vilkår om bl.a. fremgangsmåden, herunder om optagning og udlægning, tilsyns- og sikkerhedsforanstaltninger og indberetning."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Miljø- og fødevareministeren kan fastsætte nærmere regler om tilladelsesordningen for dumpning af havbundsmateriale, herunder om ansøgningens indhold, om miljøkonsekvensvurdering, herunder om inddragelse af offentligheden, om prøveudtagning og analyser af havbundsmateriale og om vurdering og behandling af sager efter § 26. Inddragelse af offentligheden ved miljøkonsekvensvurdering kan ske udelukkende digitalt."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, foretage ændringer i bilag 1 og 2."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udledning i havet og anden bortskaffelse af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, herunder kulbrinter. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at udledning eller anden bortskaffelse af bestemte stoffer ikke må finde sted, såfremt dette må antages at indebære en væsentlig risiko for forurening af omgivelserne. Stk. 3. I regler udstedt i medfør af stk. 1 kan det endvidere bestemmes, at ejere eller brugere af platforme for egen regning skal gennemføre og indsende resultater af undersøgelser af havmiljøets fysiske, kemiske og biologiske tilstand til afdækning af eventuelle miljømæssige påvirkninger af havmiljøet som følge af efterforskning og produktion af kulbrinter."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Afbrænding af stoffer eller materialer på havet må ikke finde sted. Stk. 2. Det er ikke tilladt med henblik på afbrænding på havet at overlade stoffer eller materialer til transport eller at transportere og indlaste dem. Stk. 3. Det i stk. 1 nævnte forbud omfatter ikke 1) bortskaffelse ved afbrænding af normaldriftsaffald fra skibe og platforme og 2) bortskaffelse ved afbrænding af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. § 30. Stk. 4. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om bortskaffelse af normaldriftsaffald fra skibe og platforme ved afbrænding."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om særlige foranstaltninger, herunder krav til brændstof, om bord i skibe eller på platforme med henblik på begrænsning af luftforurening. Stk. 2. Miljø- og fødevareministeren kan fastsætte nærmere regler om, at virksomheder, der sælger eller leverer brændstof til skibe eller platforme, for egen regning skal indhente, opbevare og udlevere dokumentation for mængde og sammensætning af det brændstof, de sælger eller leverer til skibe eller platforme. Der kan endvidere fastsættes regler om, at dokumentationen skal ske i en bestemt form."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler, jf. lovens formål, til forebyggelse og begrænsning af forurening fra aktiviteter på havet, som ikke er omfattet af reglerne i kapitel 2-10. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at oprettelse af en hurtigfærgerute, der anløber mindst én dansk havn, indsættelse af en hurtigfærge på en eksisterende rute, væsentlig ændring af sejladsfrekvensen på en eksisterende hurtigfærgerute samt væsentlige afvigelser af sejlruter for hurtigfærger ikke må ske, før der er meddelt miljøgodkendelse af miljø- og fødevareministeren. Ministeren kan endvidere fastsætte regler om, at eksisterende hurtigfærgeruter, som har mindst én dansk anløbshavn, skal ansøge om godkendelse, og om fristen for indsendelse af ansøgningen. Stk. 3. Ministeren kan fastsætte nærmere regler om godkendelsesordningen. Herunder kan ministeren fastsætte krav om, at der skal foretages en miljøkonsekvensvurdering af hurtigfærgeruten, hvor der er begrundet formodning om, at den påtænkte sejlads kan have væsentlig indvirkning på miljø, natur, friluftsinteresser eller kulturminder. Ministeren kan endvidere fastsætte regler om, i hvilket omfang rederiet skal bidrage med oplysninger til miljøkonsekvensvurderingen, samt i hvilket omfang offentligheden og de berørte myndigheder og organisationer skal inddrages. Inddragelse af offentligheden kan ske udelukkende digitalt. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om pligt for ejeren af et vindmølleanlæg til for egen regning at gennemføre egenkontrol af støj fra vindmølleanlægget eller for egen regning at lade egenkontrollen gennemføre af sagkyndige, herunder autoriserede, akkrediterede eller lignende sagkyndige og tilsvarende laboratorier."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Forsvarsministeren forestår i samarbejde med redningsberedskabet og andre myndigheder, som ministeren bemyndiger dertil, bekæmpelse af olie- og kemikalieforurening af havet og de kystnære dele af søterritoriet."
    },
    {
      "provision_ref": "11:34a",
      "chapter": "11",
      "section": "34a",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at iværksætte den interne beredskabsplan, som er påbudt eller reguleret af regler udstedt i medfør af stk. 3, og påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljø- og fødevareministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljø- og fødevareministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget."
    },
    {
      "provision_ref": "11:34b",
      "chapter": "11",
      "section": "34b",
      "content": "§ 34 b. Miljø- og fødevareministeren udarbejder efter forhandling med forsvarsministeren og under inddragelse af den ansvarlige for driften og, hvis det er relevant, rettighedshaveren en ekstern beredskabsplan for bekæmpelse af olie- og kemikalieforurening af havet fra platforme og tilsluttede rørledningssystemer beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om indholdet og revision af planen, herunder om ejerens, rettighedshaverens og den ansvarlige for driftens rolle og økonomiske forpligtigelser i forbindelse med planen og om pligt til at afgive oplysninger til brug for udarbejdelse af planen."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. I tilfælde af olie- eller kemikalieforurening forestås sanering af kyststrækninger og bekæmpelse af forurening i havne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen tilvejebringer en beredskabsplan for iværksættelse af sanering af kyststrækninger i tilfælde af væsentlige forureninger af kyster i kommunen og for bekæmpelse af forurening i havne i kommunen. Stk. 3. Kommunalbestyrelsen kan pålægge havnebestyrelsen at udarbejde en beredskabsplan for bekæmpelse af forurening i havnen og at drage omsorg for, at det nødvendige materiel er til rådighed. Stk. 4. Kommunalbestyrelsen underretter miljø- og fødevareministeren og forsvarsministeren om indholdet af beredskabsplanerne og ændringer og tillæg til disse. Stk. 5. Miljø- og fødevareministeren samordner de kommunale beredskabsplaner efter forhandling med de berørte kommuner og opstiller på grundlag af de kommunale beredskabsplaner et samlet beredskab. Stk. 6. I tilfælde af særlig alvorlige og omfattende forureninger kan forsvarsministeren bestemme, at sanering af kyststrækninger og bekæmpelse af forurening i havne skal ledes af forsvarsministeren eller andre myndigheder, som ministeren bemyndiger dertil."
    },
    {
      "provision_ref": "11:35a",
      "chapter": "11",
      "section": "35a",
      "content": "§ 35 a. Miljø- og fødevareministeren kan fastsætte bestemmelser om pligt for kommunalbestyrelser til at anmelde olie- og kemikalieforureninger til Miljø- og Fødevareministeriet forud for iværksættelse af enhver saneringsforanstaltning, der kan medføre refusion af udgifter til strandsaneringsforanstaltninger. Miljø- og fødevareministeren kan fastsætte nærmere bestemmelser om form- og indholdskrav til anmeldelsen. Stk. 2. Miljø- og fødevareministeren kan endvidere pålægge kommunalbestyrelser at tilvejebringe oplysninger til brug for en vurdering af ansøgninger om refusion af udgifter i forbindelse med strandsaneringer, herunder krav om kommunal revisionspåtegning af ansøgningerne."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Miljø- og fødevareministeren udarbejder efter forhandling med KL (Kommunernes Landsforening) retningslinjer for indholdet af beredskabsplanerne og træffer bestemmelse om, på hvilket tidspunkt planerne skal foreligge. Stk. 2. Miljø- og fødevareministeren fastsætter efter forhandling med de statslige havnemyndigheder, KL (Kommunernes Landsforening) og havneorganisationerne regler om fordeling af udgifter til beredskab og bekæmpelses- og saneringsforanstaltninger mellem havnebestyrelsen, den fælles beredskabskommission, kommunalbestyrelsen og staten."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Miljø- og fødevareministeren fastsætter regler om nødområder for skibe. Stk. 2. Miljø- og fødevareministeren fastsætter endvidere regler om planer for nødområder, herunder om kravene til indholdet af planerne. Ministeren kan fastsætte regler om, at berørte myndigheder og havnebestyrelser af egen drift skal ajourføre oplysninger i planerne. Stk. 3. Der kan efter forhandling med erhvervs- og vækstministeren indgå sø- og sejladssikkerhedsmæssige forhold i de planer, der er nævnt i stk. 2. Stk. 4. Miljø- og fødevareministeren kan stille sikkerhed over for havne, der er udpeget som nødområde, for udgifter, disse måtte afholde ved at modtage et skib med behov for assistance."
    },
    {
      "provision_ref": "11:37a",
      "chapter": "11",
      "section": "37a",
      "content": "§ 37 a. Kommunalbestyrelsen kan henlægge sine beføjelser og pligter efter dette kapitel til beredskabskommissionen, jf. beredskabslovens § 9, stk. 2, eller den fælles beredskabskommission, jf. beredskabslovens § 10, stk. 2."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. (Ophævet)"
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning og tilvejebringelse af oplysninger fra myndigheder og fysiske eller juridiske personer til brug for vurdering af forhold, der reguleres efter denne lov, og om offentliggørelse og videregivelse af oplysninger til de kompetente myndigheder, herunder i andre EU-medlemslande og relevante tredjelande, og til Europa-Kommissionen. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at der skal ske indberetning til de i henhold til internationale aftaler kompetente udenlandske myndigheder, såfremt skibet, luftfartøjet, rørledningen eller platformen befinder sig i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning af oplysninger om farligt eller forurenende gods om bord i skibe og om etablering af en ordning for modtagelse, opbevaring og videresendelse af sådanne oplysninger. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om forhold, som afskiberen skal iagttage ved transport af farligt eller forurenende gods om bord på skibe."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Miljø- og fødevareministeren kan fastsætte regler om, at forhandlere, importører, eksportører, befragtere og havnebestyrelser skal oplyse sammensætningen og mængden af de stoffer eller materialer, der ind- og udlastes i danske havne."
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Forsvarsministeren eller den myndighed, ministeren bemyndiger dertil, og politiet kan mod behørig legitimation uden retskendelse foretage de undersøgelser af et skib, der er nødvendige for at forhindre eller bekæmpe forurening af havet, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf, eller som omfattes af § 58. Der er herunder adgang til at fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Undersøgelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 2. For så vidt angår platforme tilkommer de i stk. 1 nævnte beføjelser miljø- og fødevareministeren eller den myndighed, ministeren bemyndiger dertil, og politiet."
    },
    {
      "provision_ref": "13:42a",
      "chapter": "13",
      "section": "42a",
      "content": "§ 42 a. Miljø- og fødevareministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet eller luften. Stk. 2. Miljø- og fødevareministeren kan træffe foranstaltninger svarende til de i stk. 1 nævnte over for platforme eller rørledninger, såfremt der fra platformene eller rørledningerne er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet eller luften. Stk. 3. Miljø- og fødevareministeren kan træffe yderligere foranstaltninger end de i stk. 1 og 2 nævnte, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre betydelig luftforurening eller alvorlige skader for havmiljøet. Stk. 4. Beslutning om forbud eller påbud efter stk. 1-3 skal snarest muligt meddeles føreren af skibet eller den for platformen eller rørledningen ansvarlige eller ejeren eller brugeren af skibet, platformen eller rørledningen. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted. Stk. 5. Miljø- og fødevareministeren kan offentliggøre oplysninger om et skibs tilbageholdelse, herunder om navnet på skibets klassifikationsselskab og årsagen til tilbageholdelsen. Offentliggørelse kan ske udelukkende digitalt."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Forsvarsministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet. Stk. 2. Forsvarsministeren kan træffe yderligere foranstaltninger end de nævnte i stk. 1, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre alvorlige skader for havmiljøet. Stk. 3. Beslutning om forbud eller påbud efter stk. 1 og 2 skal snarest muligt meddeles føreren af skibet eller ejeren eller brugeren af skibet. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted."
    },
    {
      "provision_ref": "13:43a",
      "chapter": "13",
      "section": "43a",
      "content": "§ 43 a. (Ophævet)"
    },
    {
      "provision_ref": "13:43b",
      "chapter": "13",
      "section": "43b",
      "content": "§ 43 b. Miljø- og fødevareministeren fastsætter efter forhandling med forsvarsministeren nærmere regler om anvendelsen af § 42 a og § 43."
    },
    {
      "provision_ref": "13:43c",
      "chapter": "13",
      "section": "43c",
      "content": "§ 43 c. Miljø- og fødevareministeren kan som led i havnestatskontrol udstede forbud mod, at et skib anløber danske havne, hvis: 1) skibet afsejler, fortsætter sin sejlads eller fortsætter sine aktiviteter trods et forbud eller påbud efter § 42 a eller 2) skibet undlader at anløbe et reparationsværft, som udpeges efter aftale med miljø- og fødevareministeren, med henblik på at udbedre de forhold, som begrundede forbuddet eller påbuddet. Stk. 2. Medmindre andet følger af anden lovgivning, udsteder miljø- og fødevareministeren efter anmodning fra et andet EU/EØS-land eller et Paris MoU-land forbud mod anløb af danske havne, når et skib har overtrådt et forbud eller påbud meddelt af dette EU/EØS-land eller Paris MoU-land som opfølgning på en havnestatskontrol og forbuddet eller påbuddet varetager hensyn, som er omfattet af denne lov eller regler udstedt i medfør heraf. Stk. 3. Når der er udstedt et anløbsforbud over for et skib, kan miljø- og fødevareministeren give tilladelse til anløb af en bestemt dansk havn, hvis skibets fortsatte sejlads indebærer risiko for tab af menneskeliv eller skade på miljøet, hvis bydende nødvendige sikkerhedshensyn gør det påkrævet eller det er med henblik på at afhjælpe fejl og mangler. Stk. 4. Miljø- og fødevareministeren ophæver et anløbsforbud, når de forhold, som førte til anløbsforbuddet, er bragt i orden. Stk. 5. Miljø- og fødevareministeren informerer straks de øvrige EU/EØS-lande om udstedelse og ophævelse af anløbsforbud efter stk. 1 og 4."
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Såfremt der er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og dette medfører udgifter til beredskabs- eller bekæmpelsesomkostninger, skal sådanne udgifter for alle rimelige forholdsregler bæres af skibets, luftfartøjets, rørledningens eller platformens ejere, jf. dog § 47 f og § 47 g. Stk. 2. Forsvarsministeren henholdsvis miljø- og fødevareministeren kan fastsætte nærmere regler om de i stk. 1 nævnte udgifter til beredskabs- og bekæmpelsesforanstaltninger, som skibets, luftfartøjets, rørledningens eller platformens ejere skal afholde. Stk. 3. Forsvarsministeren henholdsvis miljø- og fødevareministeren kan pålægge ejeren af et skib, et luftfartøj, en rørledning eller en platform at stille sikkerhed for de i stk. 1 nævnte udgifter og bestemme, at skibet eller platformen skal tilbageholdes, indtil sikkerhed er stillet."
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Miljø- og fødevareministeren henholdsvis forsvarsministeren fører tilsyn med overholdelsen af bestemmelserne i denne lov og de forskrifter, der udstedes i henhold til loven. Stk. 2. Tilsynsmyndighederne eller den myndighed, der af disse myndigheder er bemyndiget hertil, og politiet har mod behørig legitimation og uden retskendelse adgang til et skib, en platform samt offentlige og private ejendomme og lokaliteter, dog ikke bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse, for at udføre tilsynsopgaver efter loven eller regler udstedt i medfør heraf eller forordninger på lovens område. Tilsynsmyndighederne har herunder adgang til at foretage undersøgelser, udtage prøver, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Tilsynet må ikke medføre unødig forsinkelse eller unødig udgift for skibet eller platformen."
    },
    {
      "provision_ref": "14:45a",
      "chapter": "14",
      "section": "45a",
      "content": "§ 45 a. I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, kan tilsynsmyndigheden udføre nødvendige undersøgelser for den ansvarliges regning til belysning af forhold, som denne ellers er eller kunne være pålagt at afgive oplysninger om."
    },
    {
      "provision_ref": "14:45b",
      "chapter": "14",
      "section": "45b",
      "content": "§ 45 b. Tilsynsmyndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning."
    },
    {
      "provision_ref": "14:45c",
      "chapter": "14",
      "section": "45c",
      "content": "§ 45 c. Miljø- og fødevareministeren kan fastsætte regler om tilsynsmyndighedens udøvelse af tilsynsvirksomhed og om offentliggørelse af oplysninger om udøvelse af tilsynsvirksomheden, herunder om myndighedens organisering og opgaver."
    },
    {
      "provision_ref": "14:45d",
      "chapter": "14",
      "section": "45d",
      "content": "§ 45 d. I den situation, der er nævnt i § 45 b, skal tilsynsmyndigheden meddele den ansvarlige, at det ulovlige forhold skal bringes til ophør. Stk. 2. Bringes det ulovlige forhold, jf. stk. 1, ikke til ophør, kan tilsynsmyndigheden forbyde fortsat drift af en platform og tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde."
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Miljø- og fødevareministeren træffer passende foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser."
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Miljø- og fødevareministeren kan fastsætte nærmere regler for anvendelse af mærkningsmateriale i danske skibe og i udenlandske skibe i dansk havn til sporing af udtømninger, der ikke er tilladt i henhold til loven, eller af andre former for forurening."
    },
    {
      "provision_ref": "14a:47a",
      "chapter": "14a",
      "section": "47a",
      "content": "§ 47 a. En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven."
    },
    {
      "provision_ref": "14a:47b",
      "chapter": "14a",
      "section": "47b",
      "content": "§ 47 b. Ved den ansvarlige for driften forstås den ansvarlige for driften af et skib, et luftfartøj, en platform eller en rørledning, i det omfang der er tale om en erhvervsmæssig aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade som nævnt i § 47 c, stk. 1-3, forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket. Stk. 3. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter eller internationale naturbeskyttelsesområder som nævnt i § 47 c, stk. 4, forstås den ansvarlige for driften, hvis skaden eller den overhængende fare for en skade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 4. Ved den ansvarlige for at undersøge, forebygge og afhjælpe en miljøskade eller en overhængende fare for miljøskade, der hidrører fra efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, forstås den ansvarlige for driften. Stk. 5. Ved den ansvarlige for at afholde alle omkostninger ved undersøgelse, forebyggelse og afhjælpning af miljøskade og overhængende fare for miljøskade, der hidrører fra efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, herunder stille sikkerhed og dække administrationsomkostninger efter miljøskadeloven og afholde udgifter efter §§ 47 e og 47 g, forstås rettighedshaveren."
    },
    {
      "provision_ref": "14a:47c",
      "chapter": "14a",
      "section": "47c",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibrationer forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Ud over pligten i stk. 1 skal den ansvarlige for driften af en platform og en rørledning ved olie- og kemikalieforurening af havet straks iværksætte den interne beredskabsplan, som er påbudt eller reguleret af regler udstedt i medfør af § 34 a, stk. 3. Stk. 6. Pligterne efter stk. 1, 3, 4 og 5 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 7. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3, 4 og 5 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h."
    },
    {
      "provision_ref": "14a:47d",
      "chapter": "14a",
      "section": "47d",
      "content": "§ 47 d. Pligten til at begrænse en miljøskades omfang og forhindre yderligere miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 47 b, stk. 2, kan godtgøre, at miljøskaden 1) er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet, 2) skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, medmindre forskrifterne følger af påbud eller instrukser, som skyldes den ansvarlige for driftens egne aktiviteter, eller 3) er forvoldt ved en tilførsel eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en udtrykkelig tilladelse, og som ikke skyldes egen uforsvarlig adfærd. Stk. 2. Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 47 b, stk. 2, kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis miljøskaden eller den overhængende fare for en miljøskade skyldes enhver større miljøhændelse som defineret i offshoresikkerhedsloven."
    },
    {
      "provision_ref": "14a:47e",
      "chapter": "14a",
      "section": "47e",
      "content": "§ 47 e. Miljø- og fødevareministeren kan påbyde den ansvarlige for driften at give de oplysninger, der har betydning for vurderingen af, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade. Den ansvarlige for driften eller den ansvarlige efter § 47 b, stk. 5, kan herunder påbydes for egen regning at foretage prøveudtagning, analyser og målinger af stoffer og lign. med henblik på at klarlægge hændelsesforløbet og omfanget og virkningerne af en tilførsel eller anden påvirkning."
    },
    {
      "provision_ref": "14a:47f",
      "chapter": "14a",
      "section": "47f",
      "content": "§ 47 f. Forsvarsministerens udgifter til bekæmpelsesforanstaltninger efter § 34, jf. § 47 c, skal betales af den ansvarlige for driften af skibet. Hvis den ansvarlige for driften ikke kan identificeres eller ikke har betalingsevne, påhviler det skibets ejer at betale udgifterne efter § 44. Stk. 2. Forsvarsministeren skal pålægge den ansvarlige for driften af skibet at stille sikkerhed over for ministeren for udgifter nævnt i stk. 1 og kan bestemme, at skibet skal tilbageholdes, indtil sikkerhed er stillet. Stk. 3. Forsvarsministeren kan, indtil den ansvarlige for driften af skibet har stillet sikkerhed efter stk. 2, pålægge ejeren af skibet at stille sikkerhed over for ministeren for udgifter nævnt i stk. 1 og bestemme, at skibet skal tilbageholdes, indtil sikkerhed er stillet."
    },
    {
      "provision_ref": "14a:47g",
      "chapter": "14a",
      "section": "47g",
      "content": "§ 47 g. Kommunalbestyrelsens og miljø- og fødevareministerens udgifter til bekæmpelses- og saneringsforanstaltninger efter § 35, jf. § 47 c, og regler udstedt i medfør af § 36 skal betales af den ansvarlige for driften eller den ansvarlige efter § 47 b, stk. 5. Hvis den ansvarlige for driften ikke kan identificeres eller ikke har betalingsevne, påhviler det ejeren at betale udgifterne efter § 44, jf. dog § 47 b, stk. 5. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om sikkerhedsstillelse for udgifter nævnt i stk. 1."
    },
    {
      "provision_ref": "14a:47h",
      "chapter": "14a",
      "section": "47h",
      "content": "§ 47 h. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1, 3 eller 4, som skal behandles efter miljøskadeloven, træffer miljø- og fødevareministeren afgørelse herom. Stk. 2. Afgørelse om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1 eller 3, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 47 d, stk. 1, nr. 1-3. Stk. 3. Afgørelse om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1 eller 3, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 47 d, stk. 1, nr. 1 eller 2. Stk. 4. Miljø- og fødevareministeren offentliggør afgørelsen. Offentliggørelse kan ske udelukkende digitalt. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om offentliggørelsen."
    },
    {
      "provision_ref": "14a:47i",
      "chapter": "14a",
      "section": "47i",
      "content": "§ 47 i. Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer miljø- og fødevareministeren afgørelse herom, uanset at der ikke efter § 47 h kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden."
    },
    {
      "provision_ref": "14a:47j",
      "chapter": "14a",
      "section": "47j",
      "content": "§ 47 j. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagen skal indgives i overensstemmelse med miljøskadelovens § 52."
    },
    {
      "provision_ref": "14a:47k",
      "chapter": "14a",
      "section": "47k",
      "content": "§ 47 k. På anmodning fra en klageberettiget efter § 52 skal miljø- og fødevareministeren træffe afgørelse efter § 47 h eller § 47 i. Stk. 2. Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade. Stk. 3. Miljø- og fødevareministeren kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2."
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48. Miljø- og fødevareministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "15:48a",
      "chapter": "15",
      "section": "48a",
      "content": "§ 48 a. Miljø- og fødevareministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på ministerens vegne at udstede certifikater og foretage syn på skibe, herunder foretage undersøgelser og prøveudtagninger på skibe. Stk. 2. Miljø- og fødevareministeren er ikke erstatningsansvarlig for fejl begået af de i stk. 1 nævnte klassifikationsselskaber. Stk. 3. Miljø- og fødevareministeren er ikke forpligtet til selv at udstede certifikater og udføre syn, der er omfattet af en autorisation, som er udstedt i medfør af stk. 1. Stk. 4. Når der udstedes autorisation i medfør af stk. 1, kan miljø- og fødevareministeren, såfremt klassifikationsselskabet ønsker det, indgå aftale om begrænsning af den autoriseredes ansvar for skader, der indtræffer på grund af simpel uagtsomhed under udførelse af de opgaver, som autorisationen omfatter. Stk. 5. Miljø- og fødevareministeren kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes."
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Afgørelser efter denne lov meddeles skriftligt til adressaten. Afgørelser efter § 26 og § 34 a, stk. 3, samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. § 52, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 52, stk. 2, nr. 3 og 4, når de har anmodet miljø- og fødevareministeren om at modtage underretning om afgørelserne, jf. § 49, stk. 4 og 5. Stk. 2. Meddelelse til de personer, der er nævnt i § 52, stk. 1, nr. 1, kan finde sted ved offentlig annoncering. Offentlig annoncering kan ske udelukkende digitalt. Stk. 3. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan meddele miljø- og fødevareministeren, at de ønsker underretning om afgørelser efter § 26, § 34 a, stk. 3, og kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3, jf. § 52, stk. 2. En lokal forening eller organisation skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af natur og miljø. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 4. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan meddele ministeren, at foreningen eller organisationen ønsker underretning om afgørelser efter § 26, § 34 a, stk. 3, og kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3. Stk. 5. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, har de i stk. 4 nævnte rettigheder, når afgørelserne berører sådanne interesser. Stk. 6. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 4 og 5."
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Afgørelser, der kan påklages, skal oplyse datoen for klagefristens udløb og i øvrigt indeholde oplysning om, 1) at afgørelsen kan påklages skriftligt, og til hvem afgørelsen kan påklages, 2) at klage over afgørelser, der er truffet i medfør af § 26, § 34 a, stk. 3, og kapitel 14 a eller i henhold til regler, der er fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3, skal indgives til miljø- og fødevareministeren, mens klager over afgørelser, der er truffet i medfør af § 43 og § 43 c, skal indgives til det i medfør af lov om sikkerhed til søs nedsatte Ankenævn for Søfartsforhold, og 3) at klage skal være modtaget senest ved klagefristens udløb."
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Følgende afgørelser kan påklages til Miljø- og Fødevareklagenævnet, som behandler sagen i en af nævnets afdelinger, jf. 3, stk. 1-3, 5 og 6, i lov om Miljø- og Fødevareklagenævnet: 1) Afgørelser efter § 24 a, stk. 1, og afgørelser truffet efter regler fastsat med hjemmel i § 24 a, stk. 2-5. 6) Den 16. maj 2017 ophæves § 51, stk. 1, nr. 1, og nr. 2-5 bliver herefter nr. 1-4, jf. § 2, nr. 3, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) Miljø- og fødevareministerens afgørelser om dumpning af optaget havbundsmateriale, jf. § 26, og ministerens afgørelse om foretagelse af undersøgelser heraf efter § 45 a. 3) Afgørelser om dispensationer truffet efter regler fastsat med hjemmel i § 19 b, stk. 3. 4) Afgørelser efter § 34 a, stk. 3, og afgørelser truffet efter regler fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3. 5) Afgørelser efter kapitel 14 a. Stk. 2. Klage skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag. Stk. 3. Klage til Miljø- og Fødevareklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 21, stk. 2-4, i lov om Miljø- og Fødevareklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet, når den er tilgængelig for myndigheden. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Miljø- og Fødevareklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 4. Når myndigheden videresender klagen til Miljø- og Fødevareklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Miljø- og Fødevareklagenævnet på 3 uger fra modtagelsen. Stk. 5. Myndigheden skal straks underrette Miljø- og Fødevareklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Miljø- og Fødevareklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 6. Myndighedens videresendelse af klage til og efterfølgende kommunikation om klagesagen med Miljø- og Fødevareklagenævnet skal ske ved anvendelse af digital selvbetjening. Det samme gælder sager, hvor klage ikke er indgivet ved anvendelse af digital selvbetjening, men hvor Miljø- og Fødevareklagenævnet har truffet afgørelse om, at klagen ikke afvises. Stk. 7. Indgives en klage ikke ved anvendelse af digital selvbetjening, skal myndigheden snarest videresende klagen til Miljø- og Fødevareklagenævnet. I sådanne tilfælde finder stk. 3, 4. og 5. pkt., og stk. 4 ikke anvendelse."
    },
    {
      "provision_ref": "15:51a",
      "chapter": "15",
      "section": "51a",
      "content": "§ 51 a. Forbud eller påbud efter § 42 a, § 43 eller § 43 c, stk. 1 eller 2, over for skibe og platforme kan påklages til Ankenævnet for Søfartsforhold, der er nedsat i medfør af lov om sikkerhed til søs. Nævnets afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 2. I forbindelse med behandling af en klagesag efter stk. 1 indhenter Ankenævnet for Søfartsforhold en udtalelse om sagen fra en af miljø- og fødevareministeren udpeget sagkyndig. Stk. 3. Klage efter stk. 1 indgives til Ankenævnet for Søfartsforhold. Stk. 4. Klage efter stk. 1 skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Afgørelser efter § 24 a, § 26, § 34 a, stk. 3, og kapitel 14 a samt afgørelser truffet efter regler, der er fastsat i medfør af 19 b, stk. 3, § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3, kan påklages af 7) Den 16. maj 2017 udgår ”§ 24 a,” i § 52, stk. 1, jf. § 2, nr., jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 1) enhver, der må antages at have en individuel væsentlig interesse i sagens udfald, 2) kommunalbestyrelsen, 3) Sundhedsstyrelsen, 4) Forbrugerrådet, 5) Danmarks Fiskeriforening, 6) Foreningen af Danske Ral- og Sandsugere, 7) Danmarks Rederiforening, 8) Bilfærgernes Rederiforening, 9) Arbejderbevægelsens Erhvervsråd, 10) Danske Havne, 11) Foreningen af Lystbådehavne I Danmark (FLID) og 12) Olie Gas Danmark. Stk. 2. De i stk. 1 nævnte afgørelser kan endvidere påklages af 1) lokale foreninger eller organisationer, der har beskyttelse af natur og miljø som hovedformål, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, 2) lokale foreninger eller organisationer, der efter deres formål varetager væsentlige rekreative interesser, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, når afgørelsen berører sådanne interesser, 3) landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, og 4) landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Miljø- og Fødevareklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne. Stk. 4. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 2. Stk. 5. Et forbud eller påbud efter § 42 a, § 43 eller § 43 c, stk. 1 eller 2, kan påklages af afgørelsens adressat. Stk. 6. Afgørelser truffet efter regler udstedt i medfør af § 33, stk. 4, kan påklages af afgørelsens adressat og de personer, som er nævnt i § 52, stk. 1, nr. 1."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. En tilladelse til dumpning af optaget havbundsmateriale må ikke udnyttes, før klagefristen er udløbet. Stk. 2. En klage over en tilladelse til dumpning af optaget havbundsmateriale har opsættende virkning, medmindre Miljøklagenævnet bestemmer andet. Hvis der indgives klage, skal den myndighed, der har meddelt tilladelsen, straks underrette ansøgeren herom."
    },
    {
      "provision_ref": "15:53a",
      "chapter": "15",
      "section": "53a",
      "content": "§ 53 a. En klage over følgende afgørelser har ikke opsættende virkning, medmindre Miljø- og Fødevareklagenævnet bestemmer andet: 1) Afgørelser om dispensation meddelt i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3. 2) Afgørelser meddelt i medfør af § 24 a, stk. 1, og regler, der er fastsat med hjemmel i § 24 a, stk. 2-5. 8) Den 16. maj 2017 ophæves § 53 a, stk. 1, nr. 2, og nr. 3 bliver herefter nr. 2, jf. § 2, nr. 5, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 3) Påbud efter § 34 a, stk. 3, og godkendelser og tilladelser meddelt i medfør af regler, der er fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at visse godkendelser meddelt i medfør af regler fastsat med hjemmel i § 33, stk. 2, ikke må udnyttes inden for klagefristen, og at en klage skal have opsættende virkning."
    },
    {
      "provision_ref": "15:53b",
      "chapter": "15",
      "section": "53b",
      "content": "§ 53 b. Klage over afgørelser efter regler udstedt i medfør af § 33, stk. 4, og afgørelser efter § 45 a har opsættende virkning, medmindre Miljø- og Fødevareklagenævnet bestemmer andet."
    },
    {
      "provision_ref": "15:53c",
      "chapter": "15",
      "section": "53c",
      "content": "§ 53 c. Ved anmeldelser omfattet af artikel 18 i Europa-Parlamentets og Rådets direktiv om havnestatskontrol, som vedrører forhold omfattet af denne lov eller regler udstedt i medfør heraf, må anmelders identitet ikke videregives til skibets fører, reder eller andre. Den, der som tilsynsmyndighed fører samtaler med besætningsmedlemmer, skal sikre fortrolig behandling heraf."
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Udledning i havet af stoffer eller materialer med henblik på videnskabelig forskning i forureningsbekæmpelse eller på at bekæmpe forurening af havet må ikke finde sted uden tilladelse fra miljø- og fødevareministeren. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt kan tilladelse tillige gives af de kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe. Stk. 2. Tilladelse efter stk. 1, 1. pkt., kan kun gives i konkret foreliggende enkelttilfælde eller under særlige omstændigheder for en nærmere angivet periode. Tilladelsen skal angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde og vilkår om opbevaring, udtagning af periodiske kontrolprøver og indberetning."
    },
    {
      "provision_ref": "16:55",
      "chapter": "16",
      "section": "55",
      "content": "§ 55. Miljø- og fødevareministeren henholdsvis forsvarsministeren kan fastsætte regler om gebyrer til dækning af myndighedernes omkostninger ved administration og tilsyn i forbindelse med loven. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om havnenes opkrævning af gebyrer til dækning af deres udgifter til etablering og drift af modtageanlæg, jf. § 24. Stk. 3. Miljø- og fødevareministeren fastsætter regler om pligt for ejeren eller den ansvarlige for driften af en platform og et tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, til vederlagsfrit at stille transport til og fra et anlæg, herunder overførsel af udstyr, og kost og logi og andre fornødenheder til rådighed for tilsynsmyndigheden i forbindelse med tilsynsvirksomhed på anlægget efter loven eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "16:55a",
      "chapter": "16",
      "section": "55a",
      "content": "§ 55 a. Miljø- og fødevareministeren kan fastsætte regler om, i hvilken form oplysninger, som kan kræves i medfør af denne lov og de forskrifter, der udstedes i henhold til loven, skal indsendes."
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. Såfremt der i denne lov eller i regler, der udstedes i medfør af denne lov, stilles krav om anvendelse af bestemte systemer og anlæg, skal disse være godkendt for så vidt angår danske skibe af erhvervs- og vækstministeren eller den, som ministeren bemyndiger dertil, for så vidt angår danske platforme af energi-, forsynings- og klimaministeren eller den, som ministeren bemyndiger dertil, og for så vidt angår udenlandske skibe af kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe jf. dog reglerne for godkendelse af anlæg til behandling af ballastvand i § 19 a, stk. 3 og 4, og § 19 c."
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. Tilladelser meddelt i henhold til denne lov eller en lov, der ophæves ved denne lov, kan til enhver tid ændres eller tilbagekaldes, når hensynet til beskyttelse af havmiljøet gør det fornødent."
    },
    {
      "provision_ref": "16:57a",
      "chapter": "16",
      "section": "57a",
      "content": "§ 57 a. Miljø- og fødevareministeren fastsætter med henblik på opfyldelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) meddelelse om ikke-VVM-pligt kan gives efter § 24 a, stk. 1, nr. 1, 9) Den 16. maj 2017 ophæves § 57 a, nr. 1 og 2, og nr. 3-7 bliver herefter nr. 1-5, jf. § 2, nr. 6, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) tilladelse kan meddeles på baggrund af gennemført VVM-procedure efter § 24 a, stk. 1, nr. 2, 3) tilladelser kan meddeles efter § 26, stk. 1, og § 54, stk. 1, og efter regler udstedt i medfør af § 30, stk. 1-3, 4) godkendelser kan meddeles efter regler udstedt i medfør af § 33, stk. 2 og 3, 5) udarbejdelse af beredskabsplaner kan ske efter § 35, 6) udpegning af nødområder og udarbejdelse af nødområdeplaner kan ske efter regler udstedt i medfør af § 37, stk. 1 og 2, og 7) dispensationer kan meddeles efter regler udstedt i medfør af § 19 b, stk. 3."
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Bestemmelserne i kapitlerne 2-7, 9 og 10 og forskrifter udstedt i medfør af disse finder ikke anvendelse, 1) når udtømning, udledning eller dumpning sker for at redde menneskeliv eller af hensyn til skibes, luftfartøjers eller platformes sikkerhed, eller 2) når udflydning skyldes skade på skibet eller platformen, skade på skibets eller platformens udstyr eller uundgåelig lækage, forudsat at der, efter at skaden eller lækagen er blevet konstateret, er iagttaget alle rimelige forholdsregler for at undgå eller formindske udflydning, medmindre ejeren, brugeren eller føreren af skibet eller andre, der udfører arbejde i skibets tjeneste, eller ejeren, brugeren eller den for platformen ansvarlige eller andre, der udfører arbejde i platformens tjeneste, har handlet forsætligt eller burde have forudset skaden."
    },
    {
      "provision_ref": "16:58a",
      "chapter": "16",
      "section": "58a",
      "content": "§ 58 a. Miljø- og fødevareministeren kan fastsætte de nødvendige regler for anvendelse her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke myndigheder der skal administrere forordningerne. Stk. 2. Ministeren kan fastsætte regler om betaling af gebyrer, herunder om forrentning. Stk. 3. Tilsyn med overholdelse af forordninger udøves af miljø- og fødevareministeren i henhold til kapitel 14, medmindre ministeren bestemmer, at tilsynet skal udøves af andre myndigheder. Ved udførelse af tilsyn har myndighederne de tilsynsforpligtelser og tilsynsbeføjelser, som følger af lovens kapitel 14, medmindre ministeren bestemmer andet. Stk. 4. Ved afgørelser med hjemmel i forordninger eller regler udstedt i medfør af forordninger finder de i kapitel 15 fastsatte bestemmelser anvendelse, for så vidt angår klageadgang."
    },
    {
      "provision_ref": "16:58b",
      "chapter": "16",
      "section": "58b",
      "content": "§ 58 b. Miljø- og fødevareministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger, produkter, skibe, platforme, rørledninger m.v., som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, hvorledes oplysning om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås."
    },
    {
      "provision_ref": "16:58c",
      "chapter": "16",
      "section": "58c",
      "content": "§ 58 c. Miljø- og fødevareministeren etablerer en ordning for fortrolig indberetning af miljøproblemer i forbindelse med platforme og tilsluttede rørledningssystemer beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde. Tilsynsmyndigheden må ikke oplyse over for arbejdsgiver eller andre, om tilsynsmyndigheden har modtaget en indberetning. Stk. 2. Den ansvarlige for driften af en platform og et tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, skal oplyse sine egne ansatte og entreprenører og disses ansatte om den adgang til fortrolig indberetning, der er nævnt i stk. 1, og sikre, at der findes en henvisning hertil i relevant uddannelses- eller informationsmateriale."
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 11, stk. 1 og 2, § 13, § 19 b, stk. 1, § 20, stk. 1, § 21, § 22, stk. 1, § 23, stk. 1, § 24 a, stk. 1, § 25, § 31, stk. 1 og 2, § 34 a, stk. 1, § 47 c, § 53, stk. 1, § 54, stk. 1, og § 58 c, stk. 2. 10) Den 16. maj 2017 udgår ”§ 24 a, stk. 1,” i § 59, stk. 1, nr. 1, jf. § 2, nr. 7, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) dumper optaget havbundsmateriale uden tilladelse, jf. § 26, stk. 1, eller tilsidesætter vilkår efter § 27 og § 54, stk. 1, 3) undlader at efterkomme et forbud eller påbud efter § 42 a eller § 43, stk. 1 og 2, forbud efter § 43 c, stk. 1 og 2, eller § 45 d, stk. 2, eller påbud efter § 34 a, stk. 2 og 3, eller § 47 e, 4) modvirker undersøgelser efter § 42 eller tilsyn efter § 45, stk. 2, 5) fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter § 45 a, 6) overtræder bestemmelser fastsat i De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov, jf. § 1, og 7) modvirker tilbageholdelse efter § 44, stk. 3, eller § 47 f, stk. 2 og 3. Stk. 2. Ved fastsættelse af bøder for overtrædelse af § 11, stk. 1 eller 2, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Stk. 3 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet eller af luften."
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. Forældelsesfristen for strafansvaret er 5 år for overtrædelser m.v. som omhandlet i § 59, stk. 1, nr. 1, 2, 3 og 6, samt for overtrædelser af regler udstedt i medfør af § 11, stk. 3, §§ 14, 18 og 19, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, § 24, stk. 3, § 30, stk. 1, § 31, stk. 4, § 32, stk. 1 og 2, § 33, stk. 1, § 39, stk. 1, §§ 40 og 41 og § 58 a, stk. 1."
    },
    {
      "provision_ref": "17:61",
      "chapter": "17",
      "section": "61",
      "content": "§ 61. I regler, der udstedes i henhold til § 11, stk. 3, §§ 14 og 17-19, § 19 b, stk. 2-5, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, § 24, § 24 a, stk. 2-5, §§ 28 og 30, § 31, stk. 4, §§ 32 og 33, § 34 a, stk. 3, §§ 39-41 og 47, § 47 g, stk. 2, § 55, stk. 2 og 3, § 55 a og § 58 a, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 3. For overtrædelser begået fra udenlandske skibe kan det dog alene fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 4. 11) Den 16. maj 2017 indsættes efter § 23, stk. 2, ”§”, og ”§ 24 a, stk. 2-5, §§” udgår, jf. § 2, nr. 8, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. Stk. 2. Ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 11, stk. 3, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Det samme gælder ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie."
    },
    {
      "provision_ref": "17:62",
      "chapter": "17",
      "section": "62",
      "content": "§ 62. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "17:62a",
      "chapter": "17",
      "section": "62a",
      "content": "§ 62 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i tilfælde, hvor der er begrundet mistanke om, at et udenlandsk skib, som befinder sig i den eksklusive økonomiske zone eller i ydre territorialt farvand, i den eksklusive økonomiske zone har overtrådt havmiljøloven eller regler udstedt i medfør heraf, anmode skibet om at give oplysninger vedrørende dets identitet og registreringshavn, dets sidste og næste anløbshavn og andre relevante oplysninger, som er nødvendige for at fastslå, hvorvidt en overtrædelse har fundet sted."
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Ransagning i sager om overtrædelse af bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven skal ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf. Ransagning i sager om ulovlig olieudtømning fra skibe, jf. kapitel 2, kan udføres af forsvarsministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Ransagning i sager om ulovlig olieudtømning fra platforme, jf. kapitel 2, ulovlig udtømning af ballastvand eller brug af ikke funktionsdygtigt anlæg til behandling af ballastvand, jf. kapitel 5 a, ulovlig bortskaffelse af stoffer eller materialer, jf. § 30, eller ulovlig udledning til luften, jf. regler fastsat i medfør af § 32, kan udføres af miljø- og fødevareministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Stk. 2. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan ransagning kun ske efter stk. 1, 1. og 2. pkt., hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning eller udledning til luften, som har medført eller truer med at medføre væsentlig forurening af havmiljøet eller af luften, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 3. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske ransagning efter stk. 1, 1. og 2. pkt., hvis der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning eller udledning til luften, som har medført eller truer med at medføre væsentlig forurening af havmiljøet eller af luften, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 4. Stk. 2 og 3 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 5. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for ransagning anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 6. Indtræder strafansvar efter §§ 59-61, kan det pågældende skib eller den pågældende platform tilbageholdes af tilsynsmyndigheden eller af politiet på tilsynsmyndighedens vegne, indtil bøder og sagsomkostninger er betalt, eller der er stillet sikkerhed for betalingen. Sker dette ikke senest 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Stk. 7. Bestemmelsen i stk. 6 gælder ikke for strafansvar for overtrædelse af § 11, stk. 1 eller 2, og regler udstedt i medfør af § 11, stk. 3."
    },
    {
      "provision_ref": "17:63a",
      "chapter": "17",
      "section": "63a",
      "content": "§ 63 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i sager om overtrædelser af § 11, stk. 1 eller 2, eller af regler udstedt i medfør af § 11, stk. 3, eller § 39, stk. 1, der ikke skønnes at ville medføre højere straf end bøde, i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden for en nærmere angiven frist at betale en i bødeforelægget angivet bøde. Fristen kan efter anmodning forlænges af forsvarsministeren eller den, ministeren bemyndiger dertil. På samme måde kan krav om konfiskation, herunder værdikonfiskation, afgøres uden retssag. Stk. 2. Stk. 1 finder tilsvarende anvendelse i sager om overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie. I disse sager og i sager som nævnt i stk. 1, for så vidt angår platforme, tilkommer beføjelserne dog miljø- og fødevareministeren eller den, ministeren bemyndiger dertil. Stk. 3. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 4. Vedtager den, der har begået overtrædelsen, bøden, bortfalder videre forfølgning."
    },
    {
      "provision_ref": "17:63b",
      "chapter": "17",
      "section": "63b",
      "content": "§ 63 b. Skibe kan i sager om udtømning af olie i strid med § 11, stk. 1 eller 2, eller regler udstedt i medfør af § 11, stk. 3, tilbageholdes af politiet, forsvarsministeren eller den, ministeren bemyndiger dertil. Stk. 2. Tilbageholdelse kan ske, hvis det er nødvendigt for at sikre et krav på betaling af bøde, sagsomkostninger eller konfiskation, herunder værdikonfiskation, dog kun indtil de nævnte beløb er betalt, eller der er stillet sikkerhed herfor. Sker dette ikke inden for to måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Tilbageholdelse kan dog ikke ske, hvis den, der havde rådighed over skibet, da olieudtømningen fandt sted, var uberettiget i besiddelse af skibet. Stk. 3. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan endvidere tilbageholde dokumenter, papirer og andre beviser af lignende karakter. Stk. 4. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan tilbageholdelse kun ske efter stk. 1-3, hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en udtømning, som har medført betydelig skade eller trussel om betydelig skade på kystlinjen eller på kyststatens beslægtede interesser eller på nogen ressourcer på søterritoriet eller i den eksklusive økonomiske zone. Stk. 5. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske tilbageholdelse efter stk. 1-3, hvis der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, hvorved der er sket en udtømning, som har medført en betydelig skade eller trussel om betydelig skade på kystlinjen eller på beslægtede interesser eller på nogen ressource på søterritoriet eller i den eksklusive økonomiske zone. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 7. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for tilbageholdelse anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 8. Ved iværksættelse af tilbageholdelse finder retsplejelovens kapitel 74 om beslaglæggelse anvendelse med de ændringer, der følger af stk. 1-7."
    },
    {
      "provision_ref": "17:63c",
      "chapter": "17",
      "section": "63c",
      "content": "§ 63 c. Skibe kan i sager om brug af ikke funktionsdygtigt anlæg til behandling af ballastvand eller udtømning af ballastvand, herunder fare for udtømning, og om udledning til luften, herunder fare for udledning til luften, i strid med loven eller forskrifter fastsat i medfør af loven tilbageholdes af politiet, miljø- og fødevareministeren eller den, som miljø- og fødevareministeren bemyndiger dertil. Stk. 2. Tilbageholdelse kan ske, hvis det er nødvendigt for at sikre et krav på betaling af bøde, sagsomkostninger eller konfiskation, herunder værdikonfiskation, dog kun indtil de nævnte beløb er betalt eller der er stillet sikkerhed herfor. Sker dette ikke inden for 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Tilbageholdelse kan dog ikke ske, hvis den, der havde rådighed over skibet, da udledningen fandt sted, var uberettiget i besiddelse af skibet. Stk. 3. Miljø- og fødevareministeren eller den, ministeren bemyndiger dertil, kan endvidere tilbageholde dokumenter, papirer og andre beviser af lignende karakter. Stk. 4. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan tilbageholdelse kun ske efter stk. 1-3, hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en udledning, som har medført betydelig skade eller trussel om betydelig skade på kystlinjen eller på kyststatens beslægtede interesser eller på nogen ressourcer på søterritoriet eller i den eksklusive økonomiske zone. Stk. 5. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske tilbageholdelse efter stk. 1-3, hvis der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, hvorved der er sket en udledning, som har medført en betydelig skade eller trussel om betydelig skade på kystlinjen eller på beslægtede interesser eller på nogen ressource på søterritoriet eller i den eksklusive økonomiske zone. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 7. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for tilbageholdelse anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 8. Ved iværksættelse af tilbageholdelse finder retsplejelovens kapitel 74 om beslaglæggelse anvendelse med de ændringer, der følger af stk. 1-7. Stk. 9. Miljø- og fødevareministeren kan fastsætte nærmere regler om udøvelsen af de i stk. 1-3 nævnte beføjelser, herunder regler vedrørende sikkerhedsstillelse."
    },
    {
      "provision_ref": "17:64",
      "chapter": "17",
      "section": "64",
      "content": "§ 64. Loven træder i kraft 1. januar 1994, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttrædelsen af § 37 fastsættes af miljø- og fødevareministeren. 12) § 37 blev sat i kraft den 15. april 1997, jf. bekendtgørelse nr. 252 af 1. april 1997. Ved § 3, nr. 1, i lov nr. 902 af 16. december 1998 blev § 37 ophævet. Stk. 3. Ved lovens ikrafttrædelse ophæves lov nr. 130 af 9. april 1980 om beskyttelse af havmiljøet."
    },
    {
      "provision_ref": "17:65",
      "chapter": "17",
      "section": "65",
      "content": "§ 65. Regler, der er fastsat i henhold til den i § 64, stk. 3, nævnte lov, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:66",
      "chapter": "17",
      "section": "66",
      "content": "§ 66. Afgørelser truffet efter de regler, der er nævnt i § 64, stk. 3, og § 65, bevarer deres gyldighed, indtil der efter denne lov eller regler fastsat i henhold til denne lov træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Sager, der ved lovens ikrafttræden er under behandling, skal behandles efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:68",
      "chapter": "17",
      "section": "68",
      "content": "§ 68. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. 13) Pr. 1. maj 2003 overtog Færøernes hjemmestyre sagsområdet havmiljø som færøsk særanliggende i medfør af § 2 i lov nr. 137 af 23. marts 1948 om Færøernes hjemmestyre, jf. aftale af 17. januar 2003 mellem den danske regering og Færøernes landsstyre i forbindelse med overtagelse af sagsområdet havmiljø som færøsk særanliggende. 14) Dele af havmiljøloven er ved kongelig anordning nr. 1035 af 22. oktober 2004 sat i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. De ændringer, der følger af lov nr. 315 af 5. maj 2000, § 3 i lov nr. 1173 af 19. december 2003, § 2 i lov nr. 1373 af 20. december 2004, jf. § 3 i lov nr. 474 af 31. maj 2006, § 1 i lov nr. 564 af 24. juni 2005, § 1 i lov nr. 474 af 31. maj 2006, § 3 i lov nr. 172 af 12. marts 2008, § 2 i lov nr. 173 af 12. marts 2008, § 3 i lov nr. 507 af 17. juni 2008 og § 4 i lov nr. 508 af 17. juni 2008 er ikke sat i kraft for Grønland. Stk. 2. For virksomhed omfattet af tilladelser til undersøgelse og udnyttelse af mineralske råstoffer i Grønland, herunder kulbrinter, varetages myndighedsbeføjelserne og -opgaverne i henhold til loven, bortset fra beføjelser til at fastsætte regler i henhold til loven, af Grønlands landsstyre. Grønlands landsstyre kan som led i den samlede myndighedsbehandling af råstofaktiviteter i Grønland, jf. lov nr. 335 af 6. juni 1991 om mineralske råstoffer m.v. i Grønland (råstofloven) og lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, fravige bestemmelserne i loven eller regler udstedt i medfør heraf, hvor dette ikke strider mod internationale aftaler. Stk. 3. Ved lovens ikraftsættelse for Grønland ophæves lov om foranstaltninger mod forurening af havet med olie, jf. lovbekendtgørelse nr. 134 af 28. marts 1978 og lov nr. 290 af 7. juni 1972 om foranstaltninger mod forurening af havet med andet end olie."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Trafikministeren fastsætter tidspunktet for lovens ikrafttræden, herunder § 10. Ministeren kan herunder fastsætte, at lovens enkelte bestemmelser træder i kraft på forskellige tidspunkter. 26) Loven trådte, for så vidt angår ændringerne i havmiljøloven, i kraft den 1. november 2000, jf. bekendtgørelse nr. 963 af 23. oktober 2000 om ikrafttræden af lov om Københavns Havn A/S. Stk. 2-3. (Udelades)"
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Transport- og energiministeren fastsætter tidspunktet for lovens eller dele af lovens ikrafttræden. 45) Loven trådte i kraft den 26. oktober 2007, jf. bekendtgørelse nr. 1180 af 11. oktober 2007 om ikrafttræden af lov om Metroselskabet I/S og Arealudviklingsselskabet I/S og om ophævelse af visse love på Transport- og Energiministeriets område. Stk. 2. (Udelades)"
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. februar 2017. Stk. 2. (Udelades) Stk. 3. Erhvervs- og vækstministeren kan efter høring af miljø- og fødevareministeren fastsætte overgangsregler. Stk. 4. (Udelades) Stk. 5. Regler, der er fastsat i henhold til hidtil gældende regler, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat med hjemmel i denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 6. Verserende klagesager i Natur- og Miljøklagenævnet eller Klagecenter for Fødevarer, Landbrug og Fiskeri, der ikke er færdigbehandlet ved denne lovs ikrafttræden, færdigbehandles og afgøres af Miljø- og Fødevareklagenævnet efter reglerne i denne lov. Dette gælder dog ikke verserende klagesager ved Natur- og Miljøklagenævnet, som ved lovens ikrafttræden skal færdigbehandles og afgøres af Planklagenævnet, jf. § 1 i lov om Planklagenævnet. Stk. 7. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til at værne natur og miljø, så samfundsudviklingen kan ske på et bæredygtigt grundlag i respekt for menneskets livsvilkår og for bevarelsen af dyre- og plantelivet. Stk. 2. Med denne lov tilsigtes at forebygge og begrænse forurening og anden påvirkning af natur og miljø, herunder særligt havmiljøet, fra aktiviteter, der kan 1) bringe menneskets sundhed i fare, 2) skade natur- og kulturværdier på og i havet, herunder havbunden, 3) være til gene for den retmæssige udnyttelse af havet eller 4) forringe rekreative værdier eller aktiviteter. Stk. 3. Loven skal endvidere sikre opretholdelsen af et beredskab til indsats mod forurening på havet, på kyster og i havne.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Danske luftfartøjer og luftfartøjer, der befinder sig på eller over dansk søterritorium. 3) Danske platforme og platforme, der befinder sig på dansk søterritorium eller på dansk kontinentalsokkelområde. 4) Danske rørledninger til transport af kulbrinter og hjælpestoffer og rørledninger til transport af kulbrinter og hjælpestoffer på dansk søterritorium eller på dansk kontinentalsokkelområde. 5) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. 6) Udenlandske skibe, der befinder sig uden for de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. Stk. 2. Loven omfatter ikke orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. Stk. 3. Skibe, der udelukkende benyttes til fritidsformål (lystfartøjer), er ikke omfattet af bestemmelserne i § 20, stk. 1, og kapitel 12. Ved anvendelsen af beføjelserne i kapitlerne 2, 5 a, 6, 7 og 10 kan miljø- og fødevareministeren dog fastsætte særlige regler for lystfartøjer. Stk. 4. Loven omfatter ikke fyringsanlæg på platforme. Ved fyringsanlæg forstås en teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. Brændsel omfatter ikke affald. Stk. 5. Loven omfatter havbrug, der er beliggende længere end 1 sømil fra kysten. 3) Den 16. maj 2017 ophæves § 2, stk. 5, jf. § 2, nr. 2, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens administration, herunder ved anvendelsen af lovens bemyndigelser, skal der lægges vægt på, hvad der er opnåeligt ved anvendelse af den mindst forurenende teknologi, herunder mindre forurenende råvarer, processer og anlæg og de bedst muligt forureningsbegrænsende foranstaltninger. Ved denne vurdering skal der lægges særlig vægt på en forebyggende indsats gennem anvendelse af renere teknologi. Stk. 2. Ved bedømmelsen af omfanget og arten af foranstaltninger til forebyggelse og imødegåelse af forurening skal der lægges vægt på 1) de ydre omgivelsers beskaffenhed og forureningens sandsynlige indvirkning på disse og 2) hele det kredsløb, som stoffer og materialer gennemløber, med henblik på at begrænse spild af ressourcer mest muligt.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved udtømning forstås i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme. Stk. 2. Ved dumpning forstås i denne lov enhver bortskaffelse i havet - som ikke er udtømning - af stoffer eller materialer fra eller sammen med skibe, fly eller bevægelige eller fast anbragte platforme og enhver bortskaffelse i havet af skibe, fly eller bevægelige eller fastanbragte platforme, herunder enhver udledning, udflydning eller bortskaffelse af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse eller stammer fra behandling af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse. Stk. 3. Som udtømning eller dumpning anses ikke 1) anbringelse i havet af stoffer eller materialer, hvis anbringelse sker med andet formål end bortskaffelse, 2) udledning i havet af stoffer eller materialer, der er en direkte følge af undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. kapitel 10, og 3) efterladelse på eller i havbunden af platforme og andre anlæg til brug i forbindelse med efterforskning og indvinding af råstoffer i undergrunden, rørledninger og andre anlæg til transport af sådanne råstoffer samt vindkraftanlæg på søterritoriet eller i de eksklusive økonomiske zoner, disses fundamenter og tilhørende ledningsanlæg. Stk. 4. Ved afbrænding forstås i denne lov enhver bortskaffelse på havet ved hjælp af termisk destruktion.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved søterritoriet forstås i denne lov ydre og indre territorialt farvand, jf. lov om afgrænsning af søterritoriet. Stk. 2. Ved ydre territorialt farvand forstås de områder af havet, som indadtil er begrænset af de til enhver tid gældende basislinjer, og udadtil er begrænset af linjer trukket således, at afstanden fra ethvert punkt på disse linjer til det nærmeste punkt på basislinjen er 12 sømil (22.224 m), jf. lov om afgrænsning af søterritoriet. Stk. 3. Ved indre territorialt farvand forstås de vandområder, såsom havne, havneindløb, rede, bugter, fjorde, sunde og bælter, som er beliggende inden for de til enhver tid gældende basislinjer, jf. lov om afgrænsning af søterritoriet. Stk. 4. Ved eksklusive økonomiske zoner forstås i denne lov havområder uden for og stødende op til søterritoriet indtil en afstand af 200 sømil fra de til enhver tid gældende basislinjer, jf. lov om eksklusive økonomiske zoner. Stk. 5. Ved Østersøområdet forstås i denne lov Østersøen, Den Botniske Bugt, Den Finske Bugt, Sundet, Bælterne og Kattegat indtil breddeparallellen 57o 44,8’N gennem Skagen. Stk. 6. Ved Nordsøområdet forstås den egentlige Nordsø samt andre havområder inden for følgende grænser: 1) Nordsøen syd for den 62. nordlige breddegrad og øst for meridianen 5o V. 2) Skagerrak afgrænset i syd af breddeparallellen 57o 44,8’N gennem Skagen. 3) Den Engelske Kanal og adgangsvejene hertil øst for meridianen 5o V og nord for breddeparallellen 48o 30’N.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved nærmeste kyst forstås i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. Ved kysten forstås i lovens regler om havbrug den daglige højeste vandstandslinje. 4) Den 16. maj 2017 ophæves § 6, stk. 1, 2. pkt., jf. § 2, nr. 2, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. Stk. 2. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om, hvad der i nærmere angivne havområder forstås ved nærmeste kyst.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler bestemme, at et havområde er et særligt havområde.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden miljø- og fødevareministeren fastsætter regler i medfør af loven, forhandler ministeren med de nærmeste interesserede landsomfattende erhvervs- og miljøorganisationer, KL (Kommunernes Landsforening) og andre berørte statslige myndigheder, herunder erhvervs- og vækstministeren, transport- og bygningsministeren og energi-, forsynings- og klimaministeren.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved olie forstås i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14. Stk. 2. Ved olietankskib forstås et skib, der er indrettet til at transportere, eller som transporterer olie i bulk.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. På dansk søterritorium må udtømning af olie ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af olie kun finde sted i overensstemmelse med regler fastsat i medfør af stk. 3. Stk. 3. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler om udtømning af olie og olieholdigt ballastvand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt fra olietankskibe, andre skibe og platforme. Ministeren kan herunder bestemme, hvor udtømning må finde sted, hvordan udtømningen skal foregå, herunder at den skal ske under anvendelse af godkendte systemer, og hvilke mængder der må udtømmes, herunder udtømningshastighed.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved flydende stoffer forstås i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8 °C bortset fra vand.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. På dansk søterritorium må udtømning af flydende stoffer, som transporteres i bulk, ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af flydende stoffer, som transporteres i bulk kun finde sted i overensstemmelse med de regler, der er fastsat i medfør af § 14.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassifikation af flydende stoffer, som transporteres i bulk, og regler om, at stoffer, der er klassificerede som skadelige, ikke må udtømmes eller kun kan udtømmes på særlige betingelser. Miljø- og fødevareministeren udfærdiger en fortegnelse over klassificerede stoffer.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljø- og fødevareministeren kan fastsætte regler om losning og udtømning af tankskyllevand og om kontrol med overholdelse af bestemmelserne, herunder om udpegning og bemyndigelse af personer, der skal udføre kontrollen.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler eller træffe bestemmelse om transport af stoffer og materialer i emballeret form, containere m.v., herunder regler om varsling og pligt til at afgive oplysninger om lastens indhold.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassificering af faste stoffer, som transporteres i bulk, og regler om, at stoffer, der er skadelige, ikke må udtømmes eller kun udtømmes på særlige betingelser. Miljø- og fødevareministeren kan udfærdige en fortegnelse over klassificerede stoffer:",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19a",
      "chapter": "5a",
      "section": "19a",
      "content": "§ 19 a. Ved ballastvand forstås vand, der tages ombord på et skib for at regulere skibets styrlast, slagside, dybgang, stabilitet eller spændinger. Stk. 2. Ved sedimenter forstås bundfald fra et skibs ballastvand. Stk. 3. Ved godkendt anlæg forstås i dette kapitel anlæg til behandling af ballastvand, hvor anlægget er typegodkendt i henhold til § 19 c. Stk. 4. Anlæg, der er godkendt af en hertil udpeget myndighed eller virksomhed i en stat, som har tiltrådt ballastvandkonventionen, sidestilles med anlæg godkendt efter § 19 c.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19b",
      "chapter": "5a",
      "section": "19b",
      "content": "§ 19 b. Udtømning af ballastvand må kun finde sted i overensstemmelse med reglerne i dette kapitel og regler fastsat i medfør af dette kapitel. Behandling af ballastvand skal ske ved anvendelse af et godkendt og funktionsdygtigt anlæg, der lever op til internationalt fastsatte behandlingsstandarder. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om udtømning af ballastvand, herunder regler om udskiftning og behandling af ballastvand. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om, at miljø- og fødevareministeren i visse tilfælde kan dispensere fra krav om behandling fastsat i medfør af stk. 2. Miljø- og fødevareministeren kan i den forbindelse fastsætte regler om, at den ansvarlige for skibets drift i forbindelse med en ansøgning om dispensation for egen regning gennemfører og indsender resultater af undersøgelser af risici forbundet med udtømning af ubehandlet ballastvand, herunder om omfanget og indholdet af sådanne undersøgelser. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om godkendelse af forsøgsprogrammer for ballastvandteknologier, herunder om, at skibe, der deltager i sådanne programmer, ikke skal overholde krav om behandling fastsat i medfør af stk. 2. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om udpegning af udskiftningsområder, hvor udtømning af ubehandlet ballastvand må ske.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5a:19c",
      "chapter": "5a",
      "section": "19c",
      "content": "§ 19 c. Miljø- og fødevareministeren typegodkender anlæg til behandling af ballastvand, for så vidt angår anlæggets evne til at overholde behandlingskrav fastsat i medfør af § 19 b, stk. 2, og indhenter fra erhvervs- og vækstministeren den del af typegodkendelsen, der vedrører søfartsforhold, herunder sikkerhed i medfør af lov om sikkerhed til søs. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om typegodkendelse af anlæg til behandling af ballastvand, herunder om, hvilke oplysninger en ansøgning om typegodkendelse skal indeholde, og om inddragelse af FN’s søfartsorganisation. Miljø- og fødevareministeren kan herunder fastsætte regler om, at den, der ansøger om typegodkendelse af anlæg til behandling af ballastvand, for egen regning gennemfører og indsender resultater af undersøgelser, der dokumenterer, at anlægget lever op til de fastsatte behandlingsstandarder. Ansøgeren betaler det beløb på 50.000 USD, som FN’s søfartsorganisation opkræver, når organisationen skal inddrages i behandlingen af en ansøgning om typegodkendelse. Stk. 3. Miljø- og fødevareministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på ministerens vegne at varetage den i stk. 1 nævnte typegodkendelse. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om gebyrer til dækning af myndighedernes og klassifikationsselskabernes omkostninger i forbindelse med deres behandling af ansøgninger om typegodkendelse af de i stk. 1 nævnte anlæg. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om adgangen til at klage over afgørelser om typegodkendelse på Miljø- og Fødevareministeriets område truffet af klassifikationsselskaber, som er autoriseret efter stk. 3.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. På dansk søterritorium og i Østersøområdet må udtømning af kloakspildevand (afløbsstoffer eller andet affald fra toiletter, hospitalsrum og rum, hvori der findes levende dyr) kun finde sted, såfremt 1) udtømningen foretages under anvendelse af et godkendt anlæg til behandling af kloakspildevand og spildevandet ved udløbet fra anlægget ikke frembringer synlige spor i havet, 2) spildevandet er findelt og desinficeret i et godkendt anlæg og udtømningen sker i en afstand af mindst 4 sømil fra nærmeste kyst eller 3) udtømningen foretages i en afstand af mindst 12 sømil fra nærmeste kyst. Foretages udtømning fra en tank til opsamling og opbevaring af kloakspildevand, skal skibets eller platformens fart endvidere være mindst 4 knob, og udtømningen skal ske med moderat udløbshastighed. Stk. 2. Miljø- og fødevareministeren kan fastsætte særlige regler om udtømning af kloakspildevand i de i stk. 1 nævnte havområder, herunder forbud mod udtømning i havne, bugter, fjorde og lignende områder eller forbud mod udtømning fra bestemte skibe. Stk. 3. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af kloakspildevand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:20a",
      "chapter": "7",
      "section": "20a",
      "content": "§ 20 a. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. På dansk søterritorium må udtømning af affald, bortset fra frisk fisk og dele deraf, ikke finde sted. Stk. 2. Miljø- og fødevareministeren kan inden for rammerne af Ministeriet for Fødevarer, Landbrug og Fiskeris lovgivning og EU-bestemmelser på fiskeriområdet fastsætte regler om udtømning af frisk fisk og dele heraf.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. I Østersøområdet og Nordsøområdet må levnedsmiddelaffald kun udtømmes, såfremt udtømningen sker mindst 12 sømil fra nærmeste kyst. Stk. 2. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udtømning af levnedsmiddelaffald i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet. Stk. 3. Miljø- og fødevareministeren kan fastsætte særlige regler om bortskaffelse af levnedsmiddelaffald fra platforme og fra skibe, der er beliggende inden for en afstand af 500 m fra en platform.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. I Østersøområdet og Nordsøområdet må udtømning af affald bortset fra levnedsmiddelaffald ikke finde sted. Stk. 2. Miljø- og fødevareministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af affald, der ikke er levnedsmiddelaffald, i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljø- og fødevareministeren kan efter forhandling med transport- og bygningsministeren fastsætte regler og træffe bestemmelse om oprettelse og indretning af anlæg til modtagelse af rester af olie, skadelige flydende stoffer: sedimenter fra ballastvandtanke ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer, kloakspildevand samt affald i havne. Det kan i den forbindelse pålægges bunkringsvirksomheder, virksomheder, som foretager afskibning eller modtagelse af olie eller af skadelige flydende stoffer, skibsreparationsvirksomheder samt skibsophugningsanlæg at etablere modtageanlæg for: sedimenter fra ballastvandtanke og olie- eller kemikalieblandet ballast- og tankskyllevand. Skibsreparationsvirksomheder og skibsophugningsanlæg kan endvidere pålægges at etablere modtageanlæg for ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om udarbejdelse af affaldsplaner for de anlæg, der er nævnt i stk. 1. Stk. 3. Miljø- og fødevareministeren kan fastsætte regler om skibes pligt til at benytte de anlæg, der er nævnt i stk. 1, samt regler om skibes anmeldelsespligt. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler for kontrol med skibenes benyttelse af de anlæg, der er nævnt i stk. 1.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8a:24a",
      "chapter": "8a",
      "section": "24a",
      "content": "§ 24 a. Havbrug beliggende længere end 1 sømil fra kysten må ikke anlægges eller påbegyndes, før miljø- og fødevareministeren har meddelt, at det anmeldte projekt antages ikke at kunne påvirke miljøet væsentligt og derfor ikke er VVM-pligtigt, eller miljø- og fødevareministeren har meddelt tilladelse til at igangsætte det anmeldte projekt på grundlag af en gennemført VVM-procedure, jf. stk. 4. Stk. 2. Miljø- og fødevareministeren fastsætter regler om, at den ansvarlige for et havbrugsprojekt skal indgive en skriftlig anmeldelse om etablering, udvidelse eller ændring af et projekt, som er omfattet af stk. 1, og om, hvilke oplysninger anmeldelsen skal indeholde. Stk. 3. Miljø- og fødevareministeren fastsætter regler om, hvilke kriterier og grænseværdier der skal lægges til grund for vurderingen af, om et anmeldt projekt må antages at kunne påvirke miljøet væsentligt. Stk. 4. Miljø- og fødevareministeren fastsætter regler om kravene til vurderingerne af et projekts virkninger på miljøet, herunder om miljørapport, høringsnotat og offentliggørelse. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om, at den ansvarlige for projektet for egen regning lader udarbejde miljørapport som grundlag for myndighedens vurdering af projektets virkninger på miljøet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Dumpning af stoffer eller materialer må ikke finde sted, bortset fra dumpning af optaget havbundsmateriale. Stk. 2. Det er ikke tilladt med henblik på dumpning, bortset fra dumpning af havbundsmaterialer, at overlade stoffer eller materialer til transport eller at transportere eller indlaste dem.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Miljø- og fødevareministeren meddeler tilladelse til og fører tilsyn med dumpning af optaget havbundsmateriale. Stk. 2. I vurderingen af en ansøgning om tilladelse til dumpning af optaget havbundsmateriale skal indgå de forhold og hensyn, der er anført i bilag 1. Stk. 3. Der må kun meddeles tilladelse til dumpning af havbundsmateriale, såfremt havbundsmaterialet vurderes at indeholde uvæsentlige mængder og koncentrationer af de i bilag 2 nævnte stoffer og materialer, og såfremt disse ikke er tilført havbundsmaterialet med henblik på bortskaffelse. Stk. 4. Til brug for den i stk. 2 og 3 nævnte vurdering kan miljø- og fødevareministeren stille krav om, at ansøgeren for egen regning lader foretage analyser af havbundsmaterialet, herunder udarbejder en miljøkonsekvensvurdering. Stk. 5. Dumpning af optaget havbundsmateriale skal fortrinsvis finde sted inden for dansk søterritorium. Den i medfør af konventionen til beskyttelse af havmiljøet i Østersøområdet nedsatte kommission skal høres, inden der i Østersøen gives tilladelse til dumpning af optaget havbundsmateriale uden for dansk søterritorium.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelse til dumpning af havbundsmateriale skal være tidsbegrænset og angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde, positionen for dumpningen og tilladelsens udløbsdato. Endvidere kan der i tilladelsen stilles vilkår om bl.a. fremgangsmåden, herunder om optagning og udlægning, tilsyns- og sikkerhedsforanstaltninger og indberetning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Miljø- og fødevareministeren kan fastsætte nærmere regler om tilladelsesordningen for dumpning af havbundsmateriale, herunder om ansøgningens indhold, om miljøkonsekvensvurdering, herunder om inddragelse af offentligheden, om prøveudtagning og analyser af havbundsmateriale og om vurdering og behandling af sager efter § 26. Inddragelse af offentligheden ved miljøkonsekvensvurdering kan ske udelukkende digitalt.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, foretage ændringer i bilag 1 og 2.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udledning i havet og anden bortskaffelse af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, herunder kulbrinter. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at udledning eller anden bortskaffelse af bestemte stoffer ikke må finde sted, såfremt dette må antages at indebære en væsentlig risiko for forurening af omgivelserne. Stk. 3. I regler udstedt i medfør af stk. 1 kan det endvidere bestemmes, at ejere eller brugere af platforme for egen regning skal gennemføre og indsende resultater af undersøgelser af havmiljøets fysiske, kemiske og biologiske tilstand til afdækning af eventuelle miljømæssige påvirkninger af havmiljøet som følge af efterforskning og produktion af kulbrinter.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Afbrænding af stoffer eller materialer på havet må ikke finde sted. Stk. 2. Det er ikke tilladt med henblik på afbrænding på havet at overlade stoffer eller materialer til transport eller at transportere og indlaste dem. Stk. 3. Det i stk. 1 nævnte forbud omfatter ikke 1) bortskaffelse ved afbrænding af normaldriftsaffald fra skibe og platforme og 2) bortskaffelse ved afbrænding af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. § 30. Stk. 4. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om bortskaffelse af normaldriftsaffald fra skibe og platforme ved afbrænding.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om særlige foranstaltninger, herunder krav til brændstof, om bord i skibe eller på platforme med henblik på begrænsning af luftforurening. Stk. 2. Miljø- og fødevareministeren kan fastsætte nærmere regler om, at virksomheder, der sælger eller leverer brændstof til skibe eller platforme, for egen regning skal indhente, opbevare og udlevere dokumentation for mængde og sammensætning af det brændstof, de sælger eller leverer til skibe eller platforme. Der kan endvidere fastsættes regler om, at dokumentationen skal ske i en bestemt form.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler, jf. lovens formål, til forebyggelse og begrænsning af forurening fra aktiviteter på havet, som ikke er omfattet af reglerne i kapitel 2-10. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at oprettelse af en hurtigfærgerute, der anløber mindst én dansk havn, indsættelse af en hurtigfærge på en eksisterende rute, væsentlig ændring af sejladsfrekvensen på en eksisterende hurtigfærgerute samt væsentlige afvigelser af sejlruter for hurtigfærger ikke må ske, før der er meddelt miljøgodkendelse af miljø- og fødevareministeren. Ministeren kan endvidere fastsætte regler om, at eksisterende hurtigfærgeruter, som har mindst én dansk anløbshavn, skal ansøge om godkendelse, og om fristen for indsendelse af ansøgningen. Stk. 3. Ministeren kan fastsætte nærmere regler om godkendelsesordningen. Herunder kan ministeren fastsætte krav om, at der skal foretages en miljøkonsekvensvurdering af hurtigfærgeruten, hvor der er begrundet formodning om, at den påtænkte sejlads kan have væsentlig indvirkning på miljø, natur, friluftsinteresser eller kulturminder. Ministeren kan endvidere fastsætte regler om, i hvilket omfang rederiet skal bidrage med oplysninger til miljøkonsekvensvurderingen, samt i hvilket omfang offentligheden og de berørte myndigheder og organisationer skal inddrages. Inddragelse af offentligheden kan ske udelukkende digitalt. Stk. 4. Miljø- og fødevareministeren kan fastsætte regler om pligt for ejeren af et vindmølleanlæg til for egen regning at gennemføre egenkontrol af støj fra vindmølleanlægget eller for egen regning at lade egenkontrollen gennemføre af sagkyndige, herunder autoriserede, akkrediterede eller lignende sagkyndige og tilsvarende laboratorier.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Forsvarsministeren forestår i samarbejde med redningsberedskabet og andre myndigheder, som ministeren bemyndiger dertil, bekæmpelse af olie- og kemikalieforurening af havet og de kystnære dele af søterritoriet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:34a",
      "chapter": "11",
      "section": "34a",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at iværksætte den interne beredskabsplan, som er påbudt eller reguleret af regler udstedt i medfør af stk. 3, og påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljø- og fødevareministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljø- og fødevareministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:34b",
      "chapter": "11",
      "section": "34b",
      "content": "§ 34 b. Miljø- og fødevareministeren udarbejder efter forhandling med forsvarsministeren og under inddragelse af den ansvarlige for driften og, hvis det er relevant, rettighedshaveren en ekstern beredskabsplan for bekæmpelse af olie- og kemikalieforurening af havet fra platforme og tilsluttede rørledningssystemer beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde. Stk. 2. Miljø- og fødevareministeren fastsætter nærmere regler om indholdet og revision af planen, herunder om ejerens, rettighedshaverens og den ansvarlige for driftens rolle og økonomiske forpligtigelser i forbindelse med planen og om pligt til at afgive oplysninger til brug for udarbejdelse af planen.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. I tilfælde af olie- eller kemikalieforurening forestås sanering af kyststrækninger og bekæmpelse af forurening i havne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen tilvejebringer en beredskabsplan for iværksættelse af sanering af kyststrækninger i tilfælde af væsentlige forureninger af kyster i kommunen og for bekæmpelse af forurening i havne i kommunen. Stk. 3. Kommunalbestyrelsen kan pålægge havnebestyrelsen at udarbejde en beredskabsplan for bekæmpelse af forurening i havnen og at drage omsorg for, at det nødvendige materiel er til rådighed. Stk. 4. Kommunalbestyrelsen underretter miljø- og fødevareministeren og forsvarsministeren om indholdet af beredskabsplanerne og ændringer og tillæg til disse. Stk. 5. Miljø- og fødevareministeren samordner de kommunale beredskabsplaner efter forhandling med de berørte kommuner og opstiller på grundlag af de kommunale beredskabsplaner et samlet beredskab. Stk. 6. I tilfælde af særlig alvorlige og omfattende forureninger kan forsvarsministeren bestemme, at sanering af kyststrækninger og bekæmpelse af forurening i havne skal ledes af forsvarsministeren eller andre myndigheder, som ministeren bemyndiger dertil.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:35a",
      "chapter": "11",
      "section": "35a",
      "content": "§ 35 a. Miljø- og fødevareministeren kan fastsætte bestemmelser om pligt for kommunalbestyrelser til at anmelde olie- og kemikalieforureninger til Miljø- og Fødevareministeriet forud for iværksættelse af enhver saneringsforanstaltning, der kan medføre refusion af udgifter til strandsaneringsforanstaltninger. Miljø- og fødevareministeren kan fastsætte nærmere bestemmelser om form- og indholdskrav til anmeldelsen. Stk. 2. Miljø- og fødevareministeren kan endvidere pålægge kommunalbestyrelser at tilvejebringe oplysninger til brug for en vurdering af ansøgninger om refusion af udgifter i forbindelse med strandsaneringer, herunder krav om kommunal revisionspåtegning af ansøgningerne.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Miljø- og fødevareministeren udarbejder efter forhandling med KL (Kommunernes Landsforening) retningslinjer for indholdet af beredskabsplanerne og træffer bestemmelse om, på hvilket tidspunkt planerne skal foreligge. Stk. 2. Miljø- og fødevareministeren fastsætter efter forhandling med de statslige havnemyndigheder, KL (Kommunernes Landsforening) og havneorganisationerne regler om fordeling af udgifter til beredskab og bekæmpelses- og saneringsforanstaltninger mellem havnebestyrelsen, den fælles beredskabskommission, kommunalbestyrelsen og staten.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Miljø- og fødevareministeren fastsætter regler om nødområder for skibe. Stk. 2. Miljø- og fødevareministeren fastsætter endvidere regler om planer for nødområder, herunder om kravene til indholdet af planerne. Ministeren kan fastsætte regler om, at berørte myndigheder og havnebestyrelser af egen drift skal ajourføre oplysninger i planerne. Stk. 3. Der kan efter forhandling med erhvervs- og vækstministeren indgå sø- og sejladssikkerhedsmæssige forhold i de planer, der er nævnt i stk. 2. Stk. 4. Miljø- og fødevareministeren kan stille sikkerhed over for havne, der er udpeget som nødområde, for udgifter, disse måtte afholde ved at modtage et skib med behov for assistance.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:37a",
      "chapter": "11",
      "section": "37a",
      "content": "§ 37 a. Kommunalbestyrelsen kan henlægge sine beføjelser og pligter efter dette kapitel til beredskabskommissionen, jf. beredskabslovens § 9, stk. 2, eller den fælles beredskabskommission, jf. beredskabslovens § 10, stk. 2.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning og tilvejebringelse af oplysninger fra myndigheder og fysiske eller juridiske personer til brug for vurdering af forhold, der reguleres efter denne lov, og om offentliggørelse og videregivelse af oplysninger til de kompetente myndigheder, herunder i andre EU-medlemslande og relevante tredjelande, og til Europa-Kommissionen. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at der skal ske indberetning til de i henhold til internationale aftaler kompetente udenlandske myndigheder, såfremt skibet, luftfartøjet, rørledningen eller platformen befinder sig i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Miljø- og fødevareministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning af oplysninger om farligt eller forurenende gods om bord i skibe og om etablering af en ordning for modtagelse, opbevaring og videresendelse af sådanne oplysninger. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om forhold, som afskiberen skal iagttage ved transport af farligt eller forurenende gods om bord på skibe.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Miljø- og fødevareministeren kan fastsætte regler om, at forhandlere, importører, eksportører, befragtere og havnebestyrelser skal oplyse sammensætningen og mængden af de stoffer eller materialer, der ind- og udlastes i danske havne.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Forsvarsministeren eller den myndighed, ministeren bemyndiger dertil, og politiet kan mod behørig legitimation uden retskendelse foretage de undersøgelser af et skib, der er nødvendige for at forhindre eller bekæmpe forurening af havet, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf, eller som omfattes af § 58. Der er herunder adgang til at fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Undersøgelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 2. For så vidt angår platforme tilkommer de i stk. 1 nævnte beføjelser miljø- og fødevareministeren eller den myndighed, ministeren bemyndiger dertil, og politiet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:42a",
      "chapter": "13",
      "section": "42a",
      "content": "§ 42 a. Miljø- og fødevareministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet eller luften. Stk. 2. Miljø- og fødevareministeren kan træffe foranstaltninger svarende til de i stk. 1 nævnte over for platforme eller rørledninger, såfremt der fra platformene eller rørledningerne er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet eller luften. Stk. 3. Miljø- og fødevareministeren kan træffe yderligere foranstaltninger end de i stk. 1 og 2 nævnte, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre betydelig luftforurening eller alvorlige skader for havmiljøet. Stk. 4. Beslutning om forbud eller påbud efter stk. 1-3 skal snarest muligt meddeles føreren af skibet eller den for platformen eller rørledningen ansvarlige eller ejeren eller brugeren af skibet, platformen eller rørledningen. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted. Stk. 5. Miljø- og fødevareministeren kan offentliggøre oplysninger om et skibs tilbageholdelse, herunder om navnet på skibets klassifikationsselskab og årsagen til tilbageholdelsen. Offentliggørelse kan ske udelukkende digitalt.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Forsvarsministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet. Stk. 2. Forsvarsministeren kan træffe yderligere foranstaltninger end de nævnte i stk. 1, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre alvorlige skader for havmiljøet. Stk. 3. Beslutning om forbud eller påbud efter stk. 1 og 2 skal snarest muligt meddeles føreren af skibet eller ejeren eller brugeren af skibet. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:43a",
      "chapter": "13",
      "section": "43a",
      "content": "§ 43 a. (Ophævet)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:43b",
      "chapter": "13",
      "section": "43b",
      "content": "§ 43 b. Miljø- og fødevareministeren fastsætter efter forhandling med forsvarsministeren nærmere regler om anvendelsen af § 42 a og § 43.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:43c",
      "chapter": "13",
      "section": "43c",
      "content": "§ 43 c. Miljø- og fødevareministeren kan som led i havnestatskontrol udstede forbud mod, at et skib anløber danske havne, hvis: 1) skibet afsejler, fortsætter sin sejlads eller fortsætter sine aktiviteter trods et forbud eller påbud efter § 42 a eller 2) skibet undlader at anløbe et reparationsværft, som udpeges efter aftale med miljø- og fødevareministeren, med henblik på at udbedre de forhold, som begrundede forbuddet eller påbuddet. Stk. 2. Medmindre andet følger af anden lovgivning, udsteder miljø- og fødevareministeren efter anmodning fra et andet EU/EØS-land eller et Paris MoU-land forbud mod anløb af danske havne, når et skib har overtrådt et forbud eller påbud meddelt af dette EU/EØS-land eller Paris MoU-land som opfølgning på en havnestatskontrol og forbuddet eller påbuddet varetager hensyn, som er omfattet af denne lov eller regler udstedt i medfør heraf. Stk. 3. Når der er udstedt et anløbsforbud over for et skib, kan miljø- og fødevareministeren give tilladelse til anløb af en bestemt dansk havn, hvis skibets fortsatte sejlads indebærer risiko for tab af menneskeliv eller skade på miljøet, hvis bydende nødvendige sikkerhedshensyn gør det påkrævet eller det er med henblik på at afhjælpe fejl og mangler. Stk. 4. Miljø- og fødevareministeren ophæver et anløbsforbud, når de forhold, som førte til anløbsforbuddet, er bragt i orden. Stk. 5. Miljø- og fødevareministeren informerer straks de øvrige EU/EØS-lande om udstedelse og ophævelse af anløbsforbud efter stk. 1 og 4.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Såfremt der er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og dette medfører udgifter til beredskabs- eller bekæmpelsesomkostninger, skal sådanne udgifter for alle rimelige forholdsregler bæres af skibets, luftfartøjets, rørledningens eller platformens ejere, jf. dog § 47 f og § 47 g. Stk. 2. Forsvarsministeren henholdsvis miljø- og fødevareministeren kan fastsætte nærmere regler om de i stk. 1 nævnte udgifter til beredskabs- og bekæmpelsesforanstaltninger, som skibets, luftfartøjets, rørledningens eller platformens ejere skal afholde. Stk. 3. Forsvarsministeren henholdsvis miljø- og fødevareministeren kan pålægge ejeren af et skib, et luftfartøj, en rørledning eller en platform at stille sikkerhed for de i stk. 1 nævnte udgifter og bestemme, at skibet eller platformen skal tilbageholdes, indtil sikkerhed er stillet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Miljø- og fødevareministeren henholdsvis forsvarsministeren fører tilsyn med overholdelsen af bestemmelserne i denne lov og de forskrifter, der udstedes i henhold til loven. Stk. 2. Tilsynsmyndighederne eller den myndighed, der af disse myndigheder er bemyndiget hertil, og politiet har mod behørig legitimation og uden retskendelse adgang til et skib, en platform samt offentlige og private ejendomme og lokaliteter, dog ikke bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse, for at udføre tilsynsopgaver efter loven eller regler udstedt i medfør heraf eller forordninger på lovens område. Tilsynsmyndighederne har herunder adgang til at foretage undersøgelser, udtage prøver, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Tilsynet må ikke medføre unødig forsinkelse eller unødig udgift for skibet eller platformen.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:45a",
      "chapter": "14",
      "section": "45a",
      "content": "§ 45 a. I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, kan tilsynsmyndigheden udføre nødvendige undersøgelser for den ansvarliges regning til belysning af forhold, som denne ellers er eller kunne være pålagt at afgive oplysninger om.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:45b",
      "chapter": "14",
      "section": "45b",
      "content": "§ 45 b. Tilsynsmyndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:45c",
      "chapter": "14",
      "section": "45c",
      "content": "§ 45 c. Miljø- og fødevareministeren kan fastsætte regler om tilsynsmyndighedens udøvelse af tilsynsvirksomhed og om offentliggørelse af oplysninger om udøvelse af tilsynsvirksomheden, herunder om myndighedens organisering og opgaver.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:45d",
      "chapter": "14",
      "section": "45d",
      "content": "§ 45 d. I den situation, der er nævnt i § 45 b, skal tilsynsmyndigheden meddele den ansvarlige, at det ulovlige forhold skal bringes til ophør. Stk. 2. Bringes det ulovlige forhold, jf. stk. 1, ikke til ophør, kan tilsynsmyndigheden forbyde fortsat drift af en platform og tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Miljø- og fødevareministeren træffer passende foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Miljø- og fødevareministeren kan fastsætte nærmere regler for anvendelse af mærkningsmateriale i danske skibe og i udenlandske skibe i dansk havn til sporing af udtømninger, der ikke er tilladt i henhold til loven, eller af andre former for forurening.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47a",
      "chapter": "14a",
      "section": "47a",
      "content": "§ 47 a. En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47b",
      "chapter": "14a",
      "section": "47b",
      "content": "§ 47 b. Ved den ansvarlige for driften forstås den ansvarlige for driften af et skib, et luftfartøj, en platform eller en rørledning, i det omfang der er tale om en erhvervsmæssig aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade som nævnt i § 47 c, stk. 1-3, forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket. Stk. 3. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter eller internationale naturbeskyttelsesområder som nævnt i § 47 c, stk. 4, forstås den ansvarlige for driften, hvis skaden eller den overhængende fare for en skade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 4. Ved den ansvarlige for at undersøge, forebygge og afhjælpe en miljøskade eller en overhængende fare for miljøskade, der hidrører fra efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, forstås den ansvarlige for driften. Stk. 5. Ved den ansvarlige for at afholde alle omkostninger ved undersøgelse, forebyggelse og afhjælpning af miljøskade og overhængende fare for miljøskade, der hidrører fra efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, herunder stille sikkerhed og dække administrationsomkostninger efter miljøskadeloven og afholde udgifter efter §§ 47 e og 47 g, forstås rettighedshaveren.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47c",
      "chapter": "14a",
      "section": "47c",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibrationer forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Ud over pligten i stk. 1 skal den ansvarlige for driften af en platform og en rørledning ved olie- og kemikalieforurening af havet straks iværksætte den interne beredskabsplan, som er påbudt eller reguleret af regler udstedt i medfør af § 34 a, stk. 3. Stk. 6. Pligterne efter stk. 1, 3, 4 og 5 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 7. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3, 4 og 5 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47d",
      "chapter": "14a",
      "section": "47d",
      "content": "§ 47 d. Pligten til at begrænse en miljøskades omfang og forhindre yderligere miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 47 b, stk. 2, kan godtgøre, at miljøskaden 1) er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet, 2) skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, medmindre forskrifterne følger af påbud eller instrukser, som skyldes den ansvarlige for driftens egne aktiviteter, eller 3) er forvoldt ved en tilførsel eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en udtrykkelig tilladelse, og som ikke skyldes egen uforsvarlig adfærd. Stk. 2. Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 47 b, stk. 2, kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis miljøskaden eller den overhængende fare for en miljøskade skyldes enhver større miljøhændelse som defineret i offshoresikkerhedsloven.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47e",
      "chapter": "14a",
      "section": "47e",
      "content": "§ 47 e. Miljø- og fødevareministeren kan påbyde den ansvarlige for driften at give de oplysninger, der har betydning for vurderingen af, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade. Den ansvarlige for driften eller den ansvarlige efter § 47 b, stk. 5, kan herunder påbydes for egen regning at foretage prøveudtagning, analyser og målinger af stoffer og lign. med henblik på at klarlægge hændelsesforløbet og omfanget og virkningerne af en tilførsel eller anden påvirkning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47f",
      "chapter": "14a",
      "section": "47f",
      "content": "§ 47 f. Forsvarsministerens udgifter til bekæmpelsesforanstaltninger efter § 34, jf. § 47 c, skal betales af den ansvarlige for driften af skibet. Hvis den ansvarlige for driften ikke kan identificeres eller ikke har betalingsevne, påhviler det skibets ejer at betale udgifterne efter § 44. Stk. 2. Forsvarsministeren skal pålægge den ansvarlige for driften af skibet at stille sikkerhed over for ministeren for udgifter nævnt i stk. 1 og kan bestemme, at skibet skal tilbageholdes, indtil sikkerhed er stillet. Stk. 3. Forsvarsministeren kan, indtil den ansvarlige for driften af skibet har stillet sikkerhed efter stk. 2, pålægge ejeren af skibet at stille sikkerhed over for ministeren for udgifter nævnt i stk. 1 og bestemme, at skibet skal tilbageholdes, indtil sikkerhed er stillet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47g",
      "chapter": "14a",
      "section": "47g",
      "content": "§ 47 g. Kommunalbestyrelsens og miljø- og fødevareministerens udgifter til bekæmpelses- og saneringsforanstaltninger efter § 35, jf. § 47 c, og regler udstedt i medfør af § 36 skal betales af den ansvarlige for driften eller den ansvarlige efter § 47 b, stk. 5. Hvis den ansvarlige for driften ikke kan identificeres eller ikke har betalingsevne, påhviler det ejeren at betale udgifterne efter § 44, jf. dog § 47 b, stk. 5. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om sikkerhedsstillelse for udgifter nævnt i stk. 1.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47h",
      "chapter": "14a",
      "section": "47h",
      "content": "§ 47 h. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1, 3 eller 4, som skal behandles efter miljøskadeloven, træffer miljø- og fødevareministeren afgørelse herom. Stk. 2. Afgørelse om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1 eller 3, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 47 d, stk. 1, nr. 1-3. Stk. 3. Afgørelse om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 47 c, stk. 1 eller 3, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 47 d, stk. 1, nr. 1 eller 2. Stk. 4. Miljø- og fødevareministeren offentliggør afgørelsen. Offentliggørelse kan ske udelukkende digitalt. Stk. 5. Miljø- og fødevareministeren kan fastsætte regler om offentliggørelsen.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47i",
      "chapter": "14a",
      "section": "47i",
      "content": "§ 47 i. Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer miljø- og fødevareministeren afgørelse herom, uanset at der ikke efter § 47 h kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47j",
      "chapter": "14a",
      "section": "47j",
      "content": "§ 47 j. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagen skal indgives i overensstemmelse med miljøskadelovens § 52.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47k",
      "chapter": "14a",
      "section": "47k",
      "content": "§ 47 k. På anmodning fra en klageberettiget efter § 52 skal miljø- og fødevareministeren træffe afgørelse efter § 47 h eller § 47 i. Stk. 2. Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade. Stk. 3. Miljø- og fødevareministeren kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48. Miljø- og fødevareministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:48a",
      "chapter": "15",
      "section": "48a",
      "content": "§ 48 a. Miljø- og fødevareministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på ministerens vegne at udstede certifikater og foretage syn på skibe, herunder foretage undersøgelser og prøveudtagninger på skibe. Stk. 2. Miljø- og fødevareministeren er ikke erstatningsansvarlig for fejl begået af de i stk. 1 nævnte klassifikationsselskaber. Stk. 3. Miljø- og fødevareministeren er ikke forpligtet til selv at udstede certifikater og udføre syn, der er omfattet af en autorisation, som er udstedt i medfør af stk. 1. Stk. 4. Når der udstedes autorisation i medfør af stk. 1, kan miljø- og fødevareministeren, såfremt klassifikationsselskabet ønsker det, indgå aftale om begrænsning af den autoriseredes ansvar for skader, der indtræffer på grund af simpel uagtsomhed under udførelse af de opgaver, som autorisationen omfatter. Stk. 5. Miljø- og fødevareministeren kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Afgørelser efter denne lov meddeles skriftligt til adressaten. Afgørelser efter § 26 og § 34 a, stk. 3, samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. § 52, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 52, stk. 2, nr. 3 og 4, når de har anmodet miljø- og fødevareministeren om at modtage underretning om afgørelserne, jf. § 49, stk. 4 og 5. Stk. 2. Meddelelse til de personer, der er nævnt i § 52, stk. 1, nr. 1, kan finde sted ved offentlig annoncering. Offentlig annoncering kan ske udelukkende digitalt. Stk. 3. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan meddele miljø- og fødevareministeren, at de ønsker underretning om afgørelser efter § 26, § 34 a, stk. 3, og kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3, jf. § 52, stk. 2. En lokal forening eller organisation skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af natur og miljø. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 4. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan meddele ministeren, at foreningen eller organisationen ønsker underretning om afgørelser efter § 26, § 34 a, stk. 3, og kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3, og § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3. Stk. 5. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, har de i stk. 4 nævnte rettigheder, når afgørelserne berører sådanne interesser. Stk. 6. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 4 og 5.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Afgørelser, der kan påklages, skal oplyse datoen for klagefristens udløb og i øvrigt indeholde oplysning om, 1) at afgørelsen kan påklages skriftligt, og til hvem afgørelsen kan påklages, 2) at klage over afgørelser, der er truffet i medfør af § 26, § 34 a, stk. 3, og kapitel 14 a eller i henhold til regler, der er fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3, skal indgives til miljø- og fødevareministeren, mens klager over afgørelser, der er truffet i medfør af § 43 og § 43 c, skal indgives til det i medfør af lov om sikkerhed til søs nedsatte Ankenævn for Søfartsforhold, og 3) at klage skal være modtaget senest ved klagefristens udløb.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Følgende afgørelser kan påklages til Miljø- og Fødevareklagenævnet, som behandler sagen i en af nævnets afdelinger, jf. 3, stk. 1-3, 5 og 6, i lov om Miljø- og Fødevareklagenævnet: 1) Afgørelser efter § 24 a, stk. 1, og afgørelser truffet efter regler fastsat med hjemmel i § 24 a, stk. 2-5. 6) Den 16. maj 2017 ophæves § 51, stk. 1, nr. 1, og nr. 2-5 bliver herefter nr. 1-4, jf. § 2, nr. 3, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) Miljø- og fødevareministerens afgørelser om dumpning af optaget havbundsmateriale, jf. § 26, og ministerens afgørelse om foretagelse af undersøgelser heraf efter § 45 a. 3) Afgørelser om dispensationer truffet efter regler fastsat med hjemmel i § 19 b, stk. 3. 4) Afgørelser efter § 34 a, stk. 3, og afgørelser truffet efter regler fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2 og 4, og § 34 a, stk. 3. 5) Afgørelser efter kapitel 14 a. Stk. 2. Klage skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag. Stk. 3. Klage til Miljø- og Fødevareklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 21, stk. 2-4, i lov om Miljø- og Fødevareklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet, når den er tilgængelig for myndigheden. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Miljø- og Fødevareklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 4. Når myndigheden videresender klagen til Miljø- og Fødevareklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Miljø- og Fødevareklagenævnet på 3 uger fra modtagelsen. Stk. 5. Myndigheden skal straks underrette Miljø- og Fødevareklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Miljø- og Fødevareklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 6. Myndighedens videresendelse af klage til og efterfølgende kommunikation om klagesagen med Miljø- og Fødevareklagenævnet skal ske ved anvendelse af digital selvbetjening. Det samme gælder sager, hvor klage ikke er indgivet ved anvendelse af digital selvbetjening, men hvor Miljø- og Fødevareklagenævnet har truffet afgørelse om, at klagen ikke afvises. Stk. 7. Indgives en klage ikke ved anvendelse af digital selvbetjening, skal myndigheden snarest videresende klagen til Miljø- og Fødevareklagenævnet. I sådanne tilfælde finder stk. 3, 4. og 5. pkt., og stk. 4 ikke anvendelse.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:51a",
      "chapter": "15",
      "section": "51a",
      "content": "§ 51 a. Forbud eller påbud efter § 42 a, § 43 eller § 43 c, stk. 1 eller 2, over for skibe og platforme kan påklages til Ankenævnet for Søfartsforhold, der er nedsat i medfør af lov om sikkerhed til søs. Nævnets afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 2. I forbindelse med behandling af en klagesag efter stk. 1 indhenter Ankenævnet for Søfartsforhold en udtalelse om sagen fra en af miljø- og fødevareministeren udpeget sagkyndig. Stk. 3. Klage efter stk. 1 indgives til Ankenævnet for Søfartsforhold. Stk. 4. Klage efter stk. 1 skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Afgørelser efter § 24 a, § 26, § 34 a, stk. 3, og kapitel 14 a samt afgørelser truffet efter regler, der er fastsat i medfør af 19 b, stk. 3, § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3, kan påklages af 7) Den 16. maj 2017 udgår ”§ 24 a,” i § 52, stk. 1, jf. § 2, nr., jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 1) enhver, der må antages at have en individuel væsentlig interesse i sagens udfald, 2) kommunalbestyrelsen, 3) Sundhedsstyrelsen, 4) Forbrugerrådet, 5) Danmarks Fiskeriforening, 6) Foreningen af Danske Ral- og Sandsugere, 7) Danmarks Rederiforening, 8) Bilfærgernes Rederiforening, 9) Arbejderbevægelsens Erhvervsråd, 10) Danske Havne, 11) Foreningen af Lystbådehavne I Danmark (FLID) og 12) Olie Gas Danmark. Stk. 2. De i stk. 1 nævnte afgørelser kan endvidere påklages af 1) lokale foreninger eller organisationer, der har beskyttelse af natur og miljø som hovedformål, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, 2) lokale foreninger eller organisationer, der efter deres formål varetager væsentlige rekreative interesser, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, når afgørelsen berører sådanne interesser, 3) landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, og 4) landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Miljø- og Fødevareklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne. Stk. 4. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 2. Stk. 5. Et forbud eller påbud efter § 42 a, § 43 eller § 43 c, stk. 1 eller 2, kan påklages af afgørelsens adressat. Stk. 6. Afgørelser truffet efter regler udstedt i medfør af § 33, stk. 4, kan påklages af afgørelsens adressat og de personer, som er nævnt i § 52, stk. 1, nr. 1.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. En tilladelse til dumpning af optaget havbundsmateriale må ikke udnyttes, før klagefristen er udløbet. Stk. 2. En klage over en tilladelse til dumpning af optaget havbundsmateriale har opsættende virkning, medmindre Miljøklagenævnet bestemmer andet. Hvis der indgives klage, skal den myndighed, der har meddelt tilladelsen, straks underrette ansøgeren herom.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:53a",
      "chapter": "15",
      "section": "53a",
      "content": "§ 53 a. En klage over følgende afgørelser har ikke opsættende virkning, medmindre Miljø- og Fødevareklagenævnet bestemmer andet: 1) Afgørelser om dispensation meddelt i medfør af regler, der er fastsat med hjemmel i § 19 b, stk. 3. 2) Afgørelser meddelt i medfør af § 24 a, stk. 1, og regler, der er fastsat med hjemmel i § 24 a, stk. 2-5. 8) Den 16. maj 2017 ophæves § 53 a, stk. 1, nr. 2, og nr. 3 bliver herefter nr. 2, jf. § 2, nr. 5, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 3) Påbud efter § 34 a, stk. 3, og godkendelser og tilladelser meddelt i medfør af regler, der er fastsat med hjemmel i § 30, stk. 1, § 33, stk. 2, og § 34 a, stk. 3. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, at visse godkendelser meddelt i medfør af regler fastsat med hjemmel i § 33, stk. 2, ikke må udnyttes inden for klagefristen, og at en klage skal have opsættende virkning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:53b",
      "chapter": "15",
      "section": "53b",
      "content": "§ 53 b. Klage over afgørelser efter regler udstedt i medfør af § 33, stk. 4, og afgørelser efter § 45 a har opsættende virkning, medmindre Miljø- og Fødevareklagenævnet bestemmer andet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:53c",
      "chapter": "15",
      "section": "53c",
      "content": "§ 53 c. Ved anmeldelser omfattet af artikel 18 i Europa-Parlamentets og Rådets direktiv om havnestatskontrol, som vedrører forhold omfattet af denne lov eller regler udstedt i medfør heraf, må anmelders identitet ikke videregives til skibets fører, reder eller andre. Den, der som tilsynsmyndighed fører samtaler med besætningsmedlemmer, skal sikre fortrolig behandling heraf.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Udledning i havet af stoffer eller materialer med henblik på videnskabelig forskning i forureningsbekæmpelse eller på at bekæmpe forurening af havet må ikke finde sted uden tilladelse fra miljø- og fødevareministeren. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt kan tilladelse tillige gives af de kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe. Stk. 2. Tilladelse efter stk. 1, 1. pkt., kan kun gives i konkret foreliggende enkelttilfælde eller under særlige omstændigheder for en nærmere angivet periode. Tilladelsen skal angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde og vilkår om opbevaring, udtagning af periodiske kontrolprøver og indberetning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:55",
      "chapter": "16",
      "section": "55",
      "content": "§ 55. Miljø- og fødevareministeren henholdsvis forsvarsministeren kan fastsætte regler om gebyrer til dækning af myndighedernes omkostninger ved administration og tilsyn i forbindelse med loven. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om havnenes opkrævning af gebyrer til dækning af deres udgifter til etablering og drift af modtageanlæg, jf. § 24. Stk. 3. Miljø- og fødevareministeren fastsætter regler om pligt for ejeren eller den ansvarlige for driften af en platform og et tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, til vederlagsfrit at stille transport til og fra et anlæg, herunder overførsel af udstyr, og kost og logi og andre fornødenheder til rådighed for tilsynsmyndigheden i forbindelse med tilsynsvirksomhed på anlægget efter loven eller regler udstedt i medfør af loven.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:55a",
      "chapter": "16",
      "section": "55a",
      "content": "§ 55 a. Miljø- og fødevareministeren kan fastsætte regler om, i hvilken form oplysninger, som kan kræves i medfør af denne lov og de forskrifter, der udstedes i henhold til loven, skal indsendes.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. Såfremt der i denne lov eller i regler, der udstedes i medfør af denne lov, stilles krav om anvendelse af bestemte systemer og anlæg, skal disse være godkendt for så vidt angår danske skibe af erhvervs- og vækstministeren eller den, som ministeren bemyndiger dertil, for så vidt angår danske platforme af energi-, forsynings- og klimaministeren eller den, som ministeren bemyndiger dertil, og for så vidt angår udenlandske skibe af kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe jf. dog reglerne for godkendelse af anlæg til behandling af ballastvand i § 19 a, stk. 3 og 4, og § 19 c.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. Tilladelser meddelt i henhold til denne lov eller en lov, der ophæves ved denne lov, kan til enhver tid ændres eller tilbagekaldes, når hensynet til beskyttelse af havmiljøet gør det fornødent.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:57a",
      "chapter": "16",
      "section": "57a",
      "content": "§ 57 a. Miljø- og fødevareministeren fastsætter med henblik på opfyldelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) meddelelse om ikke-VVM-pligt kan gives efter § 24 a, stk. 1, nr. 1, 9) Den 16. maj 2017 ophæves § 57 a, nr. 1 og 2, og nr. 3-7 bliver herefter nr. 1-5, jf. § 2, nr. 6, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) tilladelse kan meddeles på baggrund af gennemført VVM-procedure efter § 24 a, stk. 1, nr. 2, 3) tilladelser kan meddeles efter § 26, stk. 1, og § 54, stk. 1, og efter regler udstedt i medfør af § 30, stk. 1-3, 4) godkendelser kan meddeles efter regler udstedt i medfør af § 33, stk. 2 og 3, 5) udarbejdelse af beredskabsplaner kan ske efter § 35, 6) udpegning af nødområder og udarbejdelse af nødområdeplaner kan ske efter regler udstedt i medfør af § 37, stk. 1 og 2, og 7) dispensationer kan meddeles efter regler udstedt i medfør af § 19 b, stk. 3.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Bestemmelserne i kapitlerne 2-7, 9 og 10 og forskrifter udstedt i medfør af disse finder ikke anvendelse, 1) når udtømning, udledning eller dumpning sker for at redde menneskeliv eller af hensyn til skibes, luftfartøjers eller platformes sikkerhed, eller 2) når udflydning skyldes skade på skibet eller platformen, skade på skibets eller platformens udstyr eller uundgåelig lækage, forudsat at der, efter at skaden eller lækagen er blevet konstateret, er iagttaget alle rimelige forholdsregler for at undgå eller formindske udflydning, medmindre ejeren, brugeren eller føreren af skibet eller andre, der udfører arbejde i skibets tjeneste, eller ejeren, brugeren eller den for platformen ansvarlige eller andre, der udfører arbejde i platformens tjeneste, har handlet forsætligt eller burde have forudset skaden.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:58a",
      "chapter": "16",
      "section": "58a",
      "content": "§ 58 a. Miljø- og fødevareministeren kan fastsætte de nødvendige regler for anvendelse her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke myndigheder der skal administrere forordningerne. Stk. 2. Ministeren kan fastsætte regler om betaling af gebyrer, herunder om forrentning. Stk. 3. Tilsyn med overholdelse af forordninger udøves af miljø- og fødevareministeren i henhold til kapitel 14, medmindre ministeren bestemmer, at tilsynet skal udøves af andre myndigheder. Ved udførelse af tilsyn har myndighederne de tilsynsforpligtelser og tilsynsbeføjelser, som følger af lovens kapitel 14, medmindre ministeren bestemmer andet. Stk. 4. Ved afgørelser med hjemmel i forordninger eller regler udstedt i medfør af forordninger finder de i kapitel 15 fastsatte bestemmelser anvendelse, for så vidt angår klageadgang.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:58b",
      "chapter": "16",
      "section": "58b",
      "content": "§ 58 b. Miljø- og fødevareministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger, produkter, skibe, platforme, rørledninger m.v., som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Miljø- og fødevareministeren kan fastsætte regler om, hvorledes oplysning om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:58c",
      "chapter": "16",
      "section": "58c",
      "content": "§ 58 c. Miljø- og fødevareministeren etablerer en ordning for fortrolig indberetning af miljøproblemer i forbindelse med platforme og tilsluttede rørledningssystemer beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde. Tilsynsmyndigheden må ikke oplyse over for arbejdsgiver eller andre, om tilsynsmyndigheden har modtaget en indberetning. Stk. 2. Den ansvarlige for driften af en platform og et tilsluttet rørledningssystem beliggende inden for sikkerhedszonen, som anvendes i forbindelse med efterforskning, produktion eller transport af kulbrinter på dansk søterritorium og dansk kontinentalsokkelområde, skal oplyse sine egne ansatte og entreprenører og disses ansatte om den adgang til fortrolig indberetning, der er nævnt i stk. 1, og sikre, at der findes en henvisning hertil i relevant uddannelses- eller informationsmateriale.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 11, stk. 1 og 2, § 13, § 19 b, stk. 1, § 20, stk. 1, § 21, § 22, stk. 1, § 23, stk. 1, § 24 a, stk. 1, § 25, § 31, stk. 1 og 2, § 34 a, stk. 1, § 47 c, § 53, stk. 1, § 54, stk. 1, og § 58 c, stk. 2. 10) Den 16. maj 2017 udgår ”§ 24 a, stk. 1,” i § 59, stk. 1, nr. 1, jf. § 2, nr. 7, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. 2) dumper optaget havbundsmateriale uden tilladelse, jf. § 26, stk. 1, eller tilsidesætter vilkår efter § 27 og § 54, stk. 1, 3) undlader at efterkomme et forbud eller påbud efter § 42 a eller § 43, stk. 1 og 2, forbud efter § 43 c, stk. 1 og 2, eller § 45 d, stk. 2, eller påbud efter § 34 a, stk. 2 og 3, eller § 47 e, 4) modvirker undersøgelser efter § 42 eller tilsyn efter § 45, stk. 2, 5) fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter § 45 a, 6) overtræder bestemmelser fastsat i De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov, jf. § 1, og 7) modvirker tilbageholdelse efter § 44, stk. 3, eller § 47 f, stk. 2 og 3. Stk. 2. Ved fastsættelse af bøder for overtrædelse af § 11, stk. 1 eller 2, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Stk. 3 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet eller af luften.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. Forældelsesfristen for strafansvaret er 5 år for overtrædelser m.v. som omhandlet i § 59, stk. 1, nr. 1, 2, 3 og 6, samt for overtrædelser af regler udstedt i medfør af § 11, stk. 3, §§ 14, 18 og 19, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, § 24, stk. 3, § 30, stk. 1, § 31, stk. 4, § 32, stk. 1 og 2, § 33, stk. 1, § 39, stk. 1, §§ 40 og 41 og § 58 a, stk. 1.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:61",
      "chapter": "17",
      "section": "61",
      "content": "§ 61. I regler, der udstedes i henhold til § 11, stk. 3, §§ 14 og 17-19, § 19 b, stk. 2-5, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, § 24, § 24 a, stk. 2-5, §§ 28 og 30, § 31, stk. 4, §§ 32 og 33, § 34 a, stk. 3, §§ 39-41 og 47, § 47 g, stk. 2, § 55, stk. 2 og 3, § 55 a og § 58 a, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 3. For overtrædelser begået fra udenlandske skibe kan det dog alene fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 4. 11) Den 16. maj 2017 indsættes efter § 23, stk. 2, ”§”, og ”§ 24 a, stk. 2-5, §§” udgår, jf. § 2, nr. 8, jf. § 10, stk. 1, i lov nr. 427 af 18. maj 2016. Stk. 2. Ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 11, stk. 3, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Det samme gælder ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:62",
      "chapter": "17",
      "section": "62",
      "content": "§ 62. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:62a",
      "chapter": "17",
      "section": "62a",
      "content": "§ 62 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i tilfælde, hvor der er begrundet mistanke om, at et udenlandsk skib, som befinder sig i den eksklusive økonomiske zone eller i ydre territorialt farvand, i den eksklusive økonomiske zone har overtrådt havmiljøloven eller regler udstedt i medfør heraf, anmode skibet om at give oplysninger vedrørende dets identitet og registreringshavn, dets sidste og næste anløbshavn og andre relevante oplysninger, som er nødvendige for at fastslå, hvorvidt en overtrædelse har fundet sted.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Ransagning i sager om overtrædelse af bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven skal ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf. Ransagning i sager om ulovlig olieudtømning fra skibe, jf. kapitel 2, kan udføres af forsvarsministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Ransagning i sager om ulovlig olieudtømning fra platforme, jf. kapitel 2, ulovlig udtømning af ballastvand eller brug af ikke funktionsdygtigt anlæg til behandling af ballastvand, jf. kapitel 5 a, ulovlig bortskaffelse af stoffer eller materialer, jf. § 30, eller ulovlig udledning til luften, jf. regler fastsat i medfør af § 32, kan udføres af miljø- og fødevareministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Stk. 2. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan ransagning kun ske efter stk. 1, 1. og 2. pkt., hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning eller udledning til luften, som har medført eller truer med at medføre væsentlig forurening af havmiljøet eller af luften, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 3. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske ransagning efter stk. 1, 1. og 2. pkt., hvis der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning eller udledning til luften, som har medført eller truer med at medføre væsentlig forurening af havmiljøet eller af luften, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 4. Stk. 2 og 3 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 5. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for ransagning anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 6. Indtræder strafansvar efter §§ 59-61, kan det pågældende skib eller den pågældende platform tilbageholdes af tilsynsmyndigheden eller af politiet på tilsynsmyndighedens vegne, indtil bøder og sagsomkostninger er betalt, eller der er stillet sikkerhed for betalingen. Sker dette ikke senest 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Stk. 7. Bestemmelsen i stk. 6 gælder ikke for strafansvar for overtrædelse af § 11, stk. 1 eller 2, og regler udstedt i medfør af § 11, stk. 3.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:63a",
      "chapter": "17",
      "section": "63a",
      "content": "§ 63 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i sager om overtrædelser af § 11, stk. 1 eller 2, eller af regler udstedt i medfør af § 11, stk. 3, eller § 39, stk. 1, der ikke skønnes at ville medføre højere straf end bøde, i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden for en nærmere angiven frist at betale en i bødeforelægget angivet bøde. Fristen kan efter anmodning forlænges af forsvarsministeren eller den, ministeren bemyndiger dertil. På samme måde kan krav om konfiskation, herunder værdikonfiskation, afgøres uden retssag. Stk. 2. Stk. 1 finder tilsvarende anvendelse i sager om overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie. I disse sager og i sager som nævnt i stk. 1, for så vidt angår platforme, tilkommer beføjelserne dog miljø- og fødevareministeren eller den, ministeren bemyndiger dertil. Stk. 3. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 4. Vedtager den, der har begået overtrædelsen, bøden, bortfalder videre forfølgning.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:63b",
      "chapter": "17",
      "section": "63b",
      "content": "§ 63 b. Skibe kan i sager om udtømning af olie i strid med § 11, stk. 1 eller 2, eller regler udstedt i medfør af § 11, stk. 3, tilbageholdes af politiet, forsvarsministeren eller den, ministeren bemyndiger dertil. Stk. 2. Tilbageholdelse kan ske, hvis det er nødvendigt for at sikre et krav på betaling af bøde, sagsomkostninger eller konfiskation, herunder værdikonfiskation, dog kun indtil de nævnte beløb er betalt, eller der er stillet sikkerhed herfor. Sker dette ikke inden for to måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Tilbageholdelse kan dog ikke ske, hvis den, der havde rådighed over skibet, da olieudtømningen fandt sted, var uberettiget i besiddelse af skibet. Stk. 3. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan endvidere tilbageholde dokumenter, papirer og andre beviser af lignende karakter. Stk. 4. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan tilbageholdelse kun ske efter stk. 1-3, hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en udtømning, som har medført betydelig skade eller trussel om betydelig skade på kystlinjen eller på kyststatens beslægtede interesser eller på nogen ressourcer på søterritoriet eller i den eksklusive økonomiske zone. Stk. 5. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske tilbageholdelse efter stk. 1-3, hvis der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, hvorved der er sket en udtømning, som har medført en betydelig skade eller trussel om betydelig skade på kystlinjen eller på beslægtede interesser eller på nogen ressource på søterritoriet eller i den eksklusive økonomiske zone. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 7. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for tilbageholdelse anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 8. Ved iværksættelse af tilbageholdelse finder retsplejelovens kapitel 74 om beslaglæggelse anvendelse med de ændringer, der følger af stk. 1-7.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:63c",
      "chapter": "17",
      "section": "63c",
      "content": "§ 63 c. Skibe kan i sager om brug af ikke funktionsdygtigt anlæg til behandling af ballastvand eller udtømning af ballastvand, herunder fare for udtømning, og om udledning til luften, herunder fare for udledning til luften, i strid med loven eller forskrifter fastsat i medfør af loven tilbageholdes af politiet, miljø- og fødevareministeren eller den, som miljø- og fødevareministeren bemyndiger dertil. Stk. 2. Tilbageholdelse kan ske, hvis det er nødvendigt for at sikre et krav på betaling af bøde, sagsomkostninger eller konfiskation, herunder værdikonfiskation, dog kun indtil de nævnte beløb er betalt eller der er stillet sikkerhed herfor. Sker dette ikke inden for 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Tilbageholdelse kan dog ikke ske, hvis den, der havde rådighed over skibet, da udledningen fandt sted, var uberettiget i besiddelse af skibet. Stk. 3. Miljø- og fødevareministeren eller den, ministeren bemyndiger dertil, kan endvidere tilbageholde dokumenter, papirer og andre beviser af lignende karakter. Stk. 4. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan tilbageholdelse kun ske efter stk. 1-3, hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en udledning, som har medført betydelig skade eller trussel om betydelig skade på kystlinjen eller på kyststatens beslægtede interesser eller på nogen ressourcer på søterritoriet eller i den eksklusive økonomiske zone. Stk. 5. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske tilbageholdelse efter stk. 1-3, hvis der er klart objektivt bevis for, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, hvorved der er sket en udledning, som har medført en betydelig skade eller trussel om betydelig skade på kystlinjen eller på beslægtede interesser eller på nogen ressource på søterritoriet eller i den eksklusive økonomiske zone. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 7. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for tilbageholdelse anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 8. Ved iværksættelse af tilbageholdelse finder retsplejelovens kapitel 74 om beslaglæggelse anvendelse med de ændringer, der følger af stk. 1-7. Stk. 9. Miljø- og fødevareministeren kan fastsætte nærmere regler om udøvelsen af de i stk. 1-3 nævnte beføjelser, herunder regler vedrørende sikkerhedsstillelse.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:64",
      "chapter": "17",
      "section": "64",
      "content": "§ 64. Loven træder i kraft 1. januar 1994, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttrædelsen af § 37 fastsættes af miljø- og fødevareministeren. 12) § 37 blev sat i kraft den 15. april 1997, jf. bekendtgørelse nr. 252 af 1. april 1997. Ved § 3, nr. 1, i lov nr. 902 af 16. december 1998 blev § 37 ophævet. Stk. 3. Ved lovens ikrafttrædelse ophæves lov nr. 130 af 9. april 1980 om beskyttelse af havmiljøet.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:65",
      "chapter": "17",
      "section": "65",
      "content": "§ 65. Regler, der er fastsat i henhold til den i § 64, stk. 3, nævnte lov, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:66",
      "chapter": "17",
      "section": "66",
      "content": "§ 66. Afgørelser truffet efter de regler, der er nævnt i § 64, stk. 3, og § 65, bevarer deres gyldighed, indtil der efter denne lov eller regler fastsat i henhold til denne lov træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Sager, der ved lovens ikrafttræden er under behandling, skal behandles efter de hidtil gældende regler.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:68",
      "chapter": "17",
      "section": "68",
      "content": "§ 68. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. 13) Pr. 1. maj 2003 overtog Færøernes hjemmestyre sagsområdet havmiljø som færøsk særanliggende i medfør af § 2 i lov nr. 137 af 23. marts 1948 om Færøernes hjemmestyre, jf. aftale af 17. januar 2003 mellem den danske regering og Færøernes landsstyre i forbindelse med overtagelse af sagsområdet havmiljø som færøsk særanliggende. 14) Dele af havmiljøloven er ved kongelig anordning nr. 1035 af 22. oktober 2004 sat i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. De ændringer, der følger af lov nr. 315 af 5. maj 2000, § 3 i lov nr. 1173 af 19. december 2003, § 2 i lov nr. 1373 af 20. december 2004, jf. § 3 i lov nr. 474 af 31. maj 2006, § 1 i lov nr. 564 af 24. juni 2005, § 1 i lov nr. 474 af 31. maj 2006, § 3 i lov nr. 172 af 12. marts 2008, § 2 i lov nr. 173 af 12. marts 2008, § 3 i lov nr. 507 af 17. juni 2008 og § 4 i lov nr. 508 af 17. juni 2008 er ikke sat i kraft for Grønland. Stk. 2. For virksomhed omfattet af tilladelser til undersøgelse og udnyttelse af mineralske råstoffer i Grønland, herunder kulbrinter, varetages myndighedsbeføjelserne og -opgaverne i henhold til loven, bortset fra beføjelser til at fastsætte regler i henhold til loven, af Grønlands landsstyre. Grønlands landsstyre kan som led i den samlede myndighedsbehandling af råstofaktiviteter i Grønland, jf. lov nr. 335 af 6. juni 1991 om mineralske råstoffer m.v. i Grønland (råstofloven) og lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, fravige bestemmelserne i loven eller regler udstedt i medfør heraf, hvor dette ikke strider mod internationale aftaler. Stk. 3. Ved lovens ikraftsættelse for Grønland ophæves lov om foranstaltninger mod forurening af havet med olie, jf. lovbekendtgørelse nr. 134 af 28. marts 1978 og lov nr. 290 af 7. juni 1972 om foranstaltninger mod forurening af havet med andet end olie.",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Trafikministeren fastsætter tidspunktet for lovens ikrafttræden, herunder § 10. Ministeren kan herunder fastsætte, at lovens enkelte bestemmelser træder i kraft på forskellige tidspunkter. 26) Loven trådte, for så vidt angår ændringerne i havmiljøloven, i kraft den 1. november 2000, jf. bekendtgørelse nr. 963 af 23. oktober 2000 om ikrafttræden af lov om Københavns Havn A/S. Stk. 2-3. (Udelades)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Transport- og energiministeren fastsætter tidspunktet for lovens eller dele af lovens ikrafttræden. 45) Loven trådte i kraft den 26. oktober 2007, jf. bekendtgørelse nr. 1180 af 11. oktober 2007 om ikrafttræden af lov om Metroselskabet I/S og Arealudviklingsselskabet I/S og om ophævelse af visse love på Transport- og Energiministeriets område. Stk. 2. (Udelades)",
      "valid_from": "2017-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. februar 2017. Stk. 2. (Udelades) Stk. 3. Erhvervs- og vækstministeren kan efter høring af miljø- og fødevareministeren fastsætte overgangsregler. Stk. 4. (Udelades) Stk. 5. Regler, der er fastsat i henhold til hidtil gældende regler, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat med hjemmel i denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 6. Verserende klagesager i Natur- og Miljøklagenævnet eller Klagecenter for Fødevarer, Landbrug og Fiskeri, der ikke er færdigbehandlet ved denne lovs ikrafttræden, færdigbehandles og afgøres af Miljø- og Fødevareklagenævnet efter reglerne i denne lov. Dette gælder dog ikke verserende klagesager ved Natur- og Miljøklagenævnet, som ved lovens ikrafttræden skal færdigbehandles og afgøres af Planklagenævnet, jf. § 1 i lov om Planklagenævnet. Stk. 7. (Udelades)",
      "valid_from": "2017-01-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fyringsanlæg",
      "definition": "en teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme",
      "source_provision": "1:2"
    },
    {
      "term": "udtømning",
      "definition": "i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme",
      "source_provision": "1:4"
    },
    {
      "term": "søterritoriet",
      "definition": "i denne lov ydre og indre territorialt farvand, jf",
      "source_provision": "1:5"
    },
    {
      "term": "nærmeste kyst",
      "definition": "i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret",
      "source_provision": "1:6"
    },
    {
      "term": "olie",
      "definition": "i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14",
      "source_provision": "2:9"
    },
    {
      "term": "flydende stoffer",
      "definition": "i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8 °C bortset fra vand",
      "source_provision": "3:12"
    },
    {
      "term": "ballastvand",
      "definition": "vand, der tages ombord på et skib for at regulere skibets styrlast, slagside, dybgang, stabilitet eller spændinger",
      "source_provision": "5a:19a"
    },
    {
      "term": "den ansvarlige for driften",
      "definition": "den ansvarlige for driften af et skib, et luftfartøj, en platform eller en rørledning, i det omfang der er tale om en erhvervsmæssig aktivitet",
      "source_provision": "14a:47b"
    }
  ]
}
