{
  "id": "2017:514",
  "type": "statute",
  "title": "Bekendtgørelse om den sjette jordbaserede FM-radiokanal",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2017/514/xml",
  "description": "Retsinformation source. DocumentId=AK001255; AccessionNumber=B20170051405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Radio- og tv-nævnet udbyder den sjette jordbaserede FM-radiokanal, jf. bilag 1. Stk. 2. Tilladelse i henhold til § 2, stk. 1, kan ikke meddeles DR. Stk. 3. Tilladelse i henhold til § 2, stk. 1, kan ikke meddeles tilladelseshaveren til den fjerde jordbaserede FM-radiokanal. Stk. 4. Det er ikke tilladt at opdele sendefladen geografisk, hvilket medfører, at et givet program eller en given reklame skal udsendes samtidig i hele tilladelseshavers sendeområde."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse tildeles af Radio- og tv-nævnet efter et udbud (skønhedskonkurrence). Stk. 2. Radio- og tv-nævnet fastsætter de nærmere vilkår for udbuddet i et udbudsmateriale. Bl.a. fastsættes de nærmere regler for proceduren og ansøgningens udformning, herunder hvilke oplysninger og hvilken dokumentation og bilag, ansøgningen skal indeholde, samt frist for indlevering af ansøgning. Stk. 3. Deltagelse i udbuddet sker på grundlag af indgivelse af ansøgning. Med indgivelse af ansøgning accepterer ansøgerne de af Radio- og tv-nævnet udarbejdede vilkår i udbudsmaterialet. Stk. 4. Der skal ved indlevering af ansøgningen til udbuddet stilles en ubetinget og uigenkaldelig anfordringsgaranti på kr. 1 mio. Alternativt skal beløbet deponeres på en spærret konto i et anerkendt pengeinstitut. Garanti og deponering kan henholdsvis udstedes af eller foretages hos et pengeinstitut eller et forsikringsselskab godkendt af Finanstilsynet i Danmark eller tilsvarende tilsyn i et andet EU-/EØS-land. Stk. 5. Når udbuddet er afsluttet, vil anfordringsgarantier og eventuelle deponerede beløb blive frigivet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgere skal oplyse likviditetsgrad og soliditetsgrad for de seneste 3 regnskabsår, eller evt. færre afhængig af, hvornår ansøger blev etableret eller startede sin virksomhed. Der skal for konsortier e. lign. redegøres for hver enkelt deltagers likviditetsgrad og soliditetsgrad. Er ansøgeren et konsortium e.l., skal deltagerne påtage sig solidarisk hæftelse for opfyldelse af forpligtelser og udpege en fælles befuldmægtiget. Stk. 2. Ansøgere skal endvidere redegøre for og dokumentere eventuel erfaring med at drive kommerciel radiovirksomhed eller anden kommerciel medievirksomhed. Stk. 3. Ansøgere kan alternativt fremlægge dokumentation for indgåelse af aftale med foretagender, der har den i stk. 2 nævnte erfaring. Stk. 4. Ansøgere skal redegøre for, hvordan de vil sikre, at den kanal, som sendes på den sjette FM-kanal, også er tilgængelig digitalt. Redegørelsen skal indeholde oplysninger om, på hvilke digitale platforme kanalen vil blive udsendt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radio- og tv-nævnet udsteder tilladelse til den ansøger, som af nævnet vurderes at være bedst egnet til at drive kanalen ud fra en samlet bedømmelse af ansøgningerne i forhold til følgende evalueringskriterier: 1) Ansøgers økonomi vurderet på ansøgers likviditetsgrad og soliditetsgrad, jf. § 3, stk. 1. Denne vurdering vægter 40 pct. 2) Ansøgers erfaring med at drive kommerciel radiovirksomhed eller anden kommerciel medievirksomhed jf. § 3, stk. 2 og 3. Erfaring med at drive national radiovirksomhed tæller mere end erfaring med at drive lokal radiovirksomhed, der tæller mere end erfaring med anden medievirksomhed. Nyere erfaring vægter højere end ældre erfaring. Denne vurdering vægter 40 pct. 3) Hvordan ansøger vil sikre, at den kanal, som sendes på den sjette FM-kanal, også er tilgængelig digitalt. Tilgængeliggørelse på digitale platforme, hvor en større del af den digitale radiolytning foregår, vægter mere end tilgængeliggørelse på platforme, hvor en mindre del af den digitale radiolytning foregår, jf. de officielle brancheanerkendte lyttermålinger. Denne vurdering vægter 20 pct. Stk. 2. Radio- og tv-nævnet opstiller en pointskala, der for hvert af de ovennævnte evalueringskriterier anvendes ved bedømmelsen af ansøgningerne. Radio- og tv-nævnet vil ved sin vurdering af kriterierne lægge vægt på realiteten i ansøgers økonomi, erfaring, og redegørelse for digital tilgængeliggørelse, herunder eventuelt tillige dokumentationen herfor. Herefter beregnes den samlede bedømmelse ved anvendelse af de i stk. 1 nævnte procentvægte. Pointskalaen fremgår af udbudsmaterialet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radio- og tv-nævnet er berettiget til at aflyse udbuddet, hvis der ikke fremkommer egnede ansøgninger."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelse udstedes af Radio- og tv-nævnet til vinderen af udbuddet. Tilladelse træder tidligst i kraft den 9. juli 2018 og udløber den 8. juli 2026. Radio- og tv-nævnet kan uanset bestemmelsen i stk. 1 til enhver tid uden kompensation inddrage tilladelsen med to års varsel, såfremt det måtte blive relevant, f.eks. såfremt der træffes beslutning om slukning af de analoge FM-signaler i tilladelsesperioden. Stk. 2. Radio- og tv-nævnet kan uanset bestemmelsen i stk. 1 til enhver tid uden kompensation inddrage tilladelsen med to års varsel, såfremt det måtte blive relevant, f.eks. såfremt der træffes beslutning om slukning af de analoge FM-signaler i tilladelsesperioden. Stk. 3. Programvirksomheden skal udføres i overensstemmelse med tilladelsen. Radio- og tv-nævnet skal godkende alle væsentlige ændringer, forinden disse ændringer sættes i værk. Ved væsentlige ændringer forstås bl.a. udskiftning af konsortiedeltagere eller udskiftning af væsentlige underleverandører. Stk. 4. Tilladelsen kan inddrages midlertidigt eller endeligt af Radio- og tv-nævnet, hvis 1) tilladelseshaver overtræder loven eller bestemmelser fastsat i medfør af loven, såfremt en overtrædelse er grov eller overtrædelserne er ofte gentagne, 2) tilladelseshaver tilsidesætter de vilkår, som tilladelsen er meddelt på, 3) tilladelseshaver i forbindelse med udbuddet og udstedelsen af tilladelsen har afgivet urigtige oplysninger, eller 4) tilladelsesindehaver gennemfører væsentlige ændringer, der ikke er godkendt i overensstemmelse med stk. 3. Stk. 5. Tilladelseshaver skal påbegynde programvirksomheden på alle de radiofrekvenser, som tilladelsen omfatter, senest seks måneder efter udstedelse af tilladelsen. Radio- og tv-nævnet kan dog dispensere herfra, hvis særlige forhold tilsiger dette. Stk. 6. Tilladelsen kan overdrages, hvis tilladelseshaver inden overdragelsen har indhentet Radio- og tv-nævnets forudgående godkendelse heraf. Radio og tv-nævnet kan af tilladelseshaver kræve de oplysninger, som nævnet skønner nødvendige for en stillingtagen til, om vilkårene for tilladelsen fortsat vil være opfyldt efter overdragelsen. Stk. 7. Overdragelser efter stk. 6 omfatter også indirekte overdragelser, herunder overdragelser af aktier, anparter eller andre ejerinteresser, der medfører ændringer med hensyn til den bestemmende indflydelse over tilladelseshaver. Stk. 8. Det er en forudsætning for at tage senderettighederne i brug, at tilladelsesindehaveren har en frekvenstilladelse. Der betales frekvensafgift i henhold til frekvenslovgivningens bestemmelser."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der må ikke udsendes programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige normalt ikke hører udsendelserne. Når programmerne udsendes, skal der forud for dem gives en advarsel om programmernes indhold. Stk. 3. Programvirksomheden må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 4. Programvirksomheden må ikke på nogen måde fremme terrorisme. Stk. 5. Tilladelseshaver skal deltage i de brancheanerkendte officielle lyttermålinger i Danmark eller på anden måde gennemføre målinger, der er sammenlignelige med disse. Stk. 6. Tilladelseshaver skal deltage i informationsindsatsen i forbindelse med fremme af digital radiolytning og sluk for FM-radio."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Der betales en variabel omsætningsafhængig koncessionsafgift på 5 pct. af den del af tilladelseshavers afgiftsgrundlag, jf. § 9, det pågældende år, der ligger over kr. 75 mio. og op til kr. 100 mio., 10 pct. af afgiftsgrundlaget fra og med kr. 100 mio. op til kr. 200 mio. og 15 pct. af afgiftsgrundlaget fra og med kr. 200 mio. og derover. Stk. 2. Tilladelseshaver forpligter sig til at betale variabel koncessionsafgift i hele tilladelsesperioden eller frem til tilladelsen tilbageleveres eller inddrages, jf. § 11. Stk. 3. Den variable koncessionsafgift betales bagud hvert år senest en måned efter Radio- og tv-nævnets modtagelse af årsregnskab og opgørelse af afgiftsgrundlaget, dog senest den 1. juni."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Grundlaget for beregning af den variable afgift, jf. § 8, stk. 1 og 2, er de samlede direkte og indirekte indtægter, eksemplificeret og præciseret i bilag 2, vedrørende programvirksomheden tilknyttet tilladelsen, med undtagelse af: 1) løntilskud efter lov om aktiv beskæftigelsesindsats, 2) tilskud til ansatte i henhold til jobskabelsesordning, 3) aktionærtilskud til underskudsdækning, og 4) finansielle indtægter. Stk. 2. Værdien af lovlige egenreklamer indgår ikke i afgiftsgrundlaget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilladelseshaver skal hvert år senest den 31. maj indsende et selvstændigt årsregnskab for programvirksomheden tilknyttet tilladelsen med opgørelse af afgiftsgrundlag til Radio- og tv-nævnet. Afgiftsgrundlaget skal opgøres i regnskabet således, at de samlede indtægter, herunder reklame- og sponsorindtægter og anden direkte og indirekte støtte til programvirksomheden, uanset om de oppebæres af tilladelseshaver eller af tredjemand, herunder reklamesalgs- og produktionsselskaber, og uanset om sendetiden er solgt til anden side, fremgår særskilt. Ved indirekte støtte forstås refusion af tilladelsens udgifter, eller at andre afholder omkostninger for programvirksomheden. Alle beløb opgøres eksklusiv moms. Stk. 2. Regnskabet og opgørelsen af afgiftsgrundlaget skal opfylde følgende krav: 1) Der skal udarbejdes en forretningsgang med heri indbyggede interne kontroller, der sikrer, at alle indtægter faktureres og medtages i opgørelsen af afgiftsgrundlaget. Forretningsgangene skal blandt andet sikre, at fordelingen af indtægter ved reklamekampagner sker til markedspris, og at der sker en korrekt fordeling af indtægterne. 2) En statsautoriseret eller registreret revisor skal underskrive en revisorerklæring, hvori revisoren indestår for, at de nævnte principper for opgørelse af afgiftsgrundlaget er fulgt. Revisor skal endvidere erklære, at de ovenstående forretningsgange og de heri indbyggede interne kontroller har fungeret tilfredsstillende i hele perioden. Stk. 3. Radio- og tv-nævnet har som tilsynsmyndighed mulighed for at foretage kontrol af opgørelsen af afgiftsgrundlaget ved egen revisor. Tilladelsesindehaver skal i så fald give Radio- og tv-nævnets egen revisor de oplysninger, som revisor anser for nødvendige for at bedømme opgørelsen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilladelseshaver er ved tilbagelevering af tilladelsen til Radio- og tv-nævnet forpligtet til at betale variabel koncessionsafgift for perioden frem til tilbageleveringen af tilladelsen, jf. § 8, stk. 2. Stk. 2. Hvis tilladelsen inddrages af Radio- og tv-nævnet i henhold til bekendtgørelse af lov om radio- og fjernsynsvirksomhed § 50 eller § 51, er tilladelsesindehaveren forpligtet til at betale variabel koncessionsafgift frem til inddragelsen af tilladelsen. Stk. 3. Regnskab og opgørelse af afgiftsgrundlaget, jf. § 10, skal indsendes til Radio- og tv-nævnet senest ved udgangen af den fjerde måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2. Den variable koncessionsafgift for perioden frem til tilbageleveringen eller inddragelsen skal betales senest ved udgangen af den femte måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 148 af 9. februar 2010 om genudbud af den sjette FM-kanal ophæves. Bekendtgørelsen gælder dog fortsat for den programtilladelse til den sjette FM-kanal, som er udstedt i medfør af bekendtgørelse nr. 148 af 9. februar 2010, ligesom denne tilladelse forbliver i kraft for resten af den periode, hvori tilladelsen er gældende."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Radio- og tv-nævnet udbyder den sjette jordbaserede FM-radiokanal, jf. bilag 1. Stk. 2. Tilladelse i henhold til § 2, stk. 1, kan ikke meddeles DR. Stk. 3. Tilladelse i henhold til § 2, stk. 1, kan ikke meddeles tilladelseshaveren til den fjerde jordbaserede FM-radiokanal. Stk. 4. Det er ikke tilladt at opdele sendefladen geografisk, hvilket medfører, at et givet program eller en given reklame skal udsendes samtidig i hele tilladelseshavers sendeområde.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse tildeles af Radio- og tv-nævnet efter et udbud (skønhedskonkurrence). Stk. 2. Radio- og tv-nævnet fastsætter de nærmere vilkår for udbuddet i et udbudsmateriale. Bl.a. fastsættes de nærmere regler for proceduren og ansøgningens udformning, herunder hvilke oplysninger og hvilken dokumentation og bilag, ansøgningen skal indeholde, samt frist for indlevering af ansøgning. Stk. 3. Deltagelse i udbuddet sker på grundlag af indgivelse af ansøgning. Med indgivelse af ansøgning accepterer ansøgerne de af Radio- og tv-nævnet udarbejdede vilkår i udbudsmaterialet. Stk. 4. Der skal ved indlevering af ansøgningen til udbuddet stilles en ubetinget og uigenkaldelig anfordringsgaranti på kr. 1 mio. Alternativt skal beløbet deponeres på en spærret konto i et anerkendt pengeinstitut. Garanti og deponering kan henholdsvis udstedes af eller foretages hos et pengeinstitut eller et forsikringsselskab godkendt af Finanstilsynet i Danmark eller tilsvarende tilsyn i et andet EU-/EØS-land. Stk. 5. Når udbuddet er afsluttet, vil anfordringsgarantier og eventuelle deponerede beløb blive frigivet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgere skal oplyse likviditetsgrad og soliditetsgrad for de seneste 3 regnskabsår, eller evt. færre afhængig af, hvornår ansøger blev etableret eller startede sin virksomhed. Der skal for konsortier e. lign. redegøres for hver enkelt deltagers likviditetsgrad og soliditetsgrad. Er ansøgeren et konsortium e.l., skal deltagerne påtage sig solidarisk hæftelse for opfyldelse af forpligtelser og udpege en fælles befuldmægtiget. Stk. 2. Ansøgere skal endvidere redegøre for og dokumentere eventuel erfaring med at drive kommerciel radiovirksomhed eller anden kommerciel medievirksomhed. Stk. 3. Ansøgere kan alternativt fremlægge dokumentation for indgåelse af aftale med foretagender, der har den i stk. 2 nævnte erfaring. Stk. 4. Ansøgere skal redegøre for, hvordan de vil sikre, at den kanal, som sendes på den sjette FM-kanal, også er tilgængelig digitalt. Redegørelsen skal indeholde oplysninger om, på hvilke digitale platforme kanalen vil blive udsendt.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radio- og tv-nævnet udsteder tilladelse til den ansøger, som af nævnet vurderes at være bedst egnet til at drive kanalen ud fra en samlet bedømmelse af ansøgningerne i forhold til følgende evalueringskriterier: 1) Ansøgers økonomi vurderet på ansøgers likviditetsgrad og soliditetsgrad, jf. § 3, stk. 1. Denne vurdering vægter 40 pct. 2) Ansøgers erfaring med at drive kommerciel radiovirksomhed eller anden kommerciel medievirksomhed jf. § 3, stk. 2 og 3. Erfaring med at drive national radiovirksomhed tæller mere end erfaring med at drive lokal radiovirksomhed, der tæller mere end erfaring med anden medievirksomhed. Nyere erfaring vægter højere end ældre erfaring. Denne vurdering vægter 40 pct. 3) Hvordan ansøger vil sikre, at den kanal, som sendes på den sjette FM-kanal, også er tilgængelig digitalt. Tilgængeliggørelse på digitale platforme, hvor en større del af den digitale radiolytning foregår, vægter mere end tilgængeliggørelse på platforme, hvor en mindre del af den digitale radiolytning foregår, jf. de officielle brancheanerkendte lyttermålinger. Denne vurdering vægter 20 pct. Stk. 2. Radio- og tv-nævnet opstiller en pointskala, der for hvert af de ovennævnte evalueringskriterier anvendes ved bedømmelsen af ansøgningerne. Radio- og tv-nævnet vil ved sin vurdering af kriterierne lægge vægt på realiteten i ansøgers økonomi, erfaring, og redegørelse for digital tilgængeliggørelse, herunder eventuelt tillige dokumentationen herfor. Herefter beregnes den samlede bedømmelse ved anvendelse af de i stk. 1 nævnte procentvægte. Pointskalaen fremgår af udbudsmaterialet.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radio- og tv-nævnet er berettiget til at aflyse udbuddet, hvis der ikke fremkommer egnede ansøgninger.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelse udstedes af Radio- og tv-nævnet til vinderen af udbuddet. Tilladelse træder tidligst i kraft den 9. juli 2018 og udløber den 8. juli 2026. Radio- og tv-nævnet kan uanset bestemmelsen i stk. 1 til enhver tid uden kompensation inddrage tilladelsen med to års varsel, såfremt det måtte blive relevant, f.eks. såfremt der træffes beslutning om slukning af de analoge FM-signaler i tilladelsesperioden. Stk. 2. Radio- og tv-nævnet kan uanset bestemmelsen i stk. 1 til enhver tid uden kompensation inddrage tilladelsen med to års varsel, såfremt det måtte blive relevant, f.eks. såfremt der træffes beslutning om slukning af de analoge FM-signaler i tilladelsesperioden. Stk. 3. Programvirksomheden skal udføres i overensstemmelse med tilladelsen. Radio- og tv-nævnet skal godkende alle væsentlige ændringer, forinden disse ændringer sættes i værk. Ved væsentlige ændringer forstås bl.a. udskiftning af konsortiedeltagere eller udskiftning af væsentlige underleverandører. Stk. 4. Tilladelsen kan inddrages midlertidigt eller endeligt af Radio- og tv-nævnet, hvis 1) tilladelseshaver overtræder loven eller bestemmelser fastsat i medfør af loven, såfremt en overtrædelse er grov eller overtrædelserne er ofte gentagne, 2) tilladelseshaver tilsidesætter de vilkår, som tilladelsen er meddelt på, 3) tilladelseshaver i forbindelse med udbuddet og udstedelsen af tilladelsen har afgivet urigtige oplysninger, eller 4) tilladelsesindehaver gennemfører væsentlige ændringer, der ikke er godkendt i overensstemmelse med stk. 3. Stk. 5. Tilladelseshaver skal påbegynde programvirksomheden på alle de radiofrekvenser, som tilladelsen omfatter, senest seks måneder efter udstedelse af tilladelsen. Radio- og tv-nævnet kan dog dispensere herfra, hvis særlige forhold tilsiger dette. Stk. 6. Tilladelsen kan overdrages, hvis tilladelseshaver inden overdragelsen har indhentet Radio- og tv-nævnets forudgående godkendelse heraf. Radio og tv-nævnet kan af tilladelseshaver kræve de oplysninger, som nævnet skønner nødvendige for en stillingtagen til, om vilkårene for tilladelsen fortsat vil være opfyldt efter overdragelsen. Stk. 7. Overdragelser efter stk. 6 omfatter også indirekte overdragelser, herunder overdragelser af aktier, anparter eller andre ejerinteresser, der medfører ændringer med hensyn til den bestemmende indflydelse over tilladelseshaver. Stk. 8. Det er en forudsætning for at tage senderettighederne i brug, at tilladelsesindehaveren har en frekvenstilladelse. Der betales frekvensafgift i henhold til frekvenslovgivningens bestemmelser.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der må ikke udsendes programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige normalt ikke hører udsendelserne. Når programmerne udsendes, skal der forud for dem gives en advarsel om programmernes indhold. Stk. 3. Programvirksomheden må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans. Stk. 4. Programvirksomheden må ikke på nogen måde fremme terrorisme. Stk. 5. Tilladelseshaver skal deltage i de brancheanerkendte officielle lyttermålinger i Danmark eller på anden måde gennemføre målinger, der er sammenlignelige med disse. Stk. 6. Tilladelseshaver skal deltage i informationsindsatsen i forbindelse med fremme af digital radiolytning og sluk for FM-radio.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Der betales en variabel omsætningsafhængig koncessionsafgift på 5 pct. af den del af tilladelseshavers afgiftsgrundlag, jf. § 9, det pågældende år, der ligger over kr. 75 mio. og op til kr. 100 mio., 10 pct. af afgiftsgrundlaget fra og med kr. 100 mio. op til kr. 200 mio. og 15 pct. af afgiftsgrundlaget fra og med kr. 200 mio. og derover. Stk. 2. Tilladelseshaver forpligter sig til at betale variabel koncessionsafgift i hele tilladelsesperioden eller frem til tilladelsen tilbageleveres eller inddrages, jf. § 11. Stk. 3. Den variable koncessionsafgift betales bagud hvert år senest en måned efter Radio- og tv-nævnets modtagelse af årsregnskab og opgørelse af afgiftsgrundlaget, dog senest den 1. juni.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Grundlaget for beregning af den variable afgift, jf. § 8, stk. 1 og 2, er de samlede direkte og indirekte indtægter, eksemplificeret og præciseret i bilag 2, vedrørende programvirksomheden tilknyttet tilladelsen, med undtagelse af: 1) løntilskud efter lov om aktiv beskæftigelsesindsats, 2) tilskud til ansatte i henhold til jobskabelsesordning, 3) aktionærtilskud til underskudsdækning, og 4) finansielle indtægter. Stk. 2. Værdien af lovlige egenreklamer indgår ikke i afgiftsgrundlaget.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilladelseshaver skal hvert år senest den 31. maj indsende et selvstændigt årsregnskab for programvirksomheden tilknyttet tilladelsen med opgørelse af afgiftsgrundlag til Radio- og tv-nævnet. Afgiftsgrundlaget skal opgøres i regnskabet således, at de samlede indtægter, herunder reklame- og sponsorindtægter og anden direkte og indirekte støtte til programvirksomheden, uanset om de oppebæres af tilladelseshaver eller af tredjemand, herunder reklamesalgs- og produktionsselskaber, og uanset om sendetiden er solgt til anden side, fremgår særskilt. Ved indirekte støtte forstås refusion af tilladelsens udgifter, eller at andre afholder omkostninger for programvirksomheden. Alle beløb opgøres eksklusiv moms. Stk. 2. Regnskabet og opgørelsen af afgiftsgrundlaget skal opfylde følgende krav: 1) Der skal udarbejdes en forretningsgang med heri indbyggede interne kontroller, der sikrer, at alle indtægter faktureres og medtages i opgørelsen af afgiftsgrundlaget. Forretningsgangene skal blandt andet sikre, at fordelingen af indtægter ved reklamekampagner sker til markedspris, og at der sker en korrekt fordeling af indtægterne. 2) En statsautoriseret eller registreret revisor skal underskrive en revisorerklæring, hvori revisoren indestår for, at de nævnte principper for opgørelse af afgiftsgrundlaget er fulgt. Revisor skal endvidere erklære, at de ovenstående forretningsgange og de heri indbyggede interne kontroller har fungeret tilfredsstillende i hele perioden. Stk. 3. Radio- og tv-nævnet har som tilsynsmyndighed mulighed for at foretage kontrol af opgørelsen af afgiftsgrundlaget ved egen revisor. Tilladelsesindehaver skal i så fald give Radio- og tv-nævnets egen revisor de oplysninger, som revisor anser for nødvendige for at bedømme opgørelsen.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilladelseshaver er ved tilbagelevering af tilladelsen til Radio- og tv-nævnet forpligtet til at betale variabel koncessionsafgift for perioden frem til tilbageleveringen af tilladelsen, jf. § 8, stk. 2. Stk. 2. Hvis tilladelsen inddrages af Radio- og tv-nævnet i henhold til bekendtgørelse af lov om radio- og fjernsynsvirksomhed § 50 eller § 51, er tilladelsesindehaveren forpligtet til at betale variabel koncessionsafgift frem til inddragelsen af tilladelsen. Stk. 3. Regnskab og opgørelse af afgiftsgrundlaget, jf. § 10, skal indsendes til Radio- og tv-nævnet senest ved udgangen af den fjerde måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2. Den variable koncessionsafgift for perioden frem til tilbageleveringen eller inddragelsen skal betales senest ved udgangen af den femte måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2.",
      "valid_from": "2017-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 148 af 9. februar 2010 om genudbud af den sjette FM-kanal ophæves. Bekendtgørelsen gælder dog fortsat for den programtilladelse til den sjette FM-kanal, som er udstedt i medfør af bekendtgørelse nr. 148 af 9. februar 2010, ligesom denne tilladelse forbliver i kraft for resten af den periode, hvori tilladelsen er gældende.",
      "valid_from": "2017-05-22",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "væsentlige ændringer",
      "definition": "bl",
      "source_provision": "1:6"
    },
    {
      "term": "indirekte støtte",
      "definition": "refusion af tilladelsens udgifter, eller at andre afholder omkostninger for programvirksomheden",
      "source_provision": "1:10"
    }
  ]
}
