{
  "id": "2017:1722",
  "type": "statute",
  "title": "Bekendtgørelse om muslinger m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1722/xml",
  "description": "Retsinformation source. DocumentId=CK001580; AccessionNumber=B20170172205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter overvågning af algeovervågningsområder, herunder produktionsområder og opdrætsanlæg, hvori der foretages høst af muslinger m.m. Stk. 2. Uanset bestemmelsen i stk. 1, er kammuslinger ( Pectinidae ) og ikke-filtrerende havsnegle høstet uden for klassificerede produktionsområder kun omfattet af bestemmelserne i § 3, stk. 2-3, § 6, stk. 1-3 og stk. 5-7, § 7, stk. 1-2, § 9, § 10, § 32 og § 33. Stk. 3. Bekendtgørelsen omfatter endvidere anvendelse af rent havvand, der benyttes til rensning og konditionering af muslinger m.m."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 2. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 3. Ved algegifte forstås giftstoffer, der er produceret af alger, og som er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 4. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 5. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Fiskeristyrelsens tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 6. Ved bifangst forstås vildtlevende muslinger m.m., som er høstet i et åbent produktionsområde, men hvor der ikke er åbent for høst af den pågældende art. Stk. 7. Ved aktionsværdi forstås en værdi, der svarer til halvdelen af de til enhver tid gældende EU-grænseværdier for algegifte. Stk. 8. Ved et algeovervågningsområde forstås et område, der kan indeholde op til flere produktionsområder, og hvorfra der udtages vandprøver til undersøgelse for giftige alger."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder og i de opdrætsanlæg, der er åbne i overensstemmelse med kapitel 3 og kapitel 9, og som er klassificeret efter bestemmelserne i kapitel 5 eller verificeret efter bestemmelserne i kapitel 7, jf. dog stk. 2. Stk. 2. Uanset bestemmelsen i stk. 1, er de i bilag 1 nævnte produktionsområder åbne for høst af kammuslinger (Pectinidae) og ikke-filtrerende havsnegle fra ikke-klassificerede produktionsområder, medmindre Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 giver meddelelse om lukning eller skærpet overvågning i overensstemmelse med § 6, stk. 1-2. Stk. 3. Uanset bestemmelsen i stk. 1 og 2, må der ikke foretages høst af muslinger m.m. på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen åbner for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 11, og særskilt for høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder og for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) primærproducenten eller gruppen af primærproducenter, jf. § 11, i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af algegifte i én prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 3, 2) primærproducenten eller gruppen af primærproducenter, jf. § 11, i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender vandprøver fra det algeovervågningsområde, som produktionsområdet eller opdrætsanlægget hører under, samt sikrer analyse for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 4, 3) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, 4) analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og 5) Fødevarestyrelsen ud fra en samlet vurdering på baggrund af analyseresultaterne finder, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg åbnes for syv dage ad gangen og lukkes herefter uden videre, jf. dog stk. 2-4. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter bestemmelserne i § 4, hvor primærproducenten eller gruppen af primærproducenter, jf. § 11, udtager prøver af muslinger m.m. til undersøgelse for algegifte og vandprøver til undersøgelse for giftige alger på den første høstdag i hver uge, jf. dog stk. 4. Stk. 3. Fødevarestyrelsen kan beslutte, at åbningen af et produktionsområde eller et opdrætsanlæg opretholdes i 2 uger i perioden henover jul og nytår. Stk. 4. I perioden fra den 1. november til den 1. marts kan vandprøver til undersøgelse for indhold af giftige alger udtages med et interval på op til 14 dage."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan forbyde høst ved at lukke bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i det algeovervågningsområde, hvorunder produktionsområdet eller opdrætsanlægget hører, eller forekomsten af algegifte i muslinger m.m. vurderes at påvirke produkternes egnethed til konsum, jf. dog § 7. Stk. 2. Fødevarestyrelsen lukker berørte produktionsområder og opdrætsanlæg, hvis en analyse af muslinger m.m. viser indhold af algegifte i muslinger m.m. over sundhedsnormerne, uanset hvilken analysemetode der er anvendt ved undersøgelsen, og påbyder tilbagetrækning af berørte partier, jf. dog stk. 3. Stk. 3. Fødevarestyrelsen lukker berørte produktionsområder og opdrætsanlæg, hvis en analyse af muslinger m.m. viser indhold af PSP-toksiner, uanset hvilken analysemetode der er anvendt ved undersøgelsen. Stk. 4. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket på grund af forekomst af giftige alger efter bestemmelsen i stk. 1, når to på hinanden følgende analyseresultater af prøver af vand udtaget med mindst 48 timers mellemrum viser indhold af giftige alger i niveauer, der indikerer, at indholdet af giftige alger er acceptabelt. Udtagning, indsendelse og undersøgelse af vandprøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 2. Stk. 5. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, på grund af indhold af algegifte i muslinger m.m., når to på hinanden følgende analyseresultater af prøver af muslinger m.m. i to på hinanden følgende uger efter lukning viser indhold af algegifte under sundhedsnormerne. Udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1. Stk. 6. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 3, på grund af forekomst af PSP-toksiner, hvis indholdet af PSP-toksiner er under sundhedsnormerne i prøver af muslinger m.m., der har været undersøgt uden forudgående varmebehandling, efter metoden i bilag 3, kapitel 2, nr. 3. Stk. 7. Fødevarestyrelsen fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., som indeholder algegifte under sundhedsnormerne, med henblik på at sikre, at partierne overholder sundhedsnormerne fastsat i hygiejneforordningen for animalske fødevarer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der er påvist algegifte i muslingerne m.m. under sundhedsnormerne, eller hvis der er risiko for opblomstring af giftige alger og ophobning af algegifte i muslinger m.m. ud fra overvågningsresultaterne i øvrigt. Stk. 2. Høst af muslinger m.m. i produktionsområder og opdrætsanlæg under skærpet overvågning skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 1. Stk. 3. Fødevarestyrelsen kan anmode om yderligere vandprøver fra produktionsområder eller opdrætsanlæg til undersøgelse for giftige alger, som beskrevet i bilag 4, i følgende tilfælde: 1) Der er påvist opblomstring af giftige alger i et algeovervågningsområde. 2) Der er påvist et stigende indhold af algegifte i muslinger m.m. i et produktionsområde eller opdrætsanlæg. Stk. 4. Fødevarestyrelsen kan anmode om yderligere prøver fra muslinger m.m. til undersøgelse for algegifte, som beskrevet i bilag 3, i følgende tilfælde: 1) Der er påvist opblomstring af giftige alger i et algeovervågningsområde. 2) Der er påvist et stigende indhold af algegifte i muslingerne m.m. i et produktionsområde eller opdrætsanlæg."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bifangster af arter af vildtlevende muslinger m.m. må først frigives med henblik på salg, hvis: 1) primærproducenten eller virksomheden udtager, indsender og sikrer analyser for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 3, 2) primærproducenten eller virksomheden sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, 3) analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og 4) Fødevarestyrelsen vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Bifangster af arter af vildtlevende muslinger m.m. må kun anvendes levende til direkte konsum, hvis: 1) primærproducenten eller virksomheden sikrer, at de mikrobiologiske analyseresultater, jf. bilag 7, sendes til Fødevarestyrelsen, 2) analyseresultaterne viser, at sundhedsnormerne i mikrobiologiforordningen overholdes, og 3) Fødevarestyrelsen vurderer, at de levende muslinger m.m. fra bifangsten er egnede til direkte konsum. Stk. 3. Når en art af muslinger m.m. er indgået som en bifangst efter bestemmelserne i stk. 1 eller stk. 2, kan den pågældende art af muslinger m.m. ikke længere betragtes som bifangst og skal i efterfølgende uger overvåges i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Høst, analyse, behandling og markedsføring af kammuslinger ( Pectinidae ) og ikke-filtrerende havsnegle skal ske i overensstemmelse med bilag 6, nr. 1-6. Stk. 2. Fødevarestyrelsen kan tillade høst af arterne Pecten maximus og Pecten jacobeus med et indhold af domoinsyre i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: 1) kammuslingerne høstes i overensstemmelse med betingelserne i bilag 6, nr. 4 og 5, og 2) indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. Stk. 3. For hver enkelt landing af kammuslinger, høstet efter stk. 2, udtages et antal af stikprøver, som fastsættes af Fødevarestyrelsen, og som analyseres efter bestemmelserne i bilag 6, nr. 4. Stk. 4. Kammuslinger, høstet efter stk. 2, skal transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning, og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at modtage og behandle de pågældende kammuslinger, jf. § 10, stk. 1. Stk. 5. Kammuslinger, høstet efter stk. 2, skal ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver, hvilke anatomiske dele der kan forarbejdes med henblik på konsum."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheder, der modtager, behandler og sælger kammuslinger, der er høstet efter bestemmelserne i § 9, stk. 2-5, skal være autoriseret af Fødevarestyrelsen, jf. § 7, stk. 1 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og have tilladelse til at foretage en specifik behandling af de pågældende muslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne bestemmelse, fjernes og destrueres, jf. stk. 6. Stk. 2. Fødevarestyrelsen kan fastsætte yderligere vilkår for en tilladelse efter stk. 1. Stk. 3. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende kammuslinger ( Pectinidae ), der er høstet efter bestemmelserne i § 9, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 6. Stk. 4. Hvis en stikprøve af slutproduktet, det vil sige lukkemuskel, med eller uden gonader, bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overholder sundhedsnormen for amnes i fremkaldende algegifte i hygiejneforordningen for animalske fødevarer, skal partiet destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen. Stk. 5. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen. Stk. 6. Hvis stikprøver udtaget efter stk. 3 eller § 9, stk. 3 ikke overholder de i § 9, stk. 2 angivne grænser for domoinsyreindhold, skal det høstede parti destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af algegifte samt indberetning af analyseresultater efter bestemmelserne i kapitel 3. Stk. 2. Følgende grupper kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af vandprøver for indhold af giftige alger samt indberetning af resultater efter bestemmelserne i kapitel 3: 1) Primærproducenter, som høster vildtlevende muslinger m.m. i samme algeovervågningsområde. 2) Primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der hører under samme algeovervågningsområde. 3) Primærproducenter, som høster vildtlevende muslinger m.m. i samme algeovervågningsområde, og primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der hører under samme algeovervågningsområde. Stk. 3. En gruppe af primærproducenter, der i medfør af stk. 1 eller stk. 2, etablerer fælles prøveudtagning, skal, inden prøveudtagning påbegyndes, give Fødevarestyrelsen meddelelse om gruppens medlemskreds. Gruppen af primærproducenter skal straks give Fødevarestyrelsen besked om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan tillade, at følgende grupper etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af algegifte samt indberetning af resultater efter bestemmelserne i kapitel 3: 1) Primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden. 2) Primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, og primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden. Stk. 5. Tilladelse efter stk. 4, kan gives, hvis en risikovurdering viser, at risikoen for forureninger af muslinger m.m. med algegifte er ensartet i de produktionsområder eller opdrætsanlæg, hvorfra der høstes. Stk. 6. Uanset bestemmelserne i stk. 1-5, kan primærproducenter, der høster vildtlevende muslinger m.m. ved håndbrejling, manuel optagning eller dykning ikke indgå i en fælles plan for udtagning, indsendelse og undersøgelse af prøver for toksiske alger eller algegifte. Stk. 7. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter § 11, stk. 4, hvis vilkårene for tilladelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen klassificerer produktionsområder, zoner og opdrætsanlæg med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 29, hvis: 1) primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet, zonen eller opdrætsanlægget, udtager og indsender prøver samt sikrer analyser for mikrobiologiske forureninger i fem klassificeringsprøver (åbningsprøven) af levende muslinger m.m. efter bestemmelserne i bilag 7, 2) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen med oplysning om, at resultaterne ønskes anvendt til mikrobiologisk klassificering, og 3) Fødevarestyrelsen vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre, koordinater for zoner eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 hvilke produktionsområder, zoner og opdrætsanlæg der er midlertidigt klassificerede."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Midlertidig mikrobiologisk klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gyldig for høst i en uge fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen. Herefter ophører klassificeringen uden videre, jf. dog stk. 2 og 3. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg kan vedligeholdes efter bestemmelserne i § 12, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. på sin første høstdag i hver af de efterfølgende uger. Stk. 3. Fødevarestyrelsen kan beslutte, at den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gældende i 2 uger i perioden henover jul og nytår. Stk. 4. Fødevarestyrelsen skal ændre den midlertidige klassificering af produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus, som udmeldt i henhold til § 12, er forandret."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen lukker for høst af muslinger m.m. i produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C-klassificering er overskredet. Stk. 2. Lukning efter stk. 1 opretholdes, indtil der er udtaget fem muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der kan resultere i en midlertidig A-, B- eller C-klassificering."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Størrelsen af områder, udmeldt med midlertidig mikrobiologisk klassificering angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og opdrætsanlæg indenfor området respekteres. Stk. 2. Ud fra åbningsprøvens 5 positioner beregnes en centerposition. Størrelsen af en midlertidig klassificeret zone angives som en radius på 1,5 sømil fra denne centerposition. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering, jf. dog § 25."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, udmelde permanent mikrobiologisk klassificering og reducere frekvensen for udtagning af de i kapitel 5 nævnte prøver i bestemte produktionsområder og opdrætsanlæg, hvis resultaterne af overvågningen af mikrobiologiske forureninger i produktionsområdet eller opdrætsanlægget viser, at der er tilstrækkelig grundlag herfor. Stk. 2. Den i stk. 1 nævnte udmelding med permanent mikrobiologisk klassificering A, B eller C skal ske i overensstemmelse med betingelserne i §§ 17-19. Stk. 3. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside ( www.fvst.dk #Afs1 ) meddelelse om, hvilke produktionsområder og opdrætsanlæg der er permanent mikrobiologisk klassificeret. Stk. 4. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata for de enkelte arter af muslinger m.m., vurdere, om en indikatorart for muslinger m.m. kan udpeges, således at den kan repræsentere den mikrobiologiske forureningsstatus for resten af de arter af muslinger m.m., som findes i det pågældende produktionsområde eller opdrætsanlæg."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk A-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, 3) mindst 80 % af alle relevante analyseresultater højst indeholder 230 E. coli /100 g kød og vand mellem skallerne, og 4) de resterende op til 20% af relevante analyseresultater ikke indeholder over 700 E. coli /100 g kød og vand mellem skallerne. Stk. 2. Fødevarestyrelsen kan ud fra en risikovurdering foretaget på grundlag af en undersøgelse beslutte at se bort fra et unormalt resultat, der overstiger grænseværdien på 700 E. coli /100 g kød og vand mellem skallerne. Stk. 3. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk B-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af B-status, og 4) de resterende op til 10% af relevante analyseresultater viser et indhold på mindre end 46000 E.coli /100 g kød og vand mellem skallerne. Stk. 2. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk klassificeret C-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af C-status. Stk. 2. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen tager regelmæssigt den tildelte permanente klassificering for produktionsområder og opdrætsanlæg op til revision med henblik på at vurdere, om risikoen for mikrobiologiske forureninger i muslingerne er uændret i forhold til den tildelte klassificeringsstatus. Stk. 2. Såfremt betingelserne i §§ 17-19 ikke længere er opfyldt i forhold til den tildelte klassificeringsstatus, omklassificeres det pågældende produktionsområde eller opdrætsanlæg. Stk. 3. Når betingelserne i §§ 17-19 ikke længere er opfyldt, bortfalder den tildelte permanente mikrobiologiske klassifikation for det pågældende produktionsområde eller opdrætsanlæg."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen omklassificerer ikke løbende A-, B- eller C-klassificerede produktionsområder eller opdrætsanlæg på basis af anormale mikrobiologiske resultater, herunder resultater af prøver opbevaret ved for høj temperatur eller et pludseligt opstået og enestående højt resultat i et ellers stabilt område."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen verificerer permanent klassificerede produktionsområder og opdrætsanlæg med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 29, hvis: 1) primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet eller opdrætsanlægget udtager og indsender samt sikrer analyser for mikrobiologiske forureninger i fem verifikationsprøver af levende muslinger m.m. efter bestemmelserne i bilag 7, 2) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen med oplysning om, at resultaterne ønskes anvendt til verificering af den permanente klassificering, og 3) Fødevarestyrelsen vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre, giver Fødevarestyrelsen på Fødevarestyrelsens hjemmeside www.fvst.dk #Afs1 meddelelse om, i hvilke produktionsområder og opdrætsanlæg den permanente klassificering er verificeret, og hvor længe verifikationen gælder. Stk. 3. Uanset bestemmelserne i stk. 1 og 2, verificerer Fødevarestyrelsen ikke permanent klassificerede produktionsområder med mikrobiologisk klassificering A, B eller C på baggrund af analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde eller et opdrætsanlæg er gyldig for høst under permanente A-klassificeringer i 4 uger, i permanente B-klassificeringer i 13 uger og i permanente C-klassificeringer i 26 uger fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen. Herefter ophører verifikationen af den permanente klassificering uden videre, jf. dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde eller et opdrætsanlæg kan vedligeholdes efter reglerne i § 22, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. i ugen inden udløb af verifikationsperioden."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan lukke permanente C-klassificerede produktionsområder og opdrætsanlæg, hvis 5 % af alle relevante analyseresultater indenfor de seneste 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet eller opdrætsanlægget er forandret negativt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og midlertidige eller permanente klassificerede opdrætsanlæg respekteres."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan i permanente B-klassificerede produktionsområder udmelde midlertidige A-klassificerede zoner. Fødevarestyrelsen kan ligeledes udmelde midlertidige B-klassificerede zoner i permanente C-klassificerede produktionsområder. De midlertidige zoner klassificeres efter bestemmelserne i kapitel 5."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan reducere frekvensen for de i §§ 22 og 23 nævnte prøver i permanent klassificerede produktionsområder, opdrætsanlæg eller for enkelte arter af muslinger m.m., hvis en risikovurdering af de mikrobiologiske forureninger i et produktionsområde, et opdrætsanlæg eller i en bestemt art af muslinger m.m. taler herfor."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Primærproducenten eller gruppen af primærproducenter, jf. § 29, skal iværksætte intensiv prøveudtagning, hvis de mikrobiologiske grænseværdier i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen i permanent klassificerede produktionsområder eller opdrætsanlæg er overskredet i forhold til den udmeldte status. Stk. 2. Ved intensiv prøveudtagning skal der udtages fem muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der ligger under grænseværdierne for den aktuelle permanente klassificering. Stk. 3. Fødevarestyrelsen giver via sin hjemmeside www.fvst.dk #Afs1 meddelelse om resultaterne af den intensive prøveudtagning i produktionsområdet eller opdrætsanlægget. Stk. 4. Fødevarestyrelsen kan midlertidigt lukke for høst af muslinger m.m. i et C-klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C-klassificering stadig er overskredet."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Primærproducenter, som høster vildtlevende muslinger m.m. i samme midlertidigt eller permanent klassificerede produktionsområde, kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af E. coli samt indberetning af analyseresultater efter bestemmelserne i kapitel 5 og 7. Stk. 2. Uanset bestemmelsen i stk. 1, kan primærproducenter, der høster vildtlevende muslinger m.m. ved håndbrejling, manuel optagning eller dykning ikke indgå i en fælles plan for udtagning, indsendelse og undersøgelse af prøver i et midlertidigt eller permanent klassificeret produktionsområde. Stk. 3. En gruppe af primærproducenter, der i medfør af stk. 1, etablerer fælles prøveudtagning, skal, inden prøveudtagning påbegyndes, give Fødevarestyrelsen meddelelse om gruppens medlemskreds. Gruppen af primærproducenter skal straks give Fødevarestyrelsen besked om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af analyseresultater efter bestemmelserne i kapitel 5 og 7. Stk. 5. Tilladelsen efter stk. 4, kan gives, hvis en risikovurdering viser, at risikoen for mikrobiologiske forureninger af muslinger m.m. er ensartet i de pågældende opdrætsanlæg. Stk. 6. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 4, hvis vilkårene for tilladelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. I produktionsområder, hvorfra der ikke foreligger analyseresultater for de kemiske forureninger, for hvilke der er fastsat EU-grænseværdier, åbner Fødevarestyrelsen, uanset § 4, først for høst af den art af muslinger m.m., der ønskes høstet, hvis: 1) primærproducenten eller gruppen af primærproducenter, jf. stk. 2, inden åbning af produktionsområdet, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8, 2) primærproducenten inden åbning af et opdrætsanlæg, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8, 3) primærproducenten eller gruppen af primærproducenter, jf. stk. 2, sikrer, at resultaterne af de i nr. 1 og 2 nævnte analyser sendes til Fødevarestyrelsen, 4) analyseresultaterne viser, at forekomsten af forurenende stoffer ikke overskrider grænseværdierne for indhold i muslinger m.m., jf. Kommissionens forordning (EF) nr. 1881/2006 af 19. december 2006 om fastsættelse af grænseværdier for bestemte forurenende stoffer i fødevarer, og 5) Fødevarestyrelsen vurderer, at muslinger m.m. fra det pågældende produktionsområde eller opdrætsanlæg er egnede til konsum. Stk. 2. Fødevarestyrelsen kan godkende en fælles ordning for udtagning og indsendelse af prøver af levende muslinger m.m. til undersøgelse for kemiske forureninger samt indberetning af analyseresultater efter bestemmelserne i stk. 1. Fødevarestyrelsen kan stille vilkår for en godkendelse."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder og opdrætsanlæg eller høst af bestemte arter af muslinger m.m. i produktionsområder og opdrætsanlæg, hvis forekomsten af forurenende stoffer i kontrolprøver fra området overskrider de fastlagte grænseværdier for indhold i muslinger m.m., jf. Kommissionens forordning (EF) nr. 1881/2006 af 19. december 2006 om fastsættelse af grænseværdier for bestemte forurenende stoffer i fødevarer."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. For hvert parti muslinger m.m., der høstes, skal primærproducenter, som høster vildtlevende muslinger m.m., primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, og virksomheder, der høster, behandler eller markedsfører muslinger m.m., udfylde et registreringsdokument, der som minimum indeholder de i bilag III, afsnit VII, kapitel I, punkt 4, i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer (hygiejneforordningen for animalske fødevarer), nævnte oplysninger, med henblik på at sikre sporbarhed. Stk. 2. Straks efter landing af hvert parti skal primærproducenten sende kopi af det udfyldte registreringsdokument, jf. stk. 1, til det stedlige fiskeriinspektorat. Stk. 3. I forbindelse med transport af høstede muslinger m.m. fra landingsstedet kan registreringsdokumentet erstattes af en permanent transporttilladelse, der er udstedt af Fødevarestyrelsen, hvis høsten foretages af primærproducenter, som er fast tilknyttet en virksomhed, der behandler og markedsfører muslinger m.m. Fødevarestyrelsen kan stille vilkår for en tilladelse."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal hver især opbevare kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Kopier af registreringsdokumenter skal opbevares hos henholdsvis primærproducenten og virksomheden i produktets holdbarhedstid, dog mindst i 12 måneder, regnet fra den dato, hvor partiet blev afsendt."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Der må kun foretages, rensning og konditionering ved anvendelse af rent havvand, som er indtaget fra de i bilag 2 nævnte algeovervågningsområder, og hvor disse vandindtag er åbnet i overensstemmelse med dette kapitel. Stk. 2. Virksomheder, der foretager rensning og konditionering, skal sikre, at rent havvand, der ledes ind i anlægget, ikke indeholder mikroorganismer, skadelige stoffer eller giftige alger i sådanne mængder, at det direkte eller indirekte kan skade sundhedskvaliteten af de muslinger m.m., der har undergået rensning eller konditionering. Stk. 3. Virksomheder, som anvender rent havvand til rensning eller konditionering fra de enkelte algeovervågningsområder, skal sende kort med angivelse af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevarestyrelsen. Ændres positionerne for de nævnte vandindtag, skal der indhentes ny godkendelse hos Fødevarestyrelsen."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Fødevarestyrelsen åbner særskilt for anvendelsen af rent havvand til rensning eller konditionering fra de enkelte algeovervågningsområder, hvis: 1) virksomheden i ugen inden åbning af et vandindtag fra et algeovervågningsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en kvantitativ vandprøve efter bestemmelserne i bilag 4, 2) den i nr. 1 nævnte prøve er udtaget fra et nærmere angivet prøveudtagningspunkt, som skal ligge efter eventuelle filtre og vandbehandlinger, og som angives sammen med virksomhedens autorisationsnummer, 3) virksomheden sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, og 4) Fødevarestyrelsen vurderer, at havvandet fra virksomhedens vandindtag fra algeovervågningsområdet er egnet til rensning eller konditionering. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 meddelelse om, hvilke vandindtag for rensning eller konditionering der er åbne. Stk. 3. Virksomheder, som igennem deres egenkontrolprogram kan dokumentere, at giftige alger ikke udgør en risiko som følge af, at filtre og lignende er monteret på vandindtaget, skal ikke rutinemæssigt udtage prøver i henhold til stk. 1, men i stedet udtage stikprøver til undersøgelse for indhold af giftige alger, som led i dokumentationen af filtrenes effektivitet. Stk. 4. Fødevarestyrelsen kan tillade, at virksomheder, som igennem deres egenkontrolprogram kan dokumentere, at giftige alger ikke udgør en risiko som følge af, at virksomheden har procedurer, der sikrer, at rensede eller konditionerede muslinger m.m. ikke ophober algegifte, ikke skal udtage prøver i henhold til stk. 1, men i stedet udtage stikprøver til undersøgelse for indhold af algegifte. Stk. 5. Fødevarestyrelsen kan tillade, at virksomheder, hvis vandindtag ligger i nær geografisk afstand, kan etablere fælles prøveudtagning af vandprøver til undersøgelse for giftige alger, jf. stk. 1, hvis en risikovurdering viser, at forekomsten af giftige alger i området, hvor vandindtagene er beliggende, er ensartede."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Et vandindtag for havvand til, rensning og konditionering er åbent i en uge fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen, og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til, rensning eller konditionering kan opretholdes efter reglerne i § 35, stk. 1, hvis virksomheden udtager ugentlige prøver af havvandet den første dag i hver åben uge, jf. dog stk. 3. Stk. 3. I perioden fra den 1. november til 1. marts kan vandprøver til undersøgelse for indhold af giftige alger udtages mindst hver 14. dag. Stk. 4. Fødevarestyrelsen kan beslutte, at åbningen af et vandindtag til rensning eller konditionering opretholdes i 2 uger i perioden henover jul og nytår."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarestyrelsen kan reducere frekvensen for udtagning af vandprøver nævnt i § 35, hvis en risikovurdering af forekomsten af giftige alger fra vandindtaget fra algeovervågningsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevarestyrelsen kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning eller konditionering skal ske under skærpet kontrol, hvis der påvises giftige alger i vandet i et antal, som kan medføre ophobning af algegifte i muslinger m.m. eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i hygiejneforordningen for animalske fødevarer. Stk. 2. Anvendelse af et vandindtag for havvand til rensning eller konditionering under skærpet kontrol skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 2, jf. dog stk. 3. Stk. 3. Fødevarestyrelsen kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning eller konditionering kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2, uanset opblomstring af giftige alger, så længe der ikke påvises algegifte i muslinger m.m. Meddelelse om de lempeligere forhold offentliggøres via Fødevarestyrelsens hjemmeside."
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelser af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse, herunder eventuelle udgifter til risikovurderinger i tilknytning hertil, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Prøver, der er påkrævet i henhold til denne bekendtgørelse, skal udtages i overensstemmelse med de i bilag 3, 4, 7 eller 8 beskrevne fremgangsmåder."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) overtræder § 3, stk. 1 og 3, § 7, stk. 2, § 8, stk. 1-2, § 9, stk. 1-2, § 10, stk. 1 og 3-6, § 11, stk. 3, § 28, stk. 1-2, § 29, stk. 2-3, § 32, stk. 1-2, §§ 33-34, § 38, stk. 2 eller § 40, 2) høster i områder, der er lukket i medfør af § 24 eller § 28, stk. 4, 3) overtræder forbud udmeldt efter § 6, stk. 1, eller § 31, 4) undlader at tilbagetrække partier efter § 6, stk. 2, 5) undlader at udtage stikprøver, som angivet i § 6, stk. 7 eller § 9, stk. 2, 6) undlader at udtage vandprøver, efter at Fødevarestyrelsen har anmodet herom i henhold til § 7, stk. 3 eller 4, eller 7) tilsidesætter vilkår fastsat i medfør af § 30, stk. 2, eller § 32, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved udmåling af bødestraf i henhold til stk. 1 skal der ud over de almindelige regler i straffeloven tages hensyn til virksomhedernes omsætning."
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1693 af 15. december 2016 om muslinger m.m. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter overvågning af algeovervågningsområder, herunder produktionsområder og opdrætsanlæg, hvori der foretages høst af muslinger m.m. Stk. 2. Uanset bestemmelsen i stk. 1, er kammuslinger ( Pectinidae ) og ikke-filtrerende havsnegle høstet uden for klassificerede produktionsområder kun omfattet af bestemmelserne i § 3, stk. 2-3, § 6, stk. 1-3 og stk. 5-7, § 7, stk. 1-2, § 9, § 10, § 32 og § 33. Stk. 3. Bekendtgørelsen omfatter endvidere anvendelse af rent havvand, der benyttes til rensning og konditionering af muslinger m.m.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 2. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 3. Ved algegifte forstås giftstoffer, der er produceret af alger, og som er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 4. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 5. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Fiskeristyrelsens tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 6. Ved bifangst forstås vildtlevende muslinger m.m., som er høstet i et åbent produktionsområde, men hvor der ikke er åbent for høst af den pågældende art. Stk. 7. Ved aktionsværdi forstås en værdi, der svarer til halvdelen af de til enhver tid gældende EU-grænseværdier for algegifte. Stk. 8. Ved et algeovervågningsområde forstås et område, der kan indeholde op til flere produktionsområder, og hvorfra der udtages vandprøver til undersøgelse for giftige alger.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder og i de opdrætsanlæg, der er åbne i overensstemmelse med kapitel 3 og kapitel 9, og som er klassificeret efter bestemmelserne i kapitel 5 eller verificeret efter bestemmelserne i kapitel 7, jf. dog stk. 2. Stk. 2. Uanset bestemmelsen i stk. 1, er de i bilag 1 nævnte produktionsområder åbne for høst af kammuslinger (Pectinidae) og ikke-filtrerende havsnegle fra ikke-klassificerede produktionsområder, medmindre Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 giver meddelelse om lukning eller skærpet overvågning i overensstemmelse med § 6, stk. 1-2. Stk. 3. Uanset bestemmelsen i stk. 1 og 2, må der ikke foretages høst af muslinger m.m. på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen åbner for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 11, og særskilt for høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder og for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) primærproducenten eller gruppen af primærproducenter, jf. § 11, i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af algegifte i én prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 3, 2) primærproducenten eller gruppen af primærproducenter, jf. § 11, i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender vandprøver fra det algeovervågningsområde, som produktionsområdet eller opdrætsanlægget hører under, samt sikrer analyse for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 4, 3) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, 4) analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og 5) Fødevarestyrelsen ud fra en samlet vurdering på baggrund af analyseresultaterne finder, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg åbnes for syv dage ad gangen og lukkes herefter uden videre, jf. dog stk. 2-4. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter bestemmelserne i § 4, hvor primærproducenten eller gruppen af primærproducenter, jf. § 11, udtager prøver af muslinger m.m. til undersøgelse for algegifte og vandprøver til undersøgelse for giftige alger på den første høstdag i hver uge, jf. dog stk. 4. Stk. 3. Fødevarestyrelsen kan beslutte, at åbningen af et produktionsområde eller et opdrætsanlæg opretholdes i 2 uger i perioden henover jul og nytår. Stk. 4. I perioden fra den 1. november til den 1. marts kan vandprøver til undersøgelse for indhold af giftige alger udtages med et interval på op til 14 dage.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan forbyde høst ved at lukke bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i det algeovervågningsområde, hvorunder produktionsområdet eller opdrætsanlægget hører, eller forekomsten af algegifte i muslinger m.m. vurderes at påvirke produkternes egnethed til konsum, jf. dog § 7. Stk. 2. Fødevarestyrelsen lukker berørte produktionsområder og opdrætsanlæg, hvis en analyse af muslinger m.m. viser indhold af algegifte i muslinger m.m. over sundhedsnormerne, uanset hvilken analysemetode der er anvendt ved undersøgelsen, og påbyder tilbagetrækning af berørte partier, jf. dog stk. 3. Stk. 3. Fødevarestyrelsen lukker berørte produktionsområder og opdrætsanlæg, hvis en analyse af muslinger m.m. viser indhold af PSP-toksiner, uanset hvilken analysemetode der er anvendt ved undersøgelsen. Stk. 4. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket på grund af forekomst af giftige alger efter bestemmelsen i stk. 1, når to på hinanden følgende analyseresultater af prøver af vand udtaget med mindst 48 timers mellemrum viser indhold af giftige alger i niveauer, der indikerer, at indholdet af giftige alger er acceptabelt. Udtagning, indsendelse og undersøgelse af vandprøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 2. Stk. 5. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, på grund af indhold af algegifte i muslinger m.m., når to på hinanden følgende analyseresultater af prøver af muslinger m.m. i to på hinanden følgende uger efter lukning viser indhold af algegifte under sundhedsnormerne. Udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1. Stk. 6. Fødevarestyrelsen kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 3, på grund af forekomst af PSP-toksiner, hvis indholdet af PSP-toksiner er under sundhedsnormerne i prøver af muslinger m.m., der har været undersøgt uden forudgående varmebehandling, efter metoden i bilag 3, kapitel 2, nr. 3. Stk. 7. Fødevarestyrelsen fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., som indeholder algegifte under sundhedsnormerne, med henblik på at sikre, at partierne overholder sundhedsnormerne fastsat i hygiejneforordningen for animalske fødevarer.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der er påvist algegifte i muslingerne m.m. under sundhedsnormerne, eller hvis der er risiko for opblomstring af giftige alger og ophobning af algegifte i muslinger m.m. ud fra overvågningsresultaterne i øvrigt. Stk. 2. Høst af muslinger m.m. i produktionsområder og opdrætsanlæg under skærpet overvågning skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 1. Stk. 3. Fødevarestyrelsen kan anmode om yderligere vandprøver fra produktionsområder eller opdrætsanlæg til undersøgelse for giftige alger, som beskrevet i bilag 4, i følgende tilfælde: 1) Der er påvist opblomstring af giftige alger i et algeovervågningsområde. 2) Der er påvist et stigende indhold af algegifte i muslinger m.m. i et produktionsområde eller opdrætsanlæg. Stk. 4. Fødevarestyrelsen kan anmode om yderligere prøver fra muslinger m.m. til undersøgelse for algegifte, som beskrevet i bilag 3, i følgende tilfælde: 1) Der er påvist opblomstring af giftige alger i et algeovervågningsområde. 2) Der er påvist et stigende indhold af algegifte i muslingerne m.m. i et produktionsområde eller opdrætsanlæg.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bifangster af arter af vildtlevende muslinger m.m. må først frigives med henblik på salg, hvis: 1) primærproducenten eller virksomheden udtager, indsender og sikrer analyser for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 3, 2) primærproducenten eller virksomheden sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, 3) analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og 4) Fødevarestyrelsen vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Bifangster af arter af vildtlevende muslinger m.m. må kun anvendes levende til direkte konsum, hvis: 1) primærproducenten eller virksomheden sikrer, at de mikrobiologiske analyseresultater, jf. bilag 7, sendes til Fødevarestyrelsen, 2) analyseresultaterne viser, at sundhedsnormerne i mikrobiologiforordningen overholdes, og 3) Fødevarestyrelsen vurderer, at de levende muslinger m.m. fra bifangsten er egnede til direkte konsum. Stk. 3. Når en art af muslinger m.m. er indgået som en bifangst efter bestemmelserne i stk. 1 eller stk. 2, kan den pågældende art af muslinger m.m. ikke længere betragtes som bifangst og skal i efterfølgende uger overvåges i henhold til denne bekendtgørelse.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Høst, analyse, behandling og markedsføring af kammuslinger ( Pectinidae ) og ikke-filtrerende havsnegle skal ske i overensstemmelse med bilag 6, nr. 1-6. Stk. 2. Fødevarestyrelsen kan tillade høst af arterne Pecten maximus og Pecten jacobeus med et indhold af domoinsyre i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: 1) kammuslingerne høstes i overensstemmelse med betingelserne i bilag 6, nr. 4 og 5, og 2) indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. Stk. 3. For hver enkelt landing af kammuslinger, høstet efter stk. 2, udtages et antal af stikprøver, som fastsættes af Fødevarestyrelsen, og som analyseres efter bestemmelserne i bilag 6, nr. 4. Stk. 4. Kammuslinger, høstet efter stk. 2, skal transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning, og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at modtage og behandle de pågældende kammuslinger, jf. § 10, stk. 1. Stk. 5. Kammuslinger, høstet efter stk. 2, skal ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver, hvilke anatomiske dele der kan forarbejdes med henblik på konsum.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Virksomheder, der modtager, behandler og sælger kammuslinger, der er høstet efter bestemmelserne i § 9, stk. 2-5, skal være autoriseret af Fødevarestyrelsen, jf. § 7, stk. 1 i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og have tilladelse til at foretage en specifik behandling af de pågældende muslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne bestemmelse, fjernes og destrueres, jf. stk. 6. Stk. 2. Fødevarestyrelsen kan fastsætte yderligere vilkår for en tilladelse efter stk. 1. Stk. 3. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende kammuslinger ( Pectinidae ), der er høstet efter bestemmelserne i § 9, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 6. Stk. 4. Hvis en stikprøve af slutproduktet, det vil sige lukkemuskel, med eller uden gonader, bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overholder sundhedsnormen for amnes i fremkaldende algegifte i hygiejneforordningen for animalske fødevarer, skal partiet destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen. Stk. 5. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen. Stk. 6. Hvis stikprøver udtaget efter stk. 3 eller § 9, stk. 3 ikke overholder de i § 9, stk. 2 angivne grænser for domoinsyreindhold, skal det høstede parti destrueres under tilstedeværelse af en repræsentant fra Fødevarestyrelsen.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af algegifte samt indberetning af analyseresultater efter bestemmelserne i kapitel 3. Stk. 2. Følgende grupper kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af vandprøver for indhold af giftige alger samt indberetning af resultater efter bestemmelserne i kapitel 3: 1) Primærproducenter, som høster vildtlevende muslinger m.m. i samme algeovervågningsområde. 2) Primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der hører under samme algeovervågningsområde. 3) Primærproducenter, som høster vildtlevende muslinger m.m. i samme algeovervågningsområde, og primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der hører under samme algeovervågningsområde. Stk. 3. En gruppe af primærproducenter, der i medfør af stk. 1 eller stk. 2, etablerer fælles prøveudtagning, skal, inden prøveudtagning påbegyndes, give Fødevarestyrelsen meddelelse om gruppens medlemskreds. Gruppen af primærproducenter skal straks give Fødevarestyrelsen besked om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan tillade, at følgende grupper etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af algegifte samt indberetning af resultater efter bestemmelserne i kapitel 3: 1) Primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden. 2) Primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, og primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden. Stk. 5. Tilladelse efter stk. 4, kan gives, hvis en risikovurdering viser, at risikoen for forureninger af muslinger m.m. med algegifte er ensartet i de produktionsområder eller opdrætsanlæg, hvorfra der høstes. Stk. 6. Uanset bestemmelserne i stk. 1-5, kan primærproducenter, der høster vildtlevende muslinger m.m. ved håndbrejling, manuel optagning eller dykning ikke indgå i en fælles plan for udtagning, indsendelse og undersøgelse af prøver for toksiske alger eller algegifte. Stk. 7. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter § 11, stk. 4, hvis vilkårene for tilladelsen ikke længere er opfyldt.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen klassificerer produktionsområder, zoner og opdrætsanlæg med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 29, hvis: 1) primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet, zonen eller opdrætsanlægget, udtager og indsender prøver samt sikrer analyser for mikrobiologiske forureninger i fem klassificeringsprøver (åbningsprøven) af levende muslinger m.m. efter bestemmelserne i bilag 7, 2) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen med oplysning om, at resultaterne ønskes anvendt til mikrobiologisk klassificering, og 3) Fødevarestyrelsen vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre, koordinater for zoner eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 hvilke produktionsområder, zoner og opdrætsanlæg der er midlertidigt klassificerede.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Midlertidig mikrobiologisk klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gyldig for høst i en uge fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen. Herefter ophører klassificeringen uden videre, jf. dog stk. 2 og 3. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg kan vedligeholdes efter bestemmelserne i § 12, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. på sin første høstdag i hver af de efterfølgende uger. Stk. 3. Fødevarestyrelsen kan beslutte, at den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gældende i 2 uger i perioden henover jul og nytår. Stk. 4. Fødevarestyrelsen skal ændre den midlertidige klassificering af produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus, som udmeldt i henhold til § 12, er forandret.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen lukker for høst af muslinger m.m. i produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C-klassificering er overskredet. Stk. 2. Lukning efter stk. 1 opretholdes, indtil der er udtaget fem muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der kan resultere i en midlertidig A-, B- eller C-klassificering.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Størrelsen af områder, udmeldt med midlertidig mikrobiologisk klassificering angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og opdrætsanlæg indenfor området respekteres. Stk. 2. Ud fra åbningsprøvens 5 positioner beregnes en centerposition. Størrelsen af en midlertidig klassificeret zone angives som en radius på 1,5 sømil fra denne centerposition. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering, jf. dog § 25.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, udmelde permanent mikrobiologisk klassificering og reducere frekvensen for udtagning af de i kapitel 5 nævnte prøver i bestemte produktionsområder og opdrætsanlæg, hvis resultaterne af overvågningen af mikrobiologiske forureninger i produktionsområdet eller opdrætsanlægget viser, at der er tilstrækkelig grundlag herfor. Stk. 2. Den i stk. 1 nævnte udmelding med permanent mikrobiologisk klassificering A, B eller C skal ske i overensstemmelse med betingelserne i §§ 17-19. Stk. 3. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside ( www.fvst.dk #Afs1 ) meddelelse om, hvilke produktionsområder og opdrætsanlæg der er permanent mikrobiologisk klassificeret. Stk. 4. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata for de enkelte arter af muslinger m.m., vurdere, om en indikatorart for muslinger m.m. kan udpeges, således at den kan repræsentere den mikrobiologiske forureningsstatus for resten af de arter af muslinger m.m., som findes i det pågældende produktionsområde eller opdrætsanlæg.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk A-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, 3) mindst 80 % af alle relevante analyseresultater højst indeholder 230 E. coli /100 g kød og vand mellem skallerne, og 4) de resterende op til 20% af relevante analyseresultater ikke indeholder over 700 E. coli /100 g kød og vand mellem skallerne. Stk. 2. Fødevarestyrelsen kan ud fra en risikovurdering foretaget på grundlag af en undersøgelse beslutte at se bort fra et unormalt resultat, der overstiger grænseværdien på 700 E. coli /100 g kød og vand mellem skallerne. Stk. 3. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk B-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af B-status, og 4) de resterende op til 10% af relevante analyseresultater viser et indhold på mindre end 46000 E.coli /100 g kød og vand mellem skallerne. Stk. 2. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk klassificeret C-status, når: 1) der foreligger mindst 24 analyseresultater fra prøver udtaget indenfor de seneste 3 år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 12 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af C-status. Stk. 2. Uanset bestemmelsen i stk. 1, kan Fødevarestyrelsen se bort fra analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen tager regelmæssigt den tildelte permanente klassificering for produktionsområder og opdrætsanlæg op til revision med henblik på at vurdere, om risikoen for mikrobiologiske forureninger i muslingerne er uændret i forhold til den tildelte klassificeringsstatus. Stk. 2. Såfremt betingelserne i §§ 17-19 ikke længere er opfyldt i forhold til den tildelte klassificeringsstatus, omklassificeres det pågældende produktionsområde eller opdrætsanlæg. Stk. 3. Når betingelserne i §§ 17-19 ikke længere er opfyldt, bortfalder den tildelte permanente mikrobiologiske klassifikation for det pågældende produktionsområde eller opdrætsanlæg.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen omklassificerer ikke løbende A-, B- eller C-klassificerede produktionsområder eller opdrætsanlæg på basis af anormale mikrobiologiske resultater, herunder resultater af prøver opbevaret ved for høj temperatur eller et pludseligt opstået og enestående højt resultat i et ellers stabilt område.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen verificerer permanent klassificerede produktionsområder og opdrætsanlæg med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 29, hvis: 1) primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet eller opdrætsanlægget udtager og indsender samt sikrer analyser for mikrobiologiske forureninger i fem verifikationsprøver af levende muslinger m.m. efter bestemmelserne i bilag 7, 2) primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne sendes til Fødevarestyrelsen med oplysning om, at resultaterne ønskes anvendt til verificering af den permanente klassificering, og 3) Fødevarestyrelsen vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre, giver Fødevarestyrelsen på Fødevarestyrelsens hjemmeside www.fvst.dk #Afs1 meddelelse om, i hvilke produktionsområder og opdrætsanlæg den permanente klassificering er verificeret, og hvor længe verifikationen gælder. Stk. 3. Uanset bestemmelserne i stk. 1 og 2, verificerer Fødevarestyrelsen ikke permanent klassificerede produktionsområder med mikrobiologisk klassificering A, B eller C på baggrund af analyseresultater fra prøver udtaget af vildtlevende muslinger m.m. høstet ved håndbrejling, manuel optagning eller dykning.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde eller et opdrætsanlæg er gyldig for høst under permanente A-klassificeringer i 4 uger, i permanente B-klassificeringer i 13 uger og i permanente C-klassificeringer i 26 uger fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen. Herefter ophører verifikationen af den permanente klassificering uden videre, jf. dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde eller et opdrætsanlæg kan vedligeholdes efter reglerne i § 22, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. i ugen inden udløb af verifikationsperioden.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan lukke permanente C-klassificerede produktionsområder og opdrætsanlæg, hvis 5 % af alle relevante analyseresultater indenfor de seneste 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet eller opdrætsanlægget er forandret negativt.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og midlertidige eller permanente klassificerede opdrætsanlæg respekteres.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan i permanente B-klassificerede produktionsområder udmelde midlertidige A-klassificerede zoner. Fødevarestyrelsen kan ligeledes udmelde midlertidige B-klassificerede zoner i permanente C-klassificerede produktionsområder. De midlertidige zoner klassificeres efter bestemmelserne i kapitel 5.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan reducere frekvensen for de i §§ 22 og 23 nævnte prøver i permanent klassificerede produktionsområder, opdrætsanlæg eller for enkelte arter af muslinger m.m., hvis en risikovurdering af de mikrobiologiske forureninger i et produktionsområde, et opdrætsanlæg eller i en bestemt art af muslinger m.m. taler herfor.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Primærproducenten eller gruppen af primærproducenter, jf. § 29, skal iværksætte intensiv prøveudtagning, hvis de mikrobiologiske grænseværdier i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen i permanent klassificerede produktionsområder eller opdrætsanlæg er overskredet i forhold til den udmeldte status. Stk. 2. Ved intensiv prøveudtagning skal der udtages fem muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der ligger under grænseværdierne for den aktuelle permanente klassificering. Stk. 3. Fødevarestyrelsen giver via sin hjemmeside www.fvst.dk #Afs1 meddelelse om resultaterne af den intensive prøveudtagning i produktionsområdet eller opdrætsanlægget. Stk. 4. Fødevarestyrelsen kan midlertidigt lukke for høst af muslinger m.m. i et C-klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C-klassificering stadig er overskredet.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Primærproducenter, som høster vildtlevende muslinger m.m. i samme midlertidigt eller permanent klassificerede produktionsområde, kan etablere en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. for indhold af E. coli samt indberetning af analyseresultater efter bestemmelserne i kapitel 5 og 7. Stk. 2. Uanset bestemmelsen i stk. 1, kan primærproducenter, der høster vildtlevende muslinger m.m. ved håndbrejling, manuel optagning eller dykning ikke indgå i en fælles plan for udtagning, indsendelse og undersøgelse af prøver i et midlertidigt eller permanent klassificeret produktionsområde. Stk. 3. En gruppe af primærproducenter, der i medfør af stk. 1, etablerer fælles prøveudtagning, skal, inden prøveudtagning påbegyndes, give Fødevarestyrelsen meddelelse om gruppens medlemskreds. Gruppen af primærproducenter skal straks give Fødevarestyrelsen besked om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af analyseresultater efter bestemmelserne i kapitel 5 og 7. Stk. 5. Tilladelsen efter stk. 4, kan gives, hvis en risikovurdering viser, at risikoen for mikrobiologiske forureninger af muslinger m.m. er ensartet i de pågældende opdrætsanlæg. Stk. 6. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 4, hvis vilkårene for tilladelsen ikke længere er opfyldt.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. I produktionsområder, hvorfra der ikke foreligger analyseresultater for de kemiske forureninger, for hvilke der er fastsat EU-grænseværdier, åbner Fødevarestyrelsen, uanset § 4, først for høst af den art af muslinger m.m., der ønskes høstet, hvis: 1) primærproducenten eller gruppen af primærproducenter, jf. stk. 2, inden åbning af produktionsområdet, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8, 2) primærproducenten inden åbning af et opdrætsanlæg, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8, 3) primærproducenten eller gruppen af primærproducenter, jf. stk. 2, sikrer, at resultaterne af de i nr. 1 og 2 nævnte analyser sendes til Fødevarestyrelsen, 4) analyseresultaterne viser, at forekomsten af forurenende stoffer ikke overskrider grænseværdierne for indhold i muslinger m.m., jf. Kommissionens forordning (EF) nr. 1881/2006 af 19. december 2006 om fastsættelse af grænseværdier for bestemte forurenende stoffer i fødevarer, og 5) Fødevarestyrelsen vurderer, at muslinger m.m. fra det pågældende produktionsområde eller opdrætsanlæg er egnede til konsum. Stk. 2. Fødevarestyrelsen kan godkende en fælles ordning for udtagning og indsendelse af prøver af levende muslinger m.m. til undersøgelse for kemiske forureninger samt indberetning af analyseresultater efter bestemmelserne i stk. 1. Fødevarestyrelsen kan stille vilkår for en godkendelse.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder og opdrætsanlæg eller høst af bestemte arter af muslinger m.m. i produktionsområder og opdrætsanlæg, hvis forekomsten af forurenende stoffer i kontrolprøver fra området overskrider de fastlagte grænseværdier for indhold i muslinger m.m., jf. Kommissionens forordning (EF) nr. 1881/2006 af 19. december 2006 om fastsættelse af grænseværdier for bestemte forurenende stoffer i fødevarer.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. For hvert parti muslinger m.m., der høstes, skal primærproducenter, som høster vildtlevende muslinger m.m., primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, og virksomheder, der høster, behandler eller markedsfører muslinger m.m., udfylde et registreringsdokument, der som minimum indeholder de i bilag III, afsnit VII, kapitel I, punkt 4, i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer (hygiejneforordningen for animalske fødevarer), nævnte oplysninger, med henblik på at sikre sporbarhed. Stk. 2. Straks efter landing af hvert parti skal primærproducenten sende kopi af det udfyldte registreringsdokument, jf. stk. 1, til det stedlige fiskeriinspektorat. Stk. 3. I forbindelse med transport af høstede muslinger m.m. fra landingsstedet kan registreringsdokumentet erstattes af en permanent transporttilladelse, der er udstedt af Fødevarestyrelsen, hvis høsten foretages af primærproducenter, som er fast tilknyttet en virksomhed, der behandler og markedsfører muslinger m.m. Fødevarestyrelsen kan stille vilkår for en tilladelse.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal hver især opbevare kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Kopier af registreringsdokumenter skal opbevares hos henholdsvis primærproducenten og virksomheden i produktets holdbarhedstid, dog mindst i 12 måneder, regnet fra den dato, hvor partiet blev afsendt.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Der må kun foretages, rensning og konditionering ved anvendelse af rent havvand, som er indtaget fra de i bilag 2 nævnte algeovervågningsområder, og hvor disse vandindtag er åbnet i overensstemmelse med dette kapitel. Stk. 2. Virksomheder, der foretager rensning og konditionering, skal sikre, at rent havvand, der ledes ind i anlægget, ikke indeholder mikroorganismer, skadelige stoffer eller giftige alger i sådanne mængder, at det direkte eller indirekte kan skade sundhedskvaliteten af de muslinger m.m., der har undergået rensning eller konditionering. Stk. 3. Virksomheder, som anvender rent havvand til rensning eller konditionering fra de enkelte algeovervågningsområder, skal sende kort med angivelse af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevarestyrelsen. Ændres positionerne for de nævnte vandindtag, skal der indhentes ny godkendelse hos Fødevarestyrelsen.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Fødevarestyrelsen åbner særskilt for anvendelsen af rent havvand til rensning eller konditionering fra de enkelte algeovervågningsområder, hvis: 1) virksomheden i ugen inden åbning af et vandindtag fra et algeovervågningsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en kvantitativ vandprøve efter bestemmelserne i bilag 4, 2) den i nr. 1 nævnte prøve er udtaget fra et nærmere angivet prøveudtagningspunkt, som skal ligge efter eventuelle filtre og vandbehandlinger, og som angives sammen med virksomhedens autorisationsnummer, 3) virksomheden sikrer, at analyseresultaterne sendes til Fødevarestyrelsen, og 4) Fødevarestyrelsen vurderer, at havvandet fra virksomhedens vandindtag fra algeovervågningsområdet er egnet til rensning eller konditionering. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevarestyrelsen på sin hjemmeside www.fvst.dk #Afs1 meddelelse om, hvilke vandindtag for rensning eller konditionering der er åbne. Stk. 3. Virksomheder, som igennem deres egenkontrolprogram kan dokumentere, at giftige alger ikke udgør en risiko som følge af, at filtre og lignende er monteret på vandindtaget, skal ikke rutinemæssigt udtage prøver i henhold til stk. 1, men i stedet udtage stikprøver til undersøgelse for indhold af giftige alger, som led i dokumentationen af filtrenes effektivitet. Stk. 4. Fødevarestyrelsen kan tillade, at virksomheder, som igennem deres egenkontrolprogram kan dokumentere, at giftige alger ikke udgør en risiko som følge af, at virksomheden har procedurer, der sikrer, at rensede eller konditionerede muslinger m.m. ikke ophober algegifte, ikke skal udtage prøver i henhold til stk. 1, men i stedet udtage stikprøver til undersøgelse for indhold af algegifte. Stk. 5. Fødevarestyrelsen kan tillade, at virksomheder, hvis vandindtag ligger i nær geografisk afstand, kan etablere fælles prøveudtagning af vandprøver til undersøgelse for giftige alger, jf. stk. 1, hvis en risikovurdering viser, at forekomsten af giftige alger i området, hvor vandindtagene er beliggende, er ensartede.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Et vandindtag for havvand til, rensning og konditionering er åbent i en uge fra den dato, der er angivet af Fødevarestyrelsen i forbindelse med udmeldingen, og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til, rensning eller konditionering kan opretholdes efter reglerne i § 35, stk. 1, hvis virksomheden udtager ugentlige prøver af havvandet den første dag i hver åben uge, jf. dog stk. 3. Stk. 3. I perioden fra den 1. november til 1. marts kan vandprøver til undersøgelse for indhold af giftige alger udtages mindst hver 14. dag. Stk. 4. Fødevarestyrelsen kan beslutte, at åbningen af et vandindtag til rensning eller konditionering opretholdes i 2 uger i perioden henover jul og nytår.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarestyrelsen kan reducere frekvensen for udtagning af vandprøver nævnt i § 35, hvis en risikovurdering af forekomsten af giftige alger fra vandindtaget fra algeovervågningsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevarestyrelsen kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning eller konditionering skal ske under skærpet kontrol, hvis der påvises giftige alger i vandet i et antal, som kan medføre ophobning af algegifte i muslinger m.m. eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i hygiejneforordningen for animalske fødevarer. Stk. 2. Anvendelse af et vandindtag for havvand til rensning eller konditionering under skærpet kontrol skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 2, jf. dog stk. 3. Stk. 3. Fødevarestyrelsen kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning eller konditionering kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2, uanset opblomstring af giftige alger, så længe der ikke påvises algegifte i muslinger m.m. Meddelelse om de lempeligere forhold offentliggøres via Fødevarestyrelsens hjemmeside.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelser af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse, herunder eventuelle udgifter til risikovurderinger i tilknytning hertil, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Prøver, der er påkrævet i henhold til denne bekendtgørelse, skal udtages i overensstemmelse med de i bilag 3, 4, 7 eller 8 beskrevne fremgangsmåder.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) overtræder § 3, stk. 1 og 3, § 7, stk. 2, § 8, stk. 1-2, § 9, stk. 1-2, § 10, stk. 1 og 3-6, § 11, stk. 3, § 28, stk. 1-2, § 29, stk. 2-3, § 32, stk. 1-2, §§ 33-34, § 38, stk. 2 eller § 40, 2) høster i områder, der er lukket i medfør af § 24 eller § 28, stk. 4, 3) overtræder forbud udmeldt efter § 6, stk. 1, eller § 31, 4) undlader at tilbagetrække partier efter § 6, stk. 2, 5) undlader at udtage stikprøver, som angivet i § 6, stk. 7 eller § 9, stk. 2, 6) undlader at udtage vandprøver, efter at Fødevarestyrelsen har anmodet herom i henhold til § 7, stk. 3 eller 4, eller 7) tilsidesætter vilkår fastsat i medfør af § 30, stk. 2, eller § 32, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved udmåling af bødestraf i henhold til stk. 1 skal der ud over de almindelige regler i straffeloven tages hensyn til virksomhedernes omsætning.",
      "valid_from": "2017-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1693 af 15. december 2016 om muslinger m.m. ophæves.",
      "valid_from": "2017-12-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "giftige alger",
      "definition": "giftige og potentielt giftige alger, der kan producere algegifte",
      "source_provision": "1:2"
    }
  ]
}
