{
  "id": "2017:968",
  "type": "statute",
  "title": "Bekendtgørelse om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-07-24",
  "url": "https://www.retsinformation.dk/eli/lta/2017/968/xml",
  "description": "Retsinformation source. DocumentId=CK001392; AccessionNumber=B20170096805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke med henblik på at forebygge spredning af invasive arter ved udledning af ballastvand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aktivt stof: Et stof eller en organisme, herunder et virus eller en svamp, der generelt eller specifikt påvirker eller agerer over for skadelige vandorganismer og patogener, og som anvendes til behandling af ballastvand. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) Ballastvandbehandlingsanlæg: Anlæg, der anvendes til at foretage behandling af ballastvand. 4) Ballastvandkapacitet: Den samlede kapacitet i kubikmeter af et skibs ballastvandtanke. 5) Ballastvandtank: De tanke og rum eller afdelinger på skibe, der kan anvendes til at transportere, påfylde eller udtømme ballastvand. 6) Bygget: Skal i denne bekendtgørelse forstås som det tidspunkt, hvor a) kølen på skibet er lagt, b) et byggeri, som kan identificeres med et bestemt skib, påbegyndes, c) samlingen af skibet er påbegyndt og omfatter mindst 50 ton eller 1 procent af den anslåede samlede skrogvægt, hvis denne er mindre, eller d) skibet gennemgår en større ombygning, hvorved forstås en ombygning af et skib, som ændrer dens evne til at transportere ballastvand med 15 procent eller mere, som ændrer skibets type, som er projekteret til at forlænge skibets levetid med 10 år eller mere, eller som medfører andre ændringer i ballastvandsystemet end komponentudskiftning. 7) Detaljeret analyse: Analyse af repræsentativ prøve udført i overensstemmelse med FN’s Søfartsorganisations retningslinjer, der angiver, hvorvidt det analyserede ballastvand er håndteret i overensstemmelse med denne bekendtgørelses krav til udskiftning eller behandling af ballastvand. 8) Et konventionslands vandområder: De fersk-, brak- eller saltvandsområder, som befinder sig inden for et givet konventionslands jurisdiktion, herunder indre vandveje, søer, det indre og ydre territorialfarvand og de eksklusive økonomiske zoner. 9) Håndtering af ballastvand: De mekaniske, fysiske, kemiske og biologiske processer, der finder sted ved behandling eller udskiftning af ballastvand, hvis formål er – enten alene eller i kombination – at fjerne, uskadeliggøre eller forhindre optagelsen eller udtømningen af invasive arter i ballastvand og sedimenter. 10) Ikkerepræsentativ prøve: En prøve af et skibs ballastvand indsamlet og håndteret i overensstemmelse med FN’s Søfartsorganisations retningslinjer, som giver et ikkerepræsentativt billede af den samlede mængde af vandorganismer og patogener heri. 11) Indikativ analyse: Analyse udført i overensstemmelse med FN’s Søfartsorganisations retningslinjer, der indikerer, hvorvidt det analyserede ballastvand er håndteret i overensstemmelse med denne bekendtgørelses krav til udskiftning eller behandling af ballastvand. 12) Invasive arter: Vandorganismer, herunder sygdomsfremkaldende organismer (patogener), der, såfremt de indføres i havet, herunder flodmundinger, eller i ferskvandsløb, kan forårsage skade på miljø, menneskers sundhed eller ejendom, forringe den biologiske mangfoldighed eller forstyrre anden retmæssig brug af sådanne områder. 13) Konventionen: Den Internationale Konvention om Kontrol og Håndtering af skibes ballastvand og sedimenter, 2004, som gengivet i bekendtgørelsens bilag 1. 14) Konventionsland: Land, der er part til Konventionen. 15) Kyst: Den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. 16) Reder: Ejeren af skibet eller enhver anden organisation eller person, såsom operatøren eller bareboat-befragteren, som har påtaget sig ansvaret for driften af skibet fra ejeren af skibet, og som i forbindelse hermed har indvilget i at påtage sig alle pligter og alt ansvar i henhold til den internationale kode for sikker skibsdrift, som er fastsat af FN’s Søfartsorganisation. 17) Repræsentativ prøve: Prøve af et skibs ballastvand indsamlet og håndteret i overensstemmelse med FN’s Søfartsorganisations retningslinjer, som giver et repræsentativt billede af den samlede mængde af vandorganismer og patogener heri. 18) Sedimenter: Bundfald af suspenderede stoffer fra et skibs ballastvand. 19) Skib: Fartøj af en hvilken som helst type, der opererer i vandmiljøet og omfatter undervandsskibe, flydende indretninger, flydende platforme, flydende lagringsfaciliteter (FSU’er) og flydende produktionsanlæg med lagrings- og afskibningsfunktioner (FPSO’er). 20) Suspenderede stoffer: Partikler og fnug, der enten flyder på eller svæver i vand, herunder partikler og fnug, der er blevet gensuspenderet, fx i forbindelse med skylning af ballastvandtanke. 21) Udskiftningsområde: Et område udpeget af danske eller udenlandske myndigheder, hvor udskiftning af ubehandlet ballastvand kan finde sted. 22) Åbent hav: Havområder uden for national jurisdiktion. 23) Årsdagen: Den dag og måned hvert år, der svarer til udløbsdatoen for skibets certifikater."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter skibe, der fører dansk flag. I det omfang det er foreneligt med international ret, finder bekendtgørelsen endvidere anvendelse på skibe, der ikke fører dansk flag, som befinder sig på dansk søterritorium eller i de eksklusive økonomiske zoner. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Skibe, uanset flag, der ikke er konstrueret til at anvende ballastvand. 2) Skibe, uanset flag, der kun anvender permanent ballastvand i forseglede tanke, som ikke er genstand for udtømning. 3) Skibe, uanset flag, der udelukkende opererer på dansk søterritorium og i de eksklusive økonomiske zoner. 4) Skibe, der fører dansk flag, som udelukkende opererer i farvande, der hører under ét konventionslands jurisdiktion og på åbent hav, medmindre det pågældende land bestemmer andet. 5) Skibe, der har en samlet længde på mindre end 50 meter og med maksimalt 8 kubikmeter ballastvandkapacitet, som udelukkende anvendes til fritidsaktivitet eller konkurrence, eller som hovedsageligt anvendes til eftersøgning og redning. Sådanne skibe skal dog i videst muligt omfang håndtere deres ballastvand og sedimenter i overensstemmelse med kravene i §§ 5-9. 6) Krigsskibe eller andre skibe, der ejes eller benyttes af en stat, og som anvendes i statsligt, ikkekommercielt øjemed. Sådanne skibe skal dog i videst muligt omfang håndtere deres ballastvand og sedimenter i overensstemmelse med kravene i §§ 5-9."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kravene til håndtering af ballastvand og sedimenter i §§ 5-9 gælder ikke for: 1) Optagelse og udtømning af ballastvand og sedimenter, som er nødvendig af hensyn til skibets sikkerhed i nødsituationer eller nødvendig for at redde menneskeliv. 2) Utilsigtet udtømning af ballastvand og sedimenter som følge af skade på skibet eller dets udstyr, såfremt alle rimelige forholdsregler er truffet før og efter skadens indtræden, eller før og efter at skaden eller udtømningen opdages, til forebyggelse eller begrænsning af udtømningen, medmindre rederen eller skibsføreren forsætligt eller uagtsomt har forvoldt skaden. 3) Optagelse og udtømning af ballastvand og sedimenter med henblik på at forebygge eller begrænse forurening fra skibet. 4) Udtømning på åbent hav af ballastvand og sedimenter, der alene er optaget på åbent hav. 5) Ballastvand og sedimenter, der optages og udtømmes på samme sted, forudsat at der ikke er sket nogen sammenblanding med ubehandlet ballastvand fra andre områder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle skibe, der er omfattet af denne bekendtgørelse, jf. § 3, stk. 1, der er bygget den 8. september 2017 eller senere, skal håndtere deres ballastvand på en måde, der opfylder behandlingsstandarden i § 7, og behandlingen af ballastvand skal ske under hensynstagen til bilag 2, jf. dog stk. 3. Stk. 2. Alle skibe, der er omfattet af denne bekendtgørelse, jf. § 3, stk. 1, der er bygget før den 8. september 2017, skal håndtere deres ballastvand på en måde, der opfylder udskiftningsstandarden i § 6, jf. dog stk. 3 og 4. Stk. 3. Kravet i stk. 1 og 2 gælder ikke for skibe, der udtømmer deres ballastvand til en ballastvandmodtagefacilitet, som lever op til behandlingsstandarden i § 7, stk. 1 og 2, og er etableret i overensstemmelse med bilag 3. Stk. 4. Kravet i stk. 2 gælder ikke for skibe, der håndterer deres ballastvand på en måde, der opfylder behandlingsstandarden i § 7, og behandlingen af ballastvand sker under hensynstagen til bilag 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udskiftning af ubehandlet ballastvand skal det sikres, at mindst 95 procent af vandet i hver af de ballastvandtanke, som benyttes ved havneanløb, udskiftes. Foretages udskiftningen ved gennempumpning af ballastvandtankene, skal der gennempumpes mindst tre gange den mængde vand, der befinder sig i hver af de ballastvandtanke, som benyttes ved havneanløb. Stk. 2. Udskiftning af ubehandlet ballastvand i henhold til stk. 1 skal som minimum ske på en havdybde over 200 meter mindst 50 sømil fra den kyst, der er nærmest skibet, og såfremt skibets rute tillader det mindst 200 sømil fra den kyst, der er nærmest skibet, medmindre udskiftningen foregår i et dertil udpeget udskiftningsområde. Stk. 3. Såfremt kravene i stk. 2 ikke kan opfyldes uden, at skibet skal afvige fra sin planlagte rejse, eller at denne rejse bliver forsinket, og skibet ikke på sin rute passerer et udskiftningsområde, er skibet ikke forpligtet til at foretage udskiftning af ballastvand. Stk. 4. Udskiftning af ballastvand skal ske under hensyntagen til bilag 2 og bilag 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved behandling af ballastvand skal det sikres, at det ballastvand, der udtømmes, indeholder mindre end 1) 10 levedygtige organismer pr. kubikmeter større end eller lig 50 mikrometer i mindstemål og 2) 10 levedygtige organismer pr. milliliter mindre end 50 mikrometer i mindstemål. Stk. 2. Endvidere skal det sikres, at udtømningen af indikatormikrober ikke overstiger nogen af følgende koncentrationer: 1) Toksigene Vibrio cholerae (O1 og O139) med mindre end 1 kolonidannende enhed (cfu) pr. milliliter eller mindre end 1 cfu pr. gram (vådvægt) dyreplanktonprøver. 2) Echerichia coli med mindre end 250 cfu pr. 100 milliliter. 3) Intestinale enterokokker med mindre end 100 cfu pr. 100 milliliter. Stk. 3. Behandling af ballastvand skal ske ved anvendelse af et ballastvandbehandlingsanlæg, der enten er godkendt af de danske myndigheder, jf. § 11, eller godkendt af de tilsvarende myndigheder i et andet konventionsland, og såfremt anlægget anvender aktive stoffer, ligeledes godkendt af FN’s Søfartsorganisation, jf. § 11, stk. 4."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Skibe skal, så vidt dette er praktisk muligt, undgå optagelse af ballastvand indeholdende potentielt skadelige vandorganismer og patogener, herunder optagelse af ballastvand i områder med masseopblomstringer af giftige alger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sedimenter må ikke udtømmes i havet. Stk. 2. Såfremt der er behov for at fjerne sedimenter fra ballastvandtanke, skal dette foregå således, at der ikke er risiko for, at sedimenter eller rester heraf kommer i kontakt med havmiljøet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen kan på baggrund af en ansøgning meddele dispensation fra kravene om udskiftning og behandling af ballastvand i §§ 6 og 7 til skibe, der sejler på en fastlagt rute, og hvor mindst et anløb foregår i Danmark. Såfremt en ansøgning om dispensation omfatter udledning af ballastvand inden for et andet konventionslands vandområder, skal dispensationen ligeledes meddeles af dette konventionsland. Dispensation meddeles kun, såfremt Miljøstyrelsen vurderer, at risikoen for overførsel af invasive arter er lav. Stk. 2. Dispensation meddeles på basis af en risikovurdering udarbejdet af ansøger i overensstemmelse med bilag 5. Stk. 3. Dispensation meddeles for en periode på højst 5 år. Stk. 4. Skibe, der er omfattet af en given dispensation, må alene blande ballastvand, der stammer fra de havne eller steder, som er omfattet af dispensationen. Sker der sammenblanding med ballastvand, der stammer fra andre havne eller steder, skal det blandede ballastvand udskiftes eller behandles i overensstemmelse med §§ 6 eller 7, alt efter hvilken af disse standarder skibet er omfattet af, hvorefter skibet igen kan påberåbe sig den pågældende dispensation. Stk. 5. Ansøgning om dispensation i henhold til stk. 1 skal fremsendes til Miljøstyrelsen, som underretter FN’s Søfartsorganisation."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen forestår typegodkendelse af ballastvandbehandlingsanlæg på baggrund af en ansøgning. Miljøstyrelsen udsteder kun typegodkendelse af anlæg, der anvender aktive stoffer, såfremt FN’s Søfartsorganisation har godkendt brugen heraf. Stk. 2. Som led i typegodkendelsen anmoder Miljøstyrelsen ansøger om for egen regning at dokumentere, at anlægget overholder behandlingskravene i § 7. Stk. 3. Ansøgers udarbejdelse af den i stk. 2 nævnte dokumentation skal ske i samarbejde med et af Søfartsstyrelsen godkendt klassifikationsselskab under hensyntagen til konventionens til enhver tid gældende retningslinjer for typegodkendelse af ballastvandbehandlingsanlæg vedtaget af FN’s Søfartsorganisation. Stk. 4. Såfremt Miljøstyrelsen vurderer, at ballastvandbehandlingsanlægget anvender aktive stoffer, skal denne anvendelse godkendes af FN’s Søfartsorganisation i form af først en indledende og derefter en endelig godkendelse i overensstemmelse med bilag 6. Dette meddeles ansøgeren, der samtidig oplyses om, at FN’s Søfartsorganisation opkræver betaling for den indledende og den eventuelt endelige godkendelse. Betalingen skal ske til Miljøstyrelsen, der varetager inddragelsen af FN’s Søfartsorganisation."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Opstår der på baggrund af tilsyn efter § 12 tvivl om, hvorvidt denne bekendtgørelses regler er overholdt, eller får Miljøstyrelsen ad anden vej kendskab til mulige overtrædelser heraf, kan Miljøstyrelsen foranledige, at der indsamles en ikkerepræsentativ prøve og gennemføres en indikativ analyse af skibets ballastvand. Stk. 2. Såfremt den i stk. 1 nævnte analyse indikerer, at det pågældende skib ikke overholder denne bekendtgørelses krav til håndtering af ballastvand, kan Miljøstyrelsen anmode Søfartsstyrelsen om at tilbageholde skibet, indtil der er indsamlet en repræsentativ prøve af skibets ballastvand. Tilbageholdelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 3. Miljøstyrelsen oversender den i stk. 2 nævnte prøve til et uafhængigt laboratorium, der udfører en detaljeret analyse med henblik på at afklare, hvorvidt det pågældende skib overholder denne bekendtgørelses krav til håndtering af ballastvand."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I forbindelse med tilsyn og kontrol efter §§ 12 og 13 skal det sikres, at skibet ikke udtømmer ballastvand, førend dette kan gøres uden fare for skade på miljøet, menneskers sundhed eller ejendom, jf. dog § 4."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Såfremt et skib har overtrådt denne bekendtgørelse, underrettes rederen om overtrædelsen, og det sikres, at skibet ikke tilbageholdes eller forsinkes længere end påkrævet for at sikre overholdelse af denne bekendtgørelse."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) håndterer ballastvand i strid med §§ 5-8, 2) håndterer sedimenter i strid med § 9, 3) overtræder vilkår i en dispensation givet efter § 10, eller 4) angiver urigtige oplysninger i forbindelse med ansøgning om dispensation efter § 10 eller ansøgning om typegodkendelse efter § 11. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 8. september 2017. Stk. 2. Bekendtgørelse nr. 952 af 27. juni 2016 om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke med henblik på at forebygge spredning af invasive arter ved udledning af ballastvand.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aktivt stof: Et stof eller en organisme, herunder et virus eller en svamp, der generelt eller specifikt påvirker eller agerer over for skadelige vandorganismer og patogener, og som anvendes til behandling af ballastvand. 2) Ballastvand: Vand, herunder vand med suspenderede stoffer, der tages ombord på et skib for at regulere skibets trim, slagside, dybgang, stabilitet eller belastning. Vand, der alene tages om bord på et skib af andre grunde end de ovenfor nævnte, herunder med henblik på nedkøling og transport af fødevarer, er ikke at betragte som ballastvand. 3) Ballastvandbehandlingsanlæg: Anlæg, der anvendes til at foretage behandling af ballastvand. 4) Ballastvandkapacitet: Den samlede kapacitet i kubikmeter af et skibs ballastvandtanke. 5) Ballastvandtank: De tanke og rum eller afdelinger på skibe, der kan anvendes til at transportere, påfylde eller udtømme ballastvand. 6) Bygget: Skal i denne bekendtgørelse forstås som det tidspunkt, hvor a) kølen på skibet er lagt, b) et byggeri, som kan identificeres med et bestemt skib, påbegyndes, c) samlingen af skibet er påbegyndt og omfatter mindst 50 ton eller 1 procent af den anslåede samlede skrogvægt, hvis denne er mindre, eller d) skibet gennemgår en større ombygning, hvorved forstås en ombygning af et skib, som ændrer dens evne til at transportere ballastvand med 15 procent eller mere, som ændrer skibets type, som er projekteret til at forlænge skibets levetid med 10 år eller mere, eller som medfører andre ændringer i ballastvandsystemet end komponentudskiftning. 7) Detaljeret analyse: Analyse af repræsentativ prøve udført i overensstemmelse med FN’s Søfartsorganisations retningslinjer, der angiver, hvorvidt det analyserede ballastvand er håndteret i overensstemmelse med denne bekendtgørelses krav til udskiftning eller behandling af ballastvand. 8) Et konventionslands vandområder: De fersk-, brak- eller saltvandsområder, som befinder sig inden for et givet konventionslands jurisdiktion, herunder indre vandveje, søer, det indre og ydre territorialfarvand og de eksklusive økonomiske zoner. 9) Håndtering af ballastvand: De mekaniske, fysiske, kemiske og biologiske processer, der finder sted ved behandling eller udskiftning af ballastvand, hvis formål er – enten alene eller i kombination – at fjerne, uskadeliggøre eller forhindre optagelsen eller udtømningen af invasive arter i ballastvand og sedimenter. 10) Ikkerepræsentativ prøve: En prøve af et skibs ballastvand indsamlet og håndteret i overensstemmelse med FN’s Søfartsorganisations retningslinjer, som giver et ikkerepræsentativt billede af den samlede mængde af vandorganismer og patogener heri. 11) Indikativ analyse: Analyse udført i overensstemmelse med FN’s Søfartsorganisations retningslinjer, der indikerer, hvorvidt det analyserede ballastvand er håndteret i overensstemmelse med denne bekendtgørelses krav til udskiftning eller behandling af ballastvand. 12) Invasive arter: Vandorganismer, herunder sygdomsfremkaldende organismer (patogener), der, såfremt de indføres i havet, herunder flodmundinger, eller i ferskvandsløb, kan forårsage skade på miljø, menneskers sundhed eller ejendom, forringe den biologiske mangfoldighed eller forstyrre anden retmæssig brug af sådanne områder. 13) Konventionen: Den Internationale Konvention om Kontrol og Håndtering af skibes ballastvand og sedimenter, 2004, som gengivet i bekendtgørelsens bilag 1. 14) Konventionsland: Land, der er part til Konventionen. 15) Kyst: Den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. 16) Reder: Ejeren af skibet eller enhver anden organisation eller person, såsom operatøren eller bareboat-befragteren, som har påtaget sig ansvaret for driften af skibet fra ejeren af skibet, og som i forbindelse hermed har indvilget i at påtage sig alle pligter og alt ansvar i henhold til den internationale kode for sikker skibsdrift, som er fastsat af FN’s Søfartsorganisation. 17) Repræsentativ prøve: Prøve af et skibs ballastvand indsamlet og håndteret i overensstemmelse med FN’s Søfartsorganisations retningslinjer, som giver et repræsentativt billede af den samlede mængde af vandorganismer og patogener heri. 18) Sedimenter: Bundfald af suspenderede stoffer fra et skibs ballastvand. 19) Skib: Fartøj af en hvilken som helst type, der opererer i vandmiljøet og omfatter undervandsskibe, flydende indretninger, flydende platforme, flydende lagringsfaciliteter (FSU’er) og flydende produktionsanlæg med lagrings- og afskibningsfunktioner (FPSO’er). 20) Suspenderede stoffer: Partikler og fnug, der enten flyder på eller svæver i vand, herunder partikler og fnug, der er blevet gensuspenderet, fx i forbindelse med skylning af ballastvandtanke. 21) Udskiftningsområde: Et område udpeget af danske eller udenlandske myndigheder, hvor udskiftning af ubehandlet ballastvand kan finde sted. 22) Åbent hav: Havområder uden for national jurisdiktion. 23) Årsdagen: Den dag og måned hvert år, der svarer til udløbsdatoen for skibets certifikater.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter skibe, der fører dansk flag. I det omfang det er foreneligt med international ret, finder bekendtgørelsen endvidere anvendelse på skibe, der ikke fører dansk flag, som befinder sig på dansk søterritorium eller i de eksklusive økonomiske zoner. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Skibe, uanset flag, der ikke er konstrueret til at anvende ballastvand. 2) Skibe, uanset flag, der kun anvender permanent ballastvand i forseglede tanke, som ikke er genstand for udtømning. 3) Skibe, uanset flag, der udelukkende opererer på dansk søterritorium og i de eksklusive økonomiske zoner. 4) Skibe, der fører dansk flag, som udelukkende opererer i farvande, der hører under ét konventionslands jurisdiktion og på åbent hav, medmindre det pågældende land bestemmer andet. 5) Skibe, der har en samlet længde på mindre end 50 meter og med maksimalt 8 kubikmeter ballastvandkapacitet, som udelukkende anvendes til fritidsaktivitet eller konkurrence, eller som hovedsageligt anvendes til eftersøgning og redning. Sådanne skibe skal dog i videst muligt omfang håndtere deres ballastvand og sedimenter i overensstemmelse med kravene i §§ 5-9. 6) Krigsskibe eller andre skibe, der ejes eller benyttes af en stat, og som anvendes i statsligt, ikkekommercielt øjemed. Sådanne skibe skal dog i videst muligt omfang håndtere deres ballastvand og sedimenter i overensstemmelse med kravene i §§ 5-9.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kravene til håndtering af ballastvand og sedimenter i §§ 5-9 gælder ikke for: 1) Optagelse og udtømning af ballastvand og sedimenter, som er nødvendig af hensyn til skibets sikkerhed i nødsituationer eller nødvendig for at redde menneskeliv. 2) Utilsigtet udtømning af ballastvand og sedimenter som følge af skade på skibet eller dets udstyr, såfremt alle rimelige forholdsregler er truffet før og efter skadens indtræden, eller før og efter at skaden eller udtømningen opdages, til forebyggelse eller begrænsning af udtømningen, medmindre rederen eller skibsføreren forsætligt eller uagtsomt har forvoldt skaden. 3) Optagelse og udtømning af ballastvand og sedimenter med henblik på at forebygge eller begrænse forurening fra skibet. 4) Udtømning på åbent hav af ballastvand og sedimenter, der alene er optaget på åbent hav. 5) Ballastvand og sedimenter, der optages og udtømmes på samme sted, forudsat at der ikke er sket nogen sammenblanding med ubehandlet ballastvand fra andre områder.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle skibe, der er omfattet af denne bekendtgørelse, jf. § 3, stk. 1, der er bygget den 8. september 2017 eller senere, skal håndtere deres ballastvand på en måde, der opfylder behandlingsstandarden i § 7, og behandlingen af ballastvand skal ske under hensynstagen til bilag 2, jf. dog stk. 3. Stk. 2. Alle skibe, der er omfattet af denne bekendtgørelse, jf. § 3, stk. 1, der er bygget før den 8. september 2017, skal håndtere deres ballastvand på en måde, der opfylder udskiftningsstandarden i § 6, jf. dog stk. 3 og 4. Stk. 3. Kravet i stk. 1 og 2 gælder ikke for skibe, der udtømmer deres ballastvand til en ballastvandmodtagefacilitet, som lever op til behandlingsstandarden i § 7, stk. 1 og 2, og er etableret i overensstemmelse med bilag 3. Stk. 4. Kravet i stk. 2 gælder ikke for skibe, der håndterer deres ballastvand på en måde, der opfylder behandlingsstandarden i § 7, og behandlingen af ballastvand sker under hensynstagen til bilag 2.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udskiftning af ubehandlet ballastvand skal det sikres, at mindst 95 procent af vandet i hver af de ballastvandtanke, som benyttes ved havneanløb, udskiftes. Foretages udskiftningen ved gennempumpning af ballastvandtankene, skal der gennempumpes mindst tre gange den mængde vand, der befinder sig i hver af de ballastvandtanke, som benyttes ved havneanløb. Stk. 2. Udskiftning af ubehandlet ballastvand i henhold til stk. 1 skal som minimum ske på en havdybde over 200 meter mindst 50 sømil fra den kyst, der er nærmest skibet, og såfremt skibets rute tillader det mindst 200 sømil fra den kyst, der er nærmest skibet, medmindre udskiftningen foregår i et dertil udpeget udskiftningsområde. Stk. 3. Såfremt kravene i stk. 2 ikke kan opfyldes uden, at skibet skal afvige fra sin planlagte rejse, eller at denne rejse bliver forsinket, og skibet ikke på sin rute passerer et udskiftningsområde, er skibet ikke forpligtet til at foretage udskiftning af ballastvand. Stk. 4. Udskiftning af ballastvand skal ske under hensyntagen til bilag 2 og bilag 4.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved behandling af ballastvand skal det sikres, at det ballastvand, der udtømmes, indeholder mindre end 1) 10 levedygtige organismer pr. kubikmeter større end eller lig 50 mikrometer i mindstemål og 2) 10 levedygtige organismer pr. milliliter mindre end 50 mikrometer i mindstemål. Stk. 2. Endvidere skal det sikres, at udtømningen af indikatormikrober ikke overstiger nogen af følgende koncentrationer: 1) Toksigene Vibrio cholerae (O1 og O139) med mindre end 1 kolonidannende enhed (cfu) pr. milliliter eller mindre end 1 cfu pr. gram (vådvægt) dyreplanktonprøver. 2) Echerichia coli med mindre end 250 cfu pr. 100 milliliter. 3) Intestinale enterokokker med mindre end 100 cfu pr. 100 milliliter. Stk. 3. Behandling af ballastvand skal ske ved anvendelse af et ballastvandbehandlingsanlæg, der enten er godkendt af de danske myndigheder, jf. § 11, eller godkendt af de tilsvarende myndigheder i et andet konventionsland, og såfremt anlægget anvender aktive stoffer, ligeledes godkendt af FN’s Søfartsorganisation, jf. § 11, stk. 4.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Skibe skal, så vidt dette er praktisk muligt, undgå optagelse af ballastvand indeholdende potentielt skadelige vandorganismer og patogener, herunder optagelse af ballastvand i områder med masseopblomstringer af giftige alger.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sedimenter må ikke udtømmes i havet. Stk. 2. Såfremt der er behov for at fjerne sedimenter fra ballastvandtanke, skal dette foregå således, at der ikke er risiko for, at sedimenter eller rester heraf kommer i kontakt med havmiljøet.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen kan på baggrund af en ansøgning meddele dispensation fra kravene om udskiftning og behandling af ballastvand i §§ 6 og 7 til skibe, der sejler på en fastlagt rute, og hvor mindst et anløb foregår i Danmark. Såfremt en ansøgning om dispensation omfatter udledning af ballastvand inden for et andet konventionslands vandområder, skal dispensationen ligeledes meddeles af dette konventionsland. Dispensation meddeles kun, såfremt Miljøstyrelsen vurderer, at risikoen for overførsel af invasive arter er lav. Stk. 2. Dispensation meddeles på basis af en risikovurdering udarbejdet af ansøger i overensstemmelse med bilag 5. Stk. 3. Dispensation meddeles for en periode på højst 5 år. Stk. 4. Skibe, der er omfattet af en given dispensation, må alene blande ballastvand, der stammer fra de havne eller steder, som er omfattet af dispensationen. Sker der sammenblanding med ballastvand, der stammer fra andre havne eller steder, skal det blandede ballastvand udskiftes eller behandles i overensstemmelse med §§ 6 eller 7, alt efter hvilken af disse standarder skibet er omfattet af, hvorefter skibet igen kan påberåbe sig den pågældende dispensation. Stk. 5. Ansøgning om dispensation i henhold til stk. 1 skal fremsendes til Miljøstyrelsen, som underretter FN’s Søfartsorganisation.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen forestår typegodkendelse af ballastvandbehandlingsanlæg på baggrund af en ansøgning. Miljøstyrelsen udsteder kun typegodkendelse af anlæg, der anvender aktive stoffer, såfremt FN’s Søfartsorganisation har godkendt brugen heraf. Stk. 2. Som led i typegodkendelsen anmoder Miljøstyrelsen ansøger om for egen regning at dokumentere, at anlægget overholder behandlingskravene i § 7. Stk. 3. Ansøgers udarbejdelse af den i stk. 2 nævnte dokumentation skal ske i samarbejde med et af Søfartsstyrelsen godkendt klassifikationsselskab under hensyntagen til konventionens til enhver tid gældende retningslinjer for typegodkendelse af ballastvandbehandlingsanlæg vedtaget af FN’s Søfartsorganisation. Stk. 4. Såfremt Miljøstyrelsen vurderer, at ballastvandbehandlingsanlægget anvender aktive stoffer, skal denne anvendelse godkendes af FN’s Søfartsorganisation i form af først en indledende og derefter en endelig godkendelse i overensstemmelse med bilag 6. Dette meddeles ansøgeren, der samtidig oplyses om, at FN’s Søfartsorganisation opkræver betaling for den indledende og den eventuelt endelige godkendelse. Betalingen skal ske til Miljøstyrelsen, der varetager inddragelsen af FN’s Søfartsorganisation.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Opstår der på baggrund af tilsyn efter § 12 tvivl om, hvorvidt denne bekendtgørelses regler er overholdt, eller får Miljøstyrelsen ad anden vej kendskab til mulige overtrædelser heraf, kan Miljøstyrelsen foranledige, at der indsamles en ikkerepræsentativ prøve og gennemføres en indikativ analyse af skibets ballastvand. Stk. 2. Såfremt den i stk. 1 nævnte analyse indikerer, at det pågældende skib ikke overholder denne bekendtgørelses krav til håndtering af ballastvand, kan Miljøstyrelsen anmode Søfartsstyrelsen om at tilbageholde skibet, indtil der er indsamlet en repræsentativ prøve af skibets ballastvand. Tilbageholdelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 3. Miljøstyrelsen oversender den i stk. 2 nævnte prøve til et uafhængigt laboratorium, der udfører en detaljeret analyse med henblik på at afklare, hvorvidt det pågældende skib overholder denne bekendtgørelses krav til håndtering af ballastvand.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. I forbindelse med tilsyn og kontrol efter §§ 12 og 13 skal det sikres, at skibet ikke udtømmer ballastvand, førend dette kan gøres uden fare for skade på miljøet, menneskers sundhed eller ejendom, jf. dog § 4.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Såfremt et skib har overtrådt denne bekendtgørelse, underrettes rederen om overtrædelsen, og det sikres, at skibet ikke tilbageholdes eller forsinkes længere end påkrævet for at sikre overholdelse af denne bekendtgørelse.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) håndterer ballastvand i strid med §§ 5-8, 2) håndterer sedimenter i strid med § 9, 3) overtræder vilkår i en dispensation givet efter § 10, eller 4) angiver urigtige oplysninger i forbindelse med ansøgning om dispensation efter § 10 eller ansøgning om typegodkendelse efter § 11. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 2 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-07-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 8. september 2017. Stk. 2. Bekendtgørelse nr. 952 af 27. juni 2016 om håndtering af ballastvand og sedimenter fra skibes ballastvandtanke ophæves.",
      "valid_from": "2017-07-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
