{
  "id": "2017:354",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til professionsbachelor som pædagog",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-04-07",
  "url": "https://www.retsinformation.dk/eli/lta/2017/354/xml",
  "description": "Retsinformation source. DocumentId=CE000496; AccessionNumber=B20170035405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med uddannelsen er, at den studerende erhverver sig professionsrelevante kompetencer, viden og færdigheder til selvstændigt og i samarbejde at udøve, udvikle og formidle udviklings-, lærings- og omsorgsopgaver i et samfundsmæssigt perspektiv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er normeret til 210 ECTS-point. 60 ECTS-point svarer til en fuldtidsstuderendes arbejde i 1 år. Stk. 2. Uddannelsen giver den uddannede ret til at anvende titlen professionsbachelor som pædagog. Den engelske titel for den uddannede er Bachelor in Social Education. Stk. 3. Uddannelsens engelske betegnelse er Bachelor’s Degree Programme in Social Education."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen skal være afsluttet senest 5½ år efter studiestart. Heri medregnes ikke fravær på grund af graviditet, fødsel og adoption. Stk. 2. Professionshøjskolen kan, hvor særlige forhold foreligger, give dispensation til forlængelse af uddannelsens gennemførelse. Stk. 3. Den studerende har pligt til at deltage i uddannelsen, som den tilrettelægges af professionshøjskolen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af en fællesdel ─ grundfagligheden og en specialiseringsdel. Stk. 2. I fællesdelen ─ grundfagligheden, svarende til 70 ECTS-point, indgår praktik, svarende til 10 ECTS-point. Stk. 3. I specialiseringsdelen, svarende til 140 ECTS-point, indgår følgende: 1) Specialiseringsfag, svarende til 60 ECTS-point, inden for hvert af følgende tre områder, hvoraf den studerende skal påbegynde et efter gennemførelse af fællesdelen ─ grundfagligheden: a) Dagtilbudspædagogik, der retter sig mod pædagogisk arbejde med 0-5-årige børn. b) Skole- og fritidspædagogik, der retter sig mod pædagogisk arbejde med skolebørn og unge i alderen 6-18 år. c) Social- og specialpædagogik, der retter sig mod pædagogisk arbejde med børn og unge med særlige behov og personer med fysisk og psykisk funktionsnedsættelse eller sociale vanskeligheder. 2) Tværprofessionelt element. 3) Tre praktikperioder, svarende til henholdsvis 30, 30 og 5 ECTS-point. 4) Bachelorprojekt, svarende til 15 ECTS-point. Stk. 4. Professionshøjskolen kan flytte 10 ECTS-point til fællesdelen ─ grundfagligheden fra specialiseringsdelen med henblik på tilrettelæggelse af forløb med en særlig profil."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsens kompetencemål, jf. § 4, fremgår af bilagene 1-7 under områderne: 1) Pædagogens grundfaglighed. 2) Dagtilbudspædagogik. 3) Skole- og fritidspædagogik. 4) Social- og specialpædagogik. 5) Tværprofessionelt element. 6) Bachelorprojekt. 7) Valgfrie områder. Stk. 2. Uddannelsens kompetencemål, jf. stk. 1, beskriver den viden, de færdigheder og den refleksion, den studerende skal kunne demonstrere ved de afsluttende prøver for at have opfyldt målene."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fællesdelen ─ grundfaglighedens elementer har tre kompetencemål, heraf et for praktik, jf. bilag 1. Stk. 2. Specialiseringsdelen, jf. § 4, stk. 3, har følgende kompetencemål: 1) 4 kompetencemål inden for hver af de tre specialiseringsdele, heraf 1 for hver af de 2 praktikperioder på hver 30 ECTS-point, jf. bilag 2-4. 2) 1 valgfrit kompetencemål valgt blandt samtlige af uddannelsens valgfrie kompetencemål, jf. bilag 7. 3) 1 kompetencemål i det tværprofessionelle element, jf. bilag 5. 4) 1 kompetencemål for bachelorprojektet, jf. bilag 6."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fællesdelen ─ grundfagligheden, jf. § 4, stk. 2, og specialiseringsdelen, bortset fra praktik, jf. § 4, stk. 3, består af moduler på hver 10-20 ECTS-point. Stk. 2. Et modul skal være kvalificerende i forhold til et eller flere kompetencemål, jf. bilagene 1-5 og 7. Stk. 3. Den enkelte professionshøjskole er forpligtet til at udbyde moduler, der kvalificerer til samtlige kompetencemål på pædagoguddannelsen, herunder de valgfrie kompetencemål. De udbudte moduler kan fordeles på flere af professionshøjskolens udbudssteder."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Praktikken tilrettelægges i fire perioder. Stk. 2. Første praktik, svarende til 10 ECTS-point, tilrettelægges som ulønnet praktik på 2. semester med 32 arbejdsdage med et gennemsnitligt timetal på 6 timer pr. dag og med 3 studiedage på professionshøjskolen. Stk. 3. Anden og tredje praktik: To specialiseringspraktikperioder, hver svarende til 30 ECTS point, tilrettelægges som lønnet praktik med start i henholdsvis 3. og 5. semester på et praktiksted i tilknytning til specialiseringsdelen. De to praktikperioder tilrettelægges hver over 6 måneder med et gennemsnitligt ugentligt timetal på 32,5 timer. I hver af de to 6-måneders praktikperioder indgår 10 studiedage på professionshøjskolen. I begyndelsen af anden praktik gennemføres et uddannelsesforløb på 2 dage med førstehjælp varetaget af en formelt anerkendt førstehjælpsinstruktør på professionshøjskolen. Stk. 4. Fjerde praktik, svarende til 5 ECTS-point, tilrettelægges som ulønnet praktik på 7. semester i sammenhæng med bachelorprojektet på et praktiksted i tilknytning til specialiseringen. Praktikken indeholder den studerendes opsamling af empiri og fordeles over 16 arbejdsdage med et gennemsnitligt timetal på 6 timer. Stk. 5. Studiedagenes formål er at understøtte den studerendes tilegnelse af praktikkens kompetencemål. Uddannelsesinstitutionen tilrettelægger studiedagene med udgangspunkt i de studerendes læring i den konkrete praktik gennem undersøgelse og udvikling af forholdet mellem teori og praksis. De studerendes dokumentation af praktikerfaringer indgår i studiedagene. Stk. 6. Den studerende har mødepligt til praktikken, herunder studiedagene. Stk. 7. Regler om de fire praktikperioders placering i uddannelsen fastsættes i studieordningen, jf. § 21, stk. 2, nr. 5. Stk. 8. Professionshøjskolen kan efter ansøgning dispensere fra § 8, stk. 2 – 4, om ugentligt timetal i praktikperioden, når det ved lægeerklæring godtgøres, at den studerende aktuelt har et skånebehov som ikke kan afhjælpes på anden måde end ved en nedsættelse af timetallet i praktikken. Dispensation forudsætter, at professionshøjskolen vurderer, at den studerende kan opnå læringsmålene for praktikperioden uanset det reducerede timetal."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Praktikstedet udarbejder en praktikbeskrivelse, der skal indeholde følgende: 1) Beskrivelse af praktikstedet, herunder formål, karakteristik af brugergruppe og arbejdsmetoder. 2) Uddannelsesplan for de praktikperioder, praktikstedet kan modtage studerende. Planen skal udarbejdes i overensstemmelse med kompetencemålene for de relevante praktikperioder med angivelse af relevant litteratur, organisering af praktikvejledning og af kontakt til professionshøjskolen. Uddannelsesplanen udarbejdes i samarbejde med professionshøjskolen. Stk. 2. Praktikstedet har ansvaret for, at den studerende modtager praktikvejledning i overensstemmelse med kompetencemålene for praktikperioden. Stk. 3. Senest når 2/3 af praktikperioden er forløbet i første, anden og tredje praktikperiode, skal praktikstedet efter møde med professionshøjskolen og den studerende udtale sig om, hvordan den studerende kan opfylde kompetencemålene for den pågældende periode."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Professionshøjskolen forbereder forud for hver praktikperiode de studerende på uddannelsen i praktikken, herunder på studiemetoder, og på periodens kompetencemål. Stk. 2. I løbet af praktikperioden modtager den studerende i studiedagene, jf. § 8, stk. 5, undervisning og vejledning af professionshøjskolen. Stk. 3. Efter praktikperioden inddrager professionshøjskolen løbende de studerendes erfaringer fra praktikken i undervisningen. Endvidere inddrager professionshøjskolen praktikstedets udtalelse om praktikforløbet i den løbende vejledning af den studerende."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Professionshøjskolen kan tillade en studerende at gennemføre praktik i udlandet, når praktikopholdet er et led i et formaliseret uddannelsessamarbejde mellem professionshøjskolen og en uddannelsesinstitution i udlandet, som udbyder en pædagoguddannelse, som niveaumæssigt svarer til den danske. Aftalen mellem de to uddannelsesinstitutioner om modtagelse af studerende i praktik skal være indgået senest 2 måneder før praktikperiodens begyndelse og udarbejdes i overensstemmelse med kompetencemålene for perioden. Stk. 2. Kravet om, at praktikken skal være lønnet, jf. § 8, stk. 3, kan fraviges, hvis det udenlandske praktiksted skriftligt erklærer, at lønnede praktikforhold ikke er sædvane i det pågældende land, og at det i øvrigt ikke er muligt at yde den studerende løn i praktikken. Stk. 3. I forbindelse med tilladelsen til praktik i udlandet kan professionshøjskolen fravige § 10, stk. 2, når de hensyn, der ligger til grund for reglen, tilgodeses på anden måde."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Det tværprofessionelle element indgår som en del af specialiseringen. Elementet skal styrke den studerendes kompetencer til at samarbejde på tværs af professionsgrænser og indgå i tværprofessionel opgavevaretagelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Bachelorprojektet indgår som en del af specialiseringen. Bachelorprojektet udarbejdes i tilknytning til den 4. praktikperiode, hvor den studerende indhenter empiri. Stk. 2. Bachelorprojektet skal være skriftligt og behandle en selvvalgt problemstilling inden for det valgte specialiseringsområde. Problemstillingen skal godkendes af professionshøjskolen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den enkelte professionshøjskoles udbud af de tre specialiseringer skal inden for professionshøjskolens samlede dimensionering for pædagoguddannelsen vægtes i overensstemmelse med antal praktikpladser og arbejdsmarkedets efterspørgsel inden for de tre områder. Stk. 2. De professionshøjskoler, der udbyder pædagoguddannelsen, har i fællesskab en forpligtelse til at sikre et samlet udbud og volumen af de tre specialiseringer, der sikrer arbejdsmarkedets landsdækkende behov."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Professionshøjskolen skal i studieordningen fastsætte kriterier for adgang til hver af specialiseringerne og skal herunder sikre, at der er praktikpladser svarende til de udbudte specialiseringer."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Afsluttende prøver i fællesdelen ─ grundfaglighedens to faglige kompetencemål bedømmes ved intern bedømmelse, jf. § 6, stk. 1. Inden udgangen af den studerendes 2. studieår skal prøverne være bestået for, at den studerende kan fortsætte på uddannelsen. Stk. 2. Afsluttende prøver i specialiseringsdelens obligatoriske og valgfrie kompetencemål bedømmes med ekstern censur, jf. § 6, stk. 2, nr. 1 og 2. Stk. 3. Afsluttende prøve i det tværprofessionelle element bedømmes ved intern bedømmelse, jf. § 6, stk. 2, nr. 3. Stk. 4. Professionsbachelorprojektet afsluttes i 7. semester ved en mundtlig ekstern prøve, hvor der gives en samlet karakter for projektet og den mundtlige præstation. Stk. 5. Alle prøver i henhold til stk. 1-4 bedømmes efter 7-trins-skalaen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Første, anden og tredje praktikperiode afsluttes hver med en prøve, der finder sted på praktikstedet eller professionshøjskolen. Stk. 2. Første og anden praktikperiode bedømmes med intern bedømmelse af en praktikvejleder fra praktikstedet og en underviser udpeget af professionshøjskolen. Stk. 3. Tredje praktikperiode bedømmes med ekstern bedømmelse af en praktikvejleder fra praktikstedet, en underviser udpeget af professionshøjskolen og en censor. Stk. 4. De tre praktikperioder bedømmes med »Bestået/Ikke bestået«. Stk. 5. Bedømmes en praktikprøve til »Ikke bestået« afholder professionshøjskolen en samtale om det videre forløb med den studerende. Som resultat af samtalen kan den studerende i særlige tilfælde tilbydes at gå praktikperioden om én gang."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved prøverne bedømmes det, i hvilken grad kompetencemålene er opfyldt, jf. bilag 1-7. Stk. 2. I vurderingen af, i hvilken grad den studerende har opfyldt kompetencemålene, indgår, at den studerende 1) kan gøre rede for kendt viden, færdigheder og grundlæggende processer, 2) kan fremstille sammenhænge og analysere kendte situationer og problemstillinger gennem anvendelse af tilegnet viden og færdigheder og på den baggrund handle i pædagogisk praksis og 3) kan reflektere over og vurdere nye situationer og problemstillinger, som kræver selvstændige vurderinger og alternative måder at handle på i pædagogisk praksis. Stk. 3. Prøveformerne skal sikre professionskompetencer i forhold til en praksisnær problemstilling. Stk. 4. For prøverne gælder i øvrigt reglerne i bekendtgørelse om prøver i erhvervsrettede videregående uddannelser (eksamensbekendtgørelsen)."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved afslutningen af hvert modul eller flerhed af moduler evalueres den studerendes udbytte af modulet eller modulerne. Evalueringsformen fastlægges i studieordningen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Inden for rammerne af denne bekendtgørelse og eksamensbekendtgørelsen fastsættes de nærmere regler for uddannelsen i en studieordning, jf. § 21. Stk. 2. Studieordningens fællesdel udarbejdes i fællesskab af de professionshøjskoler, der er godkendt til at udbyde uddannelsen. Studieordningens institutionsdel udarbejdes af den enkelte professionshøjskole. Stk. 3. Inden en studieordning godkendes og ved væsentlige ændringer heraf, indhentes en udtalelse fra censorformandskabet og aftagerrepræsentanter. Stk. 4. Studieordningen og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse. Stk. 5. Ved udstedelse af ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 6. De gældende og tidligere studieordninger skal være tilgængelige på professionshøjskolens hjemmeside."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Studieordningens fællesdel skal indeholde regler om følgende: 1) Afsluttende prøver i fællesdelen ─ grundfaglighedens tre kompetencemål og specialiseringsdelens to obligatoriske kompetencemål, herunder prøveform og tilrettelæggelse. 2) Krav til udformning af professionsbachelorprojektet. 3) Kriterier for adgang til hver af de tre specialiseringer, jf. § 15. Stk. 2. Studieordningens institutionsdel skal indeholde regler om følgende: 1) Udbud af moduler. 2) Hvert modul, herunder a) indhold, b) ECTS-omfang, c) læringsmål, d) evaluering af den studerendes udbytte af moduler og e) kompetencemål, som modulet kvalificerer til, jf. bilag 1-5 og 7. 3) Minimumsomfang angivet i ECTS-point for adgang til hver af de afsluttende prøver. 4) Tilrettelæggelse og placering af de fire praktikperioder, herunder af studiedage. 5) Samspillet mellem praktikken og den øvrige uddannelse. 6) Tilrettelæggelse af det tværprofessionelle element, jf. § 12. 7) Tilrettelæggelse af og prøve i professionsbachelorprojektet, herunder fjerde praktikperiode. 8) Undervisnings- og arbejdsformer. 9) Deltagelsespligt, herunder mødepligt, og konsekvenser ved manglende opfyldelse af deltagelsespligten og mulighederne for afhjælpning. 10) Muligheden for deltagelse i internationale aktiviteter, herunder studieophold og praktik i udlandet, i internationale udviklingsprojekter og i samarbejde med udenlandske studerende. 11) Mulighed for talentforløb. 12) Merit. 13) Meritpædagoguddannelsen, jf. §§ 25-27. 14) Overgangsregler. Stk. 3. Det skal fremgå af studieordningen, at professionshøjskolen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen eller institutionerne, når særlige grunde taler derfor."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Professionshøjskolen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbuddet skal bl.a. indgå vejledning i den studerendes valg af specialisering, moduler m.v. under hensyntagen til den studerendes ønskede faglige profil og til arbejdsmarkedets behov."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. For optagelse til uddannelsen gælder bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I øvrigt gælder de regler om professionsbacheloruddannelser, der er fastsat i bekendtgørelse om erhvervsakademiuddannelser og professionsbacheloruddannelser."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Uddannelsen til meritpædagog udbydes som en særlig tilrettelagt deltidsuddannelse efter reglerne i lov om åben uddannelse (erhvervsrettet voksenuddannelse m.v.) og reglerne i dette kapitel. Stk. 2. Optagelse på uddannelsen efter stk. 1 er betinget af, at ansøgeren ud over de almindelige adgangskrav til uddannelsen har erfaring fra pædagogisk eller tilsvarende arbejde i et omfang, der svarer til mindst 5 års fuldtidsbeskæftigelse. Stk. 3. Uddannelsen kan udbydes på de af professionshøjskolernes udbudssteder, der udbyder uddannelsen til professionsbachelor som pædagog."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen gælder for uddannelsen med følgende afvigelser: 1) Uddannelsen tilrettelægges af professionshøjskolen inden for en ramme svarende til 150 ECTS-point. Uddannelsen kan tilrettelægges på heltid eller deltid, dog kan højst 60 ECTS-point tilrettelægges på heltid for den enkelte studerende. 2) Uddannelsen omfatter ikke anden og tredje praktikperiode. 3) Placeringen af første og fjerde praktikperiode i uddannelsen følger ikke semesterplaceringen, men placeres i henholdsvis uddannelsens fællesdel ─ grundfagligheden og uddannelsens specialiseringsdel i forbindelse med udarbejdelse af bachelorprojektet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Studerende, der har kvalifikationer svarende til hele eller dele af en eller flere af uddannelsens dele, jf. § 4, får merit for disse dele. Stk. 2. Der gives ikke merit for bachelorprojektet."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Klage over en afgørelse truffet af professionshøjskolen kan indbringes for Styrelsen for Videregående Uddannelser, når klagen vedrører retlige spørgsmål, jf. dog stk. 4 og 5. Stk. 2. Klagen indgives til professionshøjskolen. Fastholder professionshøjskolen sin afgørelse, afgiver professionshøjskolen en udtalelse, som klageren skal have mulighed for at kommentere inden for en frist af 1 uge. Professionshøjskolen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Frist for at indgive klage efter stk. 1 er 2 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 4. Klage over helt eller delvist afslag på merit indbringes via professionshøjskolen for Kvalifikationsnævnet inden for en frist af 4 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 5. Klage over prøver følger reglerne i eksamensbekendtgørelsen."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 10. april 2017. Stk. 2. Bekendtgørelse nr. 211 af 6. marts 2014 om uddannelsen til professionsbachelor som pædagog ophæves, jf. dog stk. 3. Stk. 3. Studerende, der er begyndt på uddannelsen til professionsbachelor som pædagog eller meritpædagoguddannelsen før 1. juni 2014 efter bekendtgørelse nr. 1122 af 27. september 2010, kan færdiggøre uddannelsen efter denne bekendtgørelse indtil sommeren 2019, jf. dog stk. 4. Stk. 4. Uddannelsesinstitutionen kan tilrettelægge overgangsordninger, således at studerende, der er begyndt på uddannelsen til professionsbachelor som pædagog eller meritpædagoguddannelsen før 1. juni 2014, skal færdiggøre uddannelsen efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med uddannelsen er, at den studerende erhverver sig professionsrelevante kompetencer, viden og færdigheder til selvstændigt og i samarbejde at udøve, udvikle og formidle udviklings-, lærings- og omsorgsopgaver i et samfundsmæssigt perspektiv.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er normeret til 210 ECTS-point. 60 ECTS-point svarer til en fuldtidsstuderendes arbejde i 1 år. Stk. 2. Uddannelsen giver den uddannede ret til at anvende titlen professionsbachelor som pædagog. Den engelske titel for den uddannede er Bachelor in Social Education. Stk. 3. Uddannelsens engelske betegnelse er Bachelor’s Degree Programme in Social Education.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsen skal være afsluttet senest 5½ år efter studiestart. Heri medregnes ikke fravær på grund af graviditet, fødsel og adoption. Stk. 2. Professionshøjskolen kan, hvor særlige forhold foreligger, give dispensation til forlængelse af uddannelsens gennemførelse. Stk. 3. Den studerende har pligt til at deltage i uddannelsen, som den tilrettelægges af professionshøjskolen.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af en fællesdel ─ grundfagligheden og en specialiseringsdel. Stk. 2. I fællesdelen ─ grundfagligheden, svarende til 70 ECTS-point, indgår praktik, svarende til 10 ECTS-point. Stk. 3. I specialiseringsdelen, svarende til 140 ECTS-point, indgår følgende: 1) Specialiseringsfag, svarende til 60 ECTS-point, inden for hvert af følgende tre områder, hvoraf den studerende skal påbegynde et efter gennemførelse af fællesdelen ─ grundfagligheden: a) Dagtilbudspædagogik, der retter sig mod pædagogisk arbejde med 0-5-årige børn. b) Skole- og fritidspædagogik, der retter sig mod pædagogisk arbejde med skolebørn og unge i alderen 6-18 år. c) Social- og specialpædagogik, der retter sig mod pædagogisk arbejde med børn og unge med særlige behov og personer med fysisk og psykisk funktionsnedsættelse eller sociale vanskeligheder. 2) Tværprofessionelt element. 3) Tre praktikperioder, svarende til henholdsvis 30, 30 og 5 ECTS-point. 4) Bachelorprojekt, svarende til 15 ECTS-point. Stk. 4. Professionshøjskolen kan flytte 10 ECTS-point til fællesdelen ─ grundfagligheden fra specialiseringsdelen med henblik på tilrettelæggelse af forløb med en særlig profil.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsens kompetencemål, jf. § 4, fremgår af bilagene 1-7 under områderne: 1) Pædagogens grundfaglighed. 2) Dagtilbudspædagogik. 3) Skole- og fritidspædagogik. 4) Social- og specialpædagogik. 5) Tværprofessionelt element. 6) Bachelorprojekt. 7) Valgfrie områder. Stk. 2. Uddannelsens kompetencemål, jf. stk. 1, beskriver den viden, de færdigheder og den refleksion, den studerende skal kunne demonstrere ved de afsluttende prøver for at have opfyldt målene.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fællesdelen ─ grundfaglighedens elementer har tre kompetencemål, heraf et for praktik, jf. bilag 1. Stk. 2. Specialiseringsdelen, jf. § 4, stk. 3, har følgende kompetencemål: 1) 4 kompetencemål inden for hver af de tre specialiseringsdele, heraf 1 for hver af de 2 praktikperioder på hver 30 ECTS-point, jf. bilag 2-4. 2) 1 valgfrit kompetencemål valgt blandt samtlige af uddannelsens valgfrie kompetencemål, jf. bilag 7. 3) 1 kompetencemål i det tværprofessionelle element, jf. bilag 5. 4) 1 kompetencemål for bachelorprojektet, jf. bilag 6.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fællesdelen ─ grundfagligheden, jf. § 4, stk. 2, og specialiseringsdelen, bortset fra praktik, jf. § 4, stk. 3, består af moduler på hver 10-20 ECTS-point. Stk. 2. Et modul skal være kvalificerende i forhold til et eller flere kompetencemål, jf. bilagene 1-5 og 7. Stk. 3. Den enkelte professionshøjskole er forpligtet til at udbyde moduler, der kvalificerer til samtlige kompetencemål på pædagoguddannelsen, herunder de valgfrie kompetencemål. De udbudte moduler kan fordeles på flere af professionshøjskolens udbudssteder.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Praktikken tilrettelægges i fire perioder. Stk. 2. Første praktik, svarende til 10 ECTS-point, tilrettelægges som ulønnet praktik på 2. semester med 32 arbejdsdage med et gennemsnitligt timetal på 6 timer pr. dag og med 3 studiedage på professionshøjskolen. Stk. 3. Anden og tredje praktik: To specialiseringspraktikperioder, hver svarende til 30 ECTS point, tilrettelægges som lønnet praktik med start i henholdsvis 3. og 5. semester på et praktiksted i tilknytning til specialiseringsdelen. De to praktikperioder tilrettelægges hver over 6 måneder med et gennemsnitligt ugentligt timetal på 32,5 timer. I hver af de to 6-måneders praktikperioder indgår 10 studiedage på professionshøjskolen. I begyndelsen af anden praktik gennemføres et uddannelsesforløb på 2 dage med førstehjælp varetaget af en formelt anerkendt førstehjælpsinstruktør på professionshøjskolen. Stk. 4. Fjerde praktik, svarende til 5 ECTS-point, tilrettelægges som ulønnet praktik på 7. semester i sammenhæng med bachelorprojektet på et praktiksted i tilknytning til specialiseringen. Praktikken indeholder den studerendes opsamling af empiri og fordeles over 16 arbejdsdage med et gennemsnitligt timetal på 6 timer. Stk. 5. Studiedagenes formål er at understøtte den studerendes tilegnelse af praktikkens kompetencemål. Uddannelsesinstitutionen tilrettelægger studiedagene med udgangspunkt i de studerendes læring i den konkrete praktik gennem undersøgelse og udvikling af forholdet mellem teori og praksis. De studerendes dokumentation af praktikerfaringer indgår i studiedagene. Stk. 6. Den studerende har mødepligt til praktikken, herunder studiedagene. Stk. 7. Regler om de fire praktikperioders placering i uddannelsen fastsættes i studieordningen, jf. § 21, stk. 2, nr. 5. Stk. 8. Professionshøjskolen kan efter ansøgning dispensere fra § 8, stk. 2 – 4, om ugentligt timetal i praktikperioden, når det ved lægeerklæring godtgøres, at den studerende aktuelt har et skånebehov som ikke kan afhjælpes på anden måde end ved en nedsættelse af timetallet i praktikken. Dispensation forudsætter, at professionshøjskolen vurderer, at den studerende kan opnå læringsmålene for praktikperioden uanset det reducerede timetal.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Praktikstedet udarbejder en praktikbeskrivelse, der skal indeholde følgende: 1) Beskrivelse af praktikstedet, herunder formål, karakteristik af brugergruppe og arbejdsmetoder. 2) Uddannelsesplan for de praktikperioder, praktikstedet kan modtage studerende. Planen skal udarbejdes i overensstemmelse med kompetencemålene for de relevante praktikperioder med angivelse af relevant litteratur, organisering af praktikvejledning og af kontakt til professionshøjskolen. Uddannelsesplanen udarbejdes i samarbejde med professionshøjskolen. Stk. 2. Praktikstedet har ansvaret for, at den studerende modtager praktikvejledning i overensstemmelse med kompetencemålene for praktikperioden. Stk. 3. Senest når 2/3 af praktikperioden er forløbet i første, anden og tredje praktikperiode, skal praktikstedet efter møde med professionshøjskolen og den studerende udtale sig om, hvordan den studerende kan opfylde kompetencemålene for den pågældende periode.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Professionshøjskolen forbereder forud for hver praktikperiode de studerende på uddannelsen i praktikken, herunder på studiemetoder, og på periodens kompetencemål. Stk. 2. I løbet af praktikperioden modtager den studerende i studiedagene, jf. § 8, stk. 5, undervisning og vejledning af professionshøjskolen. Stk. 3. Efter praktikperioden inddrager professionshøjskolen løbende de studerendes erfaringer fra praktikken i undervisningen. Endvidere inddrager professionshøjskolen praktikstedets udtalelse om praktikforløbet i den løbende vejledning af den studerende.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Professionshøjskolen kan tillade en studerende at gennemføre praktik i udlandet, når praktikopholdet er et led i et formaliseret uddannelsessamarbejde mellem professionshøjskolen og en uddannelsesinstitution i udlandet, som udbyder en pædagoguddannelse, som niveaumæssigt svarer til den danske. Aftalen mellem de to uddannelsesinstitutioner om modtagelse af studerende i praktik skal være indgået senest 2 måneder før praktikperiodens begyndelse og udarbejdes i overensstemmelse med kompetencemålene for perioden. Stk. 2. Kravet om, at praktikken skal være lønnet, jf. § 8, stk. 3, kan fraviges, hvis det udenlandske praktiksted skriftligt erklærer, at lønnede praktikforhold ikke er sædvane i det pågældende land, og at det i øvrigt ikke er muligt at yde den studerende løn i praktikken. Stk. 3. I forbindelse med tilladelsen til praktik i udlandet kan professionshøjskolen fravige § 10, stk. 2, når de hensyn, der ligger til grund for reglen, tilgodeses på anden måde.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Det tværprofessionelle element indgår som en del af specialiseringen. Elementet skal styrke den studerendes kompetencer til at samarbejde på tværs af professionsgrænser og indgå i tværprofessionel opgavevaretagelse.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Bachelorprojektet indgår som en del af specialiseringen. Bachelorprojektet udarbejdes i tilknytning til den 4. praktikperiode, hvor den studerende indhenter empiri. Stk. 2. Bachelorprojektet skal være skriftligt og behandle en selvvalgt problemstilling inden for det valgte specialiseringsområde. Problemstillingen skal godkendes af professionshøjskolen.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den enkelte professionshøjskoles udbud af de tre specialiseringer skal inden for professionshøjskolens samlede dimensionering for pædagoguddannelsen vægtes i overensstemmelse med antal praktikpladser og arbejdsmarkedets efterspørgsel inden for de tre områder. Stk. 2. De professionshøjskoler, der udbyder pædagoguddannelsen, har i fællesskab en forpligtelse til at sikre et samlet udbud og volumen af de tre specialiseringer, der sikrer arbejdsmarkedets landsdækkende behov.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Professionshøjskolen skal i studieordningen fastsætte kriterier for adgang til hver af specialiseringerne og skal herunder sikre, at der er praktikpladser svarende til de udbudte specialiseringer.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Afsluttende prøver i fællesdelen ─ grundfaglighedens to faglige kompetencemål bedømmes ved intern bedømmelse, jf. § 6, stk. 1. Inden udgangen af den studerendes 2. studieår skal prøverne være bestået for, at den studerende kan fortsætte på uddannelsen. Stk. 2. Afsluttende prøver i specialiseringsdelens obligatoriske og valgfrie kompetencemål bedømmes med ekstern censur, jf. § 6, stk. 2, nr. 1 og 2. Stk. 3. Afsluttende prøve i det tværprofessionelle element bedømmes ved intern bedømmelse, jf. § 6, stk. 2, nr. 3. Stk. 4. Professionsbachelorprojektet afsluttes i 7. semester ved en mundtlig ekstern prøve, hvor der gives en samlet karakter for projektet og den mundtlige præstation. Stk. 5. Alle prøver i henhold til stk. 1-4 bedømmes efter 7-trins-skalaen.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Første, anden og tredje praktikperiode afsluttes hver med en prøve, der finder sted på praktikstedet eller professionshøjskolen. Stk. 2. Første og anden praktikperiode bedømmes med intern bedømmelse af en praktikvejleder fra praktikstedet og en underviser udpeget af professionshøjskolen. Stk. 3. Tredje praktikperiode bedømmes med ekstern bedømmelse af en praktikvejleder fra praktikstedet, en underviser udpeget af professionshøjskolen og en censor. Stk. 4. De tre praktikperioder bedømmes med »Bestået/Ikke bestået«. Stk. 5. Bedømmes en praktikprøve til »Ikke bestået« afholder professionshøjskolen en samtale om det videre forløb med den studerende. Som resultat af samtalen kan den studerende i særlige tilfælde tilbydes at gå praktikperioden om én gang.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved prøverne bedømmes det, i hvilken grad kompetencemålene er opfyldt, jf. bilag 1-7. Stk. 2. I vurderingen af, i hvilken grad den studerende har opfyldt kompetencemålene, indgår, at den studerende 1) kan gøre rede for kendt viden, færdigheder og grundlæggende processer, 2) kan fremstille sammenhænge og analysere kendte situationer og problemstillinger gennem anvendelse af tilegnet viden og færdigheder og på den baggrund handle i pædagogisk praksis og 3) kan reflektere over og vurdere nye situationer og problemstillinger, som kræver selvstændige vurderinger og alternative måder at handle på i pædagogisk praksis. Stk. 3. Prøveformerne skal sikre professionskompetencer i forhold til en praksisnær problemstilling. Stk. 4. For prøverne gælder i øvrigt reglerne i bekendtgørelse om prøver i erhvervsrettede videregående uddannelser (eksamensbekendtgørelsen).",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved afslutningen af hvert modul eller flerhed af moduler evalueres den studerendes udbytte af modulet eller modulerne. Evalueringsformen fastlægges i studieordningen.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Inden for rammerne af denne bekendtgørelse og eksamensbekendtgørelsen fastsættes de nærmere regler for uddannelsen i en studieordning, jf. § 21. Stk. 2. Studieordningens fællesdel udarbejdes i fællesskab af de professionshøjskoler, der er godkendt til at udbyde uddannelsen. Studieordningens institutionsdel udarbejdes af den enkelte professionshøjskole. Stk. 3. Inden en studieordning godkendes og ved væsentlige ændringer heraf, indhentes en udtalelse fra censorformandskabet og aftagerrepræsentanter. Stk. 4. Studieordningen og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse. Stk. 5. Ved udstedelse af ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 6. De gældende og tidligere studieordninger skal være tilgængelige på professionshøjskolens hjemmeside.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Studieordningens fællesdel skal indeholde regler om følgende: 1) Afsluttende prøver i fællesdelen ─ grundfaglighedens tre kompetencemål og specialiseringsdelens to obligatoriske kompetencemål, herunder prøveform og tilrettelæggelse. 2) Krav til udformning af professionsbachelorprojektet. 3) Kriterier for adgang til hver af de tre specialiseringer, jf. § 15. Stk. 2. Studieordningens institutionsdel skal indeholde regler om følgende: 1) Udbud af moduler. 2) Hvert modul, herunder a) indhold, b) ECTS-omfang, c) læringsmål, d) evaluering af den studerendes udbytte af moduler og e) kompetencemål, som modulet kvalificerer til, jf. bilag 1-5 og 7. 3) Minimumsomfang angivet i ECTS-point for adgang til hver af de afsluttende prøver. 4) Tilrettelæggelse og placering af de fire praktikperioder, herunder af studiedage. 5) Samspillet mellem praktikken og den øvrige uddannelse. 6) Tilrettelæggelse af det tværprofessionelle element, jf. § 12. 7) Tilrettelæggelse af og prøve i professionsbachelorprojektet, herunder fjerde praktikperiode. 8) Undervisnings- og arbejdsformer. 9) Deltagelsespligt, herunder mødepligt, og konsekvenser ved manglende opfyldelse af deltagelsespligten og mulighederne for afhjælpning. 10) Muligheden for deltagelse i internationale aktiviteter, herunder studieophold og praktik i udlandet, i internationale udviklingsprojekter og i samarbejde med udenlandske studerende. 11) Mulighed for talentforløb. 12) Merit. 13) Meritpædagoguddannelsen, jf. §§ 25-27. 14) Overgangsregler. Stk. 3. Det skal fremgå af studieordningen, at professionshøjskolen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen eller institutionerne, når særlige grunde taler derfor.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Professionshøjskolen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbuddet skal bl.a. indgå vejledning i den studerendes valg af specialisering, moduler m.v. under hensyntagen til den studerendes ønskede faglige profil og til arbejdsmarkedets behov.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. For optagelse til uddannelsen gælder bekendtgørelse om adgang til erhvervsakademiuddannelser og professionsbacheloruddannelser.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I øvrigt gælder de regler om professionsbacheloruddannelser, der er fastsat i bekendtgørelse om erhvervsakademiuddannelser og professionsbacheloruddannelser.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Uddannelsen til meritpædagog udbydes som en særlig tilrettelagt deltidsuddannelse efter reglerne i lov om åben uddannelse (erhvervsrettet voksenuddannelse m.v.) og reglerne i dette kapitel. Stk. 2. Optagelse på uddannelsen efter stk. 1 er betinget af, at ansøgeren ud over de almindelige adgangskrav til uddannelsen har erfaring fra pædagogisk eller tilsvarende arbejde i et omfang, der svarer til mindst 5 års fuldtidsbeskæftigelse. Stk. 3. Uddannelsen kan udbydes på de af professionshøjskolernes udbudssteder, der udbyder uddannelsen til professionsbachelor som pædagog.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen gælder for uddannelsen med følgende afvigelser: 1) Uddannelsen tilrettelægges af professionshøjskolen inden for en ramme svarende til 150 ECTS-point. Uddannelsen kan tilrettelægges på heltid eller deltid, dog kan højst 60 ECTS-point tilrettelægges på heltid for den enkelte studerende. 2) Uddannelsen omfatter ikke anden og tredje praktikperiode. 3) Placeringen af første og fjerde praktikperiode i uddannelsen følger ikke semesterplaceringen, men placeres i henholdsvis uddannelsens fællesdel ─ grundfagligheden og uddannelsens specialiseringsdel i forbindelse med udarbejdelse af bachelorprojektet.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Studerende, der har kvalifikationer svarende til hele eller dele af en eller flere af uddannelsens dele, jf. § 4, får merit for disse dele. Stk. 2. Der gives ikke merit for bachelorprojektet.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Klage over en afgørelse truffet af professionshøjskolen kan indbringes for Styrelsen for Videregående Uddannelser, når klagen vedrører retlige spørgsmål, jf. dog stk. 4 og 5. Stk. 2. Klagen indgives til professionshøjskolen. Fastholder professionshøjskolen sin afgørelse, afgiver professionshøjskolen en udtalelse, som klageren skal have mulighed for at kommentere inden for en frist af 1 uge. Professionshøjskolen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Frist for at indgive klage efter stk. 1 er 2 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 4. Klage over helt eller delvist afslag på merit indbringes via professionshøjskolen for Kvalifikationsnævnet inden for en frist af 4 uger fra den dag, professionshøjskolens afgørelse er meddelt klageren. Stk. 5. Klage over prøver følger reglerne i eksamensbekendtgørelsen.",
      "valid_from": "2017-04-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 10. april 2017. Stk. 2. Bekendtgørelse nr. 211 af 6. marts 2014 om uddannelsen til professionsbachelor som pædagog ophæves, jf. dog stk. 3. Stk. 3. Studerende, der er begyndt på uddannelsen til professionsbachelor som pædagog eller meritpædagoguddannelsen før 1. juni 2014 efter bekendtgørelse nr. 1122 af 27. september 2010, kan færdiggøre uddannelsen efter denne bekendtgørelse indtil sommeren 2019, jf. dog stk. 4. Stk. 4. Uddannelsesinstitutionen kan tilrettelægge overgangsordninger, således at studerende, der er begyndt på uddannelsen til professionsbachelor som pædagog eller meritpædagoguddannelsen før 1. juni 2014, skal færdiggøre uddannelsen efter reglerne i denne bekendtgørelse.",
      "valid_from": "2017-04-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
