{
  "id": "2017:706",
  "type": "statute",
  "title": "Lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag, lov om erhvervsuddannelser, lov om folkeskolen og forskellige andre love (Praktikpladsafhængigt bidrag til AUB m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2017/706/xml",
  "description": "Retsinformation source. DocumentId=CU000155; AccessionNumber=A20170070630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "15g",
      "section": "15g",
      "content": "§ 15 g. Til arbejdsgivere omfattet af § 2 yder Arbejdsgivernes Uddannelsesbidrag i overensstemmelse med stk. 2-5 og regler fastsat i medfør af § 21 f, stk. 3, en bonus pr. praktikårselev, jf. stk. 3, med uddannelsesaftale inden for uddannelser oprettet i medfør af lov om erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4. Stk. 2. Der kan alene ydes bonus for uddannelsesaftaler inden for de uddannelser, der er omfattet af stk. 4. Stk. 3. En praktikårselev svarer til en elev i en uddannelsesaftale af 1 kalenderårs varighed. Uddannelsesaftaler i henhold til § 66 f, stk. 1, og § 66 r, stk. 3, i lov om erhvervsuddannelser indgår ikke i beregningen af praktikårselever. Alene kalenderdage i bonusåret indgår i beregningen af praktikårselever, der kan udløse bonus. Bonusåret er perioden fra den 1. januar til og med den 31. december i det kalenderår, hvor der optjenes bonus. Stk. 4. Der foretages i året efter bonusåret en opgørelse af, hvilke fordelsuddannelser der kan udløse bonus for bonusåret. Det er alene uddannelserne på listen over fordelsuddannelser for bonusåret, som undervisningsministeren godkender og offentliggør, jf. § 15 i, der indgår i opgørelsen. Følgende betingelser skal være opfyldt: 1) Andelen af uddannelsesaktive elever, som har kvalificeret sig til at påbegynde hovedforløbet på fordelsuddannelsen, og som efter 3 måneder ikke har indgået en uddannelsesaftale med en arbejdsgiver, må ikke overstige 10 pct. i bonusåret. 2) Andelen af elever i skolepraktik på fordelsuddannelsen må ikke overstige 15 pct. af omfanget af praktik og skolepraktik for samtlige elever på fordelsuddannelsen i bonusåret. Stk. 5. Bonus pr. praktikårselev beregnes forholdsmæssigt af en pulje på 20 mio. kr., som divideres med det samlede antal bonusudløsende praktikårselever i bonusåret. Bonus kan maksimalt udgøre 5.000 kr. pr. praktikårselev."
    },
    {
      "provision_ref": "15h",
      "section": "15h",
      "content": "§ 15 h. Til arbejdsgivere omfattet af § 2 yder Arbejdsgivernes Uddannelsesbidrag i overensstemmelse med stk. 2-5 og regler fastsat i medfør af § 21 f, stk. 3, en bonus pr. praktikårselev, jf. § 15 g, stk. 3, med uddannelsesaftale inden for uddannelser oprettet i medfør af lov om erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4."
    },
    {
      "provision_ref": "15i",
      "section": "15i",
      "content": "§ 15 i. Undervisningsministeren godkender, hvilke uddannelser oprettet i medfør af lov om erhvervsuddannelser og hvilke uddannelser godkendt i medfør af § 21 f, stk. 4, der i det kommende kalenderår er fordelsuddannelser, på baggrund af ansøgninger fra arbejdsgivernes brancheorganisa­ti‌oner og på baggrund af forholdet mellem efterspørgslen efter og udbuddet af faglært arbejdskraft. Godkendte for­dels­uddannelser forbliver fordelsuddannelser, så længe de opfylder betingelserne i § 15 g, stk. 4, og regler udstedt i medfør af § 21 f, stk. 4, 2. pkt., eller indtil uddannelsen efter høring af arbejdsgivernes brancheorganisationer ophører med at være fordelsuddannelse det førstkommende kalenderår. Stk. 2. Undervisningsministeren offentliggør årligt en revideret liste over godkendte fordelsuddannelser på Undervisningsministeriets hjemmeside."
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Alle arbejdsgivere, jf. § 2, der opfylder betingelsen i stk. 2, betaler et årligt merbidrag til Arbejdsgivernes Uddannelsesbidrag til dækning af udgifter i medfør af kapitel 5 d og § 21 c, jf. dog § 21 b. Merbidraget beregnes i overensstemmelse med stk. 3-10. Merbidraget opkræves første gang i 2019. Stk. 2. Er en arbejdsgivers uddannelsesratio, jf. stk. 4, lavere end arbejdsgiverens måluddannelsesratio, jf. stk. 5, skal arbejdsgiveren betale et merbidrag for hver praktikårselev, jf. § 15 g, stk. 3, som arbejdsgiveren mangler for at opfylde måluddannelsesratioen. Til brug for beregning af merbidraget opgøres måluddannelsesratio og uddannelsesratio i praktikårselever ved at multiplicere hver ratio med antallet af erhvervsuddannede årsværk, jf. § 15 h, stk. 4, vægtet med deres modelparameter, jf. stk. 6. En arbejdsgivers måluddannelsesratio beregnes først, når arbejdsgiveren har haft et erhvervsuddannet årsværk i det foregående kalenderår. Har arbejdsgiveren ikke en måluddannelsesratio, betales der ikke merbidrag. Stk. 3. En arbejdsgivers samlede merbidrag opgøres på grundlag af forskellen på måluddannelsesratioen og uddannelsesratioen opgjort i praktikårselever multipliceret med merbidragssatsen. Merbidragssatsen udgør i 2018-2020 27.000 kr. årligt pr. praktikårselev. Stk. 4. En arbejdsgivers uddannelsesratio beregnes på baggrund af forholdet mellem antallet af praktikårselever og antallet af erhvervsuddannede årsværk hos den pågældende arbejdsgiver. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med en modelparameter, jf. stk. 6. Uddannelsesratioen for 1 kalenderår opgøres i det efterfølgende år. Stk. 5. En arbejdsgivers måluddannelsesratio beregnes af: 1) En vægtet ratio bestående af summen af: a) En brancheratio (25 pct.), der beregnes som forholdet mellem antallet af praktikårselever for alle virksomheder inden for en given hovedbranche, jf. stk. 9, og antallet af erhvervsuddannede årsværk samlet set inden for branchen. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med deres respektive modelparameter, jf. stk. 6. b) En uddannelsesratio for det samlede arbejdsmarked (75 pct.), der beregnes som forholdet mellem det samlede antal praktikårselever og det samlede antal erhvervsuddannede årsværk. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med deres respektive modelparameter, jf. stk. 6. 2) Den vægtede ratio efter nr. 1 multipliceres med en sektorspecifik faktor svarende til de forventede udbetalinger af bonus efter kapitel 5 d og tilskud i medfør af § 21 c. De forventede udbetalinger fordeles mellem henholdsvis den private, den kommunale, den regionale og den statslige sektor, jf. stk. 10, som summen af de budgetterede udgifter efter 1. pkt. i kalenderåret multipliceret med hver sektors andel af erhvervsuddannede årsværk i året før kalenderåret i forhold til det samlede antal erhvervsuddannede årsværk i året før kalenderåret. Den sektorspecifikke faktor fastsættes herefter svarende til de forventede sektorspecifikke udbetalinger efter 2. pkt. For den kommunale sektor reduceres faktoren svarende til effekten af et merbidrag for 900 praktik­års­elever. Kan den sektorspecifikke faktor ikke beregnes pr. 15. marts, anvendes det foregående års faktor. Stk. 6. De forskellige typer af erhvervsuddannede årsværk og praktikårselever vægtes med en modelparameter. Modelparametre for erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4, er fastsat i bilag 1, jf. dog 5. pkt. og stk. 8. Undervisningsministeren offentliggør en oversigt over sammenhængen mellem tidligere og nuværende erhvervsuddannelser til brug for administrationen af ordningen. Foreligger modelparameteren ikke pr. 15. marts, anvendes det foregående års modelparameter. For nyoprettede uddannelser, som ikke har en modelparameter efter bilag 1, anvendes en modelparameter på 1,0. Stk. 7. Har en arbejdsgiver ansat medarbejdere med uoplyst uddannelsesbaggrund, fastsættes uddannelsesniveauet som erhvervsuddannet eller ikkeerhvervsuddannet efter: 1) En frivillig registrering i det i § 26 b nævnte register vedrørende uddannelsesniveau på baggrund af henvendelse fra Arbejdsgivernes Uddannelsesbidrag. 2) Den pågældendes uddannelsesniveau på baggrund af arbejdsfunktion opgjort som DISCO-kode, idet medarbejdere registreret med en DISCO-kode, hvorunder mere end 50 pct. af de registrerede er erhvervsuddannede, opgøres som erhvervsuddannede. 3) Uddannelsesniveauet på baggrund af uddannelsesfordelingen for den hovedbranche, som medarbejderens arbejdsgiver er registreret i, jf. stk. 9, således at medarbejderen vægtes som en sammensætning af uddannelsesniveauet for den gennemsnitlige medarbejder i hovedbranchen. Stk. 8. Ved fastsættelse af uddannelsesniveau efter stk. 7, nr. 1-3, sker der en vægtning med en modelparameter på 1,0. Stk. 9. Ved opgørelse af hovedbrancher anvendes Dansk Branchekode 2007 (DB07) med undergrupperinger. Undergruppen Bygge og Anlæg opdeles i to, hvor branchen Bygningsinstallation udspaltes fra Bygge og Anlæg med udgangspunkt i 127-standardgrupperingen (43.00.1). Det resterende indhold i Bygge og Anlæg vil udgøre branchen Bygge og Anlæg. Stk. 10. Alle arbejdsgivere placeres på baggrund af Danmarks Statistiks sektorgruppering i det erhvervsstatistiske register (ESR) efter standarden ESA2010, jf. bilag 2, som tilhørende en af de fire sektorer: 1) Privat sektor. 2) Kommunal sektor. 3) Regional sektor. 4) Statslig sektor."
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. En arbejdsgiver, som opfylder betingelsen i § 21 a, stk. 2, kan efter ansøgning til Arbejdsgivernes Uddannelsesbidrag fritages for at betale merbidrag efter § 21 a, stk. 1, såfremt arbejdsgiveren forgæves har søgt en elev via opslag på Undervisningsministeriets centrale praktikpladsportal i mindst 3 måneder og en af følgende betingelser er opfyldt: 1) Ingen skole har henvist en elev, der har bestået det relevante grundforløb, eller arbejdsgiveren har efter behandling af ansøgningerne underrettet den enkelte elevs skole om, at eleven ikke har gennemført det relevante grundforløb. 2) Eleven afslår virksomhedens tilbud om en praktikplads. 3) Der er ikke registreret søgende elever på uddannelsen på Undervisningsministeriets centrale praktikpladspor­tal. Stk. 2. For uddannelser med praktikpladskrav kan fritagelse for merbidrag ske, hvis arbejdsgiveren forgæves har søgt en elev til en uddannelsesaftale, der omfatter både anden del af grundforløbet og hovedforløbet, via opslag på Undervisningsministeriets centrale praktikpladsportal i mindst 3 måneder, uden at der har været ansøgere til stillingen. Stk. 3. Der kan alene ske fritagelse for merbidrag svarende til den periode, hvor opslaget har været synligt på Undervisningsministeriets centrale praktikpladsportal. Der kan højst ske fritagelse for merbidrag for én praktikårselev pr. opslået stilling pr. år. Er arbejdsgiveren godkendt til et bestemt antal elever, jf. § 31 i lov om erhvervsuddannelser, kan fritagelse for merbidrag højst omfatte et sådant antal elever. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om procedurer for ansøgning og behandling af ansøgninger om fritagelse for betaling af merbidrag, herunder dokumentationskrav. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan endvidere fastsætte regler om, at dokumentation kan ske, ved at arbejdsgiveren afgiver en skriftlig erklæring på tro og love."
    },
    {
      "provision_ref": "21c",
      "section": "21c",
      "content": "§ 21 c. Alle arbejdsgivere, jf. § 2, modtager et årligt tilskud pr. erhvervsuddannet årsværk, jf. § 15 h, stk. 4, jf. dog stk. 3. I 2018 er tilskuddet 295 kr. årligt pr. erhvervsuddannet årsværk. Stk. 2. Fra 2019 opgør bestyrelsen for Arbejdsgivernes Uddannelsesbidrag tilskuddets størrelse. Tilskudsgrundlaget opgøres som andelen af Arbejdsgivernes Uddannelsesbidrags samlede udgifter til skolepraktikydelse, der finansieres af bidrag efter § 18, stk. 1, og som kan henføres til indbetalinger for erhvervsuddannede årsværk i det foregående år. Tilskudsgrundlaget deles herefter med antallet af erhvervsuddannede årsværk i det forudgående år for at finde tilskuddet pr. erhvervsuddannet årsværk. Stk. 3. Der udbetales ikke tilskud efter stk. 1 og 2, såfremt antallet af tilskudsberettigede erhvervsuddannede årsværk er identisk med det antal lønmodtagere, der i henhold til § 20, stk. 2, 1. og 2. pkt., fratrækkes arbejdsgiverens bidrag efter § 18. Er antallet af tilskudsberettigede erhvervsuddannede årsværk identisk med det samlede antal lønmodtagere, der betaler bidrag efter § 18, reduceres tilskuddet efter stk. 1 med tilskudsbeløbet for et erhvervsuddannet årsværk."
    },
    {
      "provision_ref": "21d",
      "section": "21d",
      "content": "§ 21 d. Overstiger indtægterne fra merbidrag efter § 21 a med fradrag for fritagelse efter § 21 b udgifterne til bonus efter kapitel 5 d og tilskud efter § 21 c, udbetales overskuddet til arbejdsgiverne pr. praktikårselev, jf. § 15 g, stk. 3, i overensstemmelse med stk. 2 og 3 og regler fastsat i medfør af § 21 f, stk. 3. Opgørelsen foretages året efter bidragsåret. Stk. 2. Opgørelsen af overskud foretages pr. sektor, jf. § 21 a, stk. 10. Stk. 3. Overskud tilbagebetales til arbejdsgivere placeret i sektoren for hver praktikårselev, som arbejdsgiveren har haft i det år, som overskuddet vedrører. Overskud pr. praktik­årselev beregnes ved at dividere overskuddet med antal praktikårselever i bidragsåret i den pågældende sektor. Elever inden for erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4, indgår i beregningen. Stk. 4. Ved opgørelsen af overskud anvendes det antal praktikårselever, der er i virksomheder, som har en måluddannelsesratio, jf. § 21 a, stk. 2."
    },
    {
      "provision_ref": "21e",
      "section": "21e",
      "content": "§ 21 e. Overstiger udgifterne til bonus efter kapitel 5 d og tilskud efter § 21 c indtægterne fra merbidrag efter § 21 a med fradrag for fritagelse efter § 21 b, opkræves underskuddet i overensstemmelse med stk. 2-4 og regler fastsat i medfør af § 21 f, stk. 3. Opgørelsen foretages året efter bidragsåret. Stk. 2. Opgørelsen af underskud foretages pr. sektor, jf. § 21 a, stk. 10. Stk. 3. Underskud opkræves blandt arbejdsgivere placeret i sektoren for hvert erhvervsuddannet årsværk, jf. § 15 h, stk. 4, som arbejdsgiveren har haft i det år, som underskuddet vedrører. Underskud pr. erhvervsuddannet årsværk beregnes ved at dividere underskuddet med antal erhvervsuddannede årsværk i bidragsåret i den pågældende sektor. Stk. 4. Ved opgørelsen af underskud anvendes det antal erhvervsuddannede årsværk, der i henhold til § 21 c, stk. 1 og 2, modtager tilskud efter § 21 c."
    },
    {
      "provision_ref": "21f",
      "section": "21f",
      "content": "§ 21 f. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan bestemme, at opkrævning og udbetaling i relation til bonusordningerne efter kapitel 5 d, merbidragsordningen efter § 21 a, fritagelsesordningen efter § 21 b, tilskudsordningen efter § 21 c og over- og underskudsdelingsordningerne efter §§ 21 d og 21 e gennemføres som en samlet opgørelse til de berørte arbejdsgivere. § 18, stk. 4, § 19, stk. 1, 2. pkt., § 21, stk. 3, 1. pkt., og § 26, stk. 2, finder tilsvarende anvendelse i relation til opkrævning efter 1. pkt. Stk. 2. Sker indbetaling efter stk. 1 ikke rettidigt, kan Arbejdsgivernes Uddannelsesbidrag pålægge arbejdsgiveren at betale renter af bidragene med 8 pct. plus referencerenten fra forfaldsdatoen. Stk. 3. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om opkrævning og udbetaling efter stk. 1 og 2, herunder i nødvendigt omfang praktiske og administrative betingelser i relation til uddannelser, som godkendes efter stk. 4, og om administration af de omfattede ordninger i øvrigt. Der kan herunder fastsættes regler om beregning af bonus efter § 15 g og gennemsnit efter § 15 h. Der kan endvidere fastsættes regler om udsættelse af mindre opkrævnings- og udbetalingsbeløb til senere efterregulering og om tilbagebetaling, modregning og afskæring. Stk. 4. Undervisningsministeren kan efter anmodning fra de relevante brancheorganisationer godkende, at uddannelsesaftaler inden for uddannelser sidestillet med erhvervsuddannelser, jf. § 4, stk. 1, bortset fra farmakonomuddannelsen kan indgå i det samlede kompleks af ordninger efter stk. 1 med de retsvirkninger, der for disse ordninger i øvrigt følger af denne lov. Stk. 5. Undervisningsministeren fastsætter regler om betingelserne for godkendelse af uddannelser efter stk. 4."
    },
    {
      "provision_ref": "21g",
      "section": "21g",
      "content": "§ 21 g. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag udarbejder en særskilt opgørelse for indbetalinger efter §§ 21 a og 21 e og udbetalinger efter §§ 15 g, 15 h, 21 b, 21 c og 21 d som en del af årsregnskabets noter, jf. § 24."
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Arbejdsgivernes Uddannelsesbidrag kan til et register vedrørende uddannelsesniveau, som oprettes til brug for opgørelsen af erhvervsuddannede årsværk, jf. § 15 h, stk. 4, efter §§ 15 h, 21 a, 21 c og 21 e indsamle data om uddannelsesniveau på individniveau fra Danmarks Statistik."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Undervisningsministeren træffer efter indstilling fra Rådet for de Grundlæggende Erhvervsrettede Uddannelser beslutning om begrænsning af adgangen til skoleundervisning (dimensionering) inden for de enkelte uddannelser. Beslutning om dimensionering af en uddannelse sker under hensyn til de forventede fremtidige behov inden for forskellige fagområder baseret på følgende parametre: 1) Andelen af uddannelsesaktive elever, som har indgået en uddannelsesaftale med en virksomhed inden for 3 måneder efter gennemført grundforløb. 2) Ledighedsgraden for færdiguddannede. 3) Forholdet mellem efterspørgslen efter og udbuddet af faglært arbejdskraft. Stk. 2. Beslutning om dimensionering træffes for 1 år ad gangen. Undervisningsministeren kan efter indstilling fra Rådet for de Grundlæggende Erhvervsrettede Uddannelser fastsætte nærmere regler om dimensionering, herunder om de kriterier, der er omfattet af stk. 1, om fravigelse herfra, om fremgangsmåden i forbindelse med forberedelse af og beslutning om dimensionering og om fastlæggelse af kvotestørrelse og -fordeling på institutionerne."
    },
    {
      "provision_ref": "51c",
      "section": "51c",
      "content": "§ 51 c. Undervisningsministeren kan for efterskoler som forsøg i en periode på op til 3 skoleår godkende, at en efterskole ved indgåelse af en overenskomst med en institution for erhvervsrettet uddannelse tilbyder et 10.-klasseforløb, der kombinerer 10. klasse med 1. del af erhvervsuddannelsernes grundforløb. Institutionen for erhvervsrettet uddannelse forestår undervisningen af grundforløbet. Stk. 2. Uanset § 15, stk. 2, 2. pkt., kræver påbegyndelse af et 10.-klasseforløb omfattet af stk. 1, at eleven opfylder adgangskravene til erhvervsuddannelserne, jf. lov om erhvervsuddannelser. Stk. 3. For elever under 18 år omfattet af ordningen yder kommunalbestyrelsen i bopælskommunen, jf. § 40, et særligt bidrag til staten. Bidraget udgør halvdelen af det på finansloven fastsatte kommunale bidrag. Stk. 4. Uanset § 30, stk. 2, nr. 2 og 3, kan en elev, der deltager i 1. del af erhvervsuddannelsernes grundforløb efter stk. 1, efter ansøgning til efterskolen opnå elevstøtte efter § 30 under forløbet. Stk. 5. Ved beregningen af efterskolens årselevtal finder § 16, stk. 1, 2. pkt., ikke anvendelse på uger, hvor en elev modtager undervisning både i 10. klasse og i 1. del af erhvervsuddannelsernes grundforløb som led i et 10.-klasseforløb, jf. stk. 1. En elev i et 10.-klasseforløb, jf. stk. 1, kan uanset § 14, stk. 2, højst indgå i beregningen af en efterskoles årselevtal med 21 uger inden for samme skoleår."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "15g",
      "section": "15g",
      "content": "§ 15 g. Til arbejdsgivere omfattet af § 2 yder Arbejdsgivernes Uddannelsesbidrag i overensstemmelse med stk. 2-5 og regler fastsat i medfør af § 21 f, stk. 3, en bonus pr. praktikårselev, jf. stk. 3, med uddannelsesaftale inden for uddannelser oprettet i medfør af lov om erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4. Stk. 2. Der kan alene ydes bonus for uddannelsesaftaler inden for de uddannelser, der er omfattet af stk. 4. Stk. 3. En praktikårselev svarer til en elev i en uddannelsesaftale af 1 kalenderårs varighed. Uddannelsesaftaler i henhold til § 66 f, stk. 1, og § 66 r, stk. 3, i lov om erhvervsuddannelser indgår ikke i beregningen af praktikårselever. Alene kalenderdage i bonusåret indgår i beregningen af praktikårselever, der kan udløse bonus. Bonusåret er perioden fra den 1. januar til og med den 31. december i det kalenderår, hvor der optjenes bonus. Stk. 4. Der foretages i året efter bonusåret en opgørelse af, hvilke fordelsuddannelser der kan udløse bonus for bonusåret. Det er alene uddannelserne på listen over fordelsuddannelser for bonusåret, som undervisningsministeren godkender og offentliggør, jf. § 15 i, der indgår i opgørelsen. Følgende betingelser skal være opfyldt: 1) Andelen af uddannelsesaktive elever, som har kvalificeret sig til at påbegynde hovedforløbet på fordelsuddannelsen, og som efter 3 måneder ikke har indgået en uddannelsesaftale med en arbejdsgiver, må ikke overstige 10 pct. i bonusåret. 2) Andelen af elever i skolepraktik på fordelsuddannelsen må ikke overstige 15 pct. af omfanget af praktik og skolepraktik for samtlige elever på fordelsuddannelsen i bonusåret. Stk. 5. Bonus pr. praktikårselev beregnes forholdsmæssigt af en pulje på 20 mio. kr., som divideres med det samlede antal bonusudløsende praktikårselever i bonusåret. Bonus kan maksimalt udgøre 5.000 kr. pr. praktikårselev.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15h",
      "section": "15h",
      "content": "§ 15 h. Til arbejdsgivere omfattet af § 2 yder Arbejdsgivernes Uddannelsesbidrag i overensstemmelse med stk. 2-5 og regler fastsat i medfør af § 21 f, stk. 3, en bonus pr. praktikårselev, jf. § 15 g, stk. 3, med uddannelsesaftale inden for uddannelser oprettet i medfør af lov om erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15i",
      "section": "15i",
      "content": "§ 15 i. Undervisningsministeren godkender, hvilke uddannelser oprettet i medfør af lov om erhvervsuddannelser og hvilke uddannelser godkendt i medfør af § 21 f, stk. 4, der i det kommende kalenderår er fordelsuddannelser, på baggrund af ansøgninger fra arbejdsgivernes brancheorganisa­ti‌oner og på baggrund af forholdet mellem efterspørgslen efter og udbuddet af faglært arbejdskraft. Godkendte for­dels­uddannelser forbliver fordelsuddannelser, så længe de opfylder betingelserne i § 15 g, stk. 4, og regler udstedt i medfør af § 21 f, stk. 4, 2. pkt., eller indtil uddannelsen efter høring af arbejdsgivernes brancheorganisationer ophører med at være fordelsuddannelse det førstkommende kalenderår. Stk. 2. Undervisningsministeren offentliggør årligt en revideret liste over godkendte fordelsuddannelser på Undervisningsministeriets hjemmeside.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Alle arbejdsgivere, jf. § 2, der opfylder betingelsen i stk. 2, betaler et årligt merbidrag til Arbejdsgivernes Uddannelsesbidrag til dækning af udgifter i medfør af kapitel 5 d og § 21 c, jf. dog § 21 b. Merbidraget beregnes i overensstemmelse med stk. 3-10. Merbidraget opkræves første gang i 2019. Stk. 2. Er en arbejdsgivers uddannelsesratio, jf. stk. 4, lavere end arbejdsgiverens måluddannelsesratio, jf. stk. 5, skal arbejdsgiveren betale et merbidrag for hver praktikårselev, jf. § 15 g, stk. 3, som arbejdsgiveren mangler for at opfylde måluddannelsesratioen. Til brug for beregning af merbidraget opgøres måluddannelsesratio og uddannelsesratio i praktikårselever ved at multiplicere hver ratio med antallet af erhvervsuddannede årsværk, jf. § 15 h, stk. 4, vægtet med deres modelparameter, jf. stk. 6. En arbejdsgivers måluddannelsesratio beregnes først, når arbejdsgiveren har haft et erhvervsuddannet årsværk i det foregående kalenderår. Har arbejdsgiveren ikke en måluddannelsesratio, betales der ikke merbidrag. Stk. 3. En arbejdsgivers samlede merbidrag opgøres på grundlag af forskellen på måluddannelsesratioen og uddannelsesratioen opgjort i praktikårselever multipliceret med merbidragssatsen. Merbidragssatsen udgør i 2018-2020 27.000 kr. årligt pr. praktikårselev. Stk. 4. En arbejdsgivers uddannelsesratio beregnes på baggrund af forholdet mellem antallet af praktikårselever og antallet af erhvervsuddannede årsværk hos den pågældende arbejdsgiver. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med en modelparameter, jf. stk. 6. Uddannelsesratioen for 1 kalenderår opgøres i det efterfølgende år. Stk. 5. En arbejdsgivers måluddannelsesratio beregnes af: 1) En vægtet ratio bestående af summen af: a) En brancheratio (25 pct.), der beregnes som forholdet mellem antallet af praktikårselever for alle virksomheder inden for en given hovedbranche, jf. stk. 9, og antallet af erhvervsuddannede årsværk samlet set inden for branchen. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med deres respektive modelparameter, jf. stk. 6. b) En uddannelsesratio for det samlede arbejdsmarked (75 pct.), der beregnes som forholdet mellem det samlede antal praktikårselever og det samlede antal erhvervsuddannede årsværk. I beregningen vægtes de forskellige typer af erhvervsuddannede årsværk og praktikårselever med deres respektive modelparameter, jf. stk. 6. 2) Den vægtede ratio efter nr. 1 multipliceres med en sektorspecifik faktor svarende til de forventede udbetalinger af bonus efter kapitel 5 d og tilskud i medfør af § 21 c. De forventede udbetalinger fordeles mellem henholdsvis den private, den kommunale, den regionale og den statslige sektor, jf. stk. 10, som summen af de budgetterede udgifter efter 1. pkt. i kalenderåret multipliceret med hver sektors andel af erhvervsuddannede årsværk i året før kalenderåret i forhold til det samlede antal erhvervsuddannede årsværk i året før kalenderåret. Den sektorspecifikke faktor fastsættes herefter svarende til de forventede sektorspecifikke udbetalinger efter 2. pkt. For den kommunale sektor reduceres faktoren svarende til effekten af et merbidrag for 900 praktik­års­elever. Kan den sektorspecifikke faktor ikke beregnes pr. 15. marts, anvendes det foregående års faktor. Stk. 6. De forskellige typer af erhvervsuddannede årsværk og praktikårselever vægtes med en modelparameter. Modelparametre for erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4, er fastsat i bilag 1, jf. dog 5. pkt. og stk. 8. Undervisningsministeren offentliggør en oversigt over sammenhængen mellem tidligere og nuværende erhvervsuddannelser til brug for administrationen af ordningen. Foreligger modelparameteren ikke pr. 15. marts, anvendes det foregående års modelparameter. For nyoprettede uddannelser, som ikke har en modelparameter efter bilag 1, anvendes en modelparameter på 1,0. Stk. 7. Har en arbejdsgiver ansat medarbejdere med uoplyst uddannelsesbaggrund, fastsættes uddannelsesniveauet som erhvervsuddannet eller ikkeerhvervsuddannet efter: 1) En frivillig registrering i det i § 26 b nævnte register vedrørende uddannelsesniveau på baggrund af henvendelse fra Arbejdsgivernes Uddannelsesbidrag. 2) Den pågældendes uddannelsesniveau på baggrund af arbejdsfunktion opgjort som DISCO-kode, idet medarbejdere registreret med en DISCO-kode, hvorunder mere end 50 pct. af de registrerede er erhvervsuddannede, opgøres som erhvervsuddannede. 3) Uddannelsesniveauet på baggrund af uddannelsesfordelingen for den hovedbranche, som medarbejderens arbejdsgiver er registreret i, jf. stk. 9, således at medarbejderen vægtes som en sammensætning af uddannelsesniveauet for den gennemsnitlige medarbejder i hovedbranchen. Stk. 8. Ved fastsættelse af uddannelsesniveau efter stk. 7, nr. 1-3, sker der en vægtning med en modelparameter på 1,0. Stk. 9. Ved opgørelse af hovedbrancher anvendes Dansk Branchekode 2007 (DB07) med undergrupperinger. Undergruppen Bygge og Anlæg opdeles i to, hvor branchen Bygningsinstallation udspaltes fra Bygge og Anlæg med udgangspunkt i 127-standardgrupperingen (43.00.1). Det resterende indhold i Bygge og Anlæg vil udgøre branchen Bygge og Anlæg. Stk. 10. Alle arbejdsgivere placeres på baggrund af Danmarks Statistiks sektorgruppering i det erhvervsstatistiske register (ESR) efter standarden ESA2010, jf. bilag 2, som tilhørende en af de fire sektorer: 1) Privat sektor. 2) Kommunal sektor. 3) Regional sektor. 4) Statslig sektor.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. En arbejdsgiver, som opfylder betingelsen i § 21 a, stk. 2, kan efter ansøgning til Arbejdsgivernes Uddannelsesbidrag fritages for at betale merbidrag efter § 21 a, stk. 1, såfremt arbejdsgiveren forgæves har søgt en elev via opslag på Undervisningsministeriets centrale praktikpladsportal i mindst 3 måneder og en af følgende betingelser er opfyldt: 1) Ingen skole har henvist en elev, der har bestået det relevante grundforløb, eller arbejdsgiveren har efter behandling af ansøgningerne underrettet den enkelte elevs skole om, at eleven ikke har gennemført det relevante grundforløb. 2) Eleven afslår virksomhedens tilbud om en praktikplads. 3) Der er ikke registreret søgende elever på uddannelsen på Undervisningsministeriets centrale praktikpladspor­tal. Stk. 2. For uddannelser med praktikpladskrav kan fritagelse for merbidrag ske, hvis arbejdsgiveren forgæves har søgt en elev til en uddannelsesaftale, der omfatter både anden del af grundforløbet og hovedforløbet, via opslag på Undervisningsministeriets centrale praktikpladsportal i mindst 3 måneder, uden at der har været ansøgere til stillingen. Stk. 3. Der kan alene ske fritagelse for merbidrag svarende til den periode, hvor opslaget har været synligt på Undervisningsministeriets centrale praktikpladsportal. Der kan højst ske fritagelse for merbidrag for én praktikårselev pr. opslået stilling pr. år. Er arbejdsgiveren godkendt til et bestemt antal elever, jf. § 31 i lov om erhvervsuddannelser, kan fritagelse for merbidrag højst omfatte et sådant antal elever. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om procedurer for ansøgning og behandling af ansøgninger om fritagelse for betaling af merbidrag, herunder dokumentationskrav. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan endvidere fastsætte regler om, at dokumentation kan ske, ved at arbejdsgiveren afgiver en skriftlig erklæring på tro og love.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21c",
      "section": "21c",
      "content": "§ 21 c. Alle arbejdsgivere, jf. § 2, modtager et årligt tilskud pr. erhvervsuddannet årsværk, jf. § 15 h, stk. 4, jf. dog stk. 3. I 2018 er tilskuddet 295 kr. årligt pr. erhvervsuddannet årsværk. Stk. 2. Fra 2019 opgør bestyrelsen for Arbejdsgivernes Uddannelsesbidrag tilskuddets størrelse. Tilskudsgrundlaget opgøres som andelen af Arbejdsgivernes Uddannelsesbidrags samlede udgifter til skolepraktikydelse, der finansieres af bidrag efter § 18, stk. 1, og som kan henføres til indbetalinger for erhvervsuddannede årsværk i det foregående år. Tilskudsgrundlaget deles herefter med antallet af erhvervsuddannede årsværk i det forudgående år for at finde tilskuddet pr. erhvervsuddannet årsværk. Stk. 3. Der udbetales ikke tilskud efter stk. 1 og 2, såfremt antallet af tilskudsberettigede erhvervsuddannede årsværk er identisk med det antal lønmodtagere, der i henhold til § 20, stk. 2, 1. og 2. pkt., fratrækkes arbejdsgiverens bidrag efter § 18. Er antallet af tilskudsberettigede erhvervsuddannede årsværk identisk med det samlede antal lønmodtagere, der betaler bidrag efter § 18, reduceres tilskuddet efter stk. 1 med tilskudsbeløbet for et erhvervsuddannet årsværk.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21d",
      "section": "21d",
      "content": "§ 21 d. Overstiger indtægterne fra merbidrag efter § 21 a med fradrag for fritagelse efter § 21 b udgifterne til bonus efter kapitel 5 d og tilskud efter § 21 c, udbetales overskuddet til arbejdsgiverne pr. praktikårselev, jf. § 15 g, stk. 3, i overensstemmelse med stk. 2 og 3 og regler fastsat i medfør af § 21 f, stk. 3. Opgørelsen foretages året efter bidragsåret. Stk. 2. Opgørelsen af overskud foretages pr. sektor, jf. § 21 a, stk. 10. Stk. 3. Overskud tilbagebetales til arbejdsgivere placeret i sektoren for hver praktikårselev, som arbejdsgiveren har haft i det år, som overskuddet vedrører. Overskud pr. praktik­årselev beregnes ved at dividere overskuddet med antal praktikårselever i bidragsåret i den pågældende sektor. Elever inden for erhvervsuddannelser samt uddannelser, der er godkendt i medfør af § 21 f, stk. 4, indgår i beregningen. Stk. 4. Ved opgørelsen af overskud anvendes det antal praktikårselever, der er i virksomheder, som har en måluddannelsesratio, jf. § 21 a, stk. 2.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21e",
      "section": "21e",
      "content": "§ 21 e. Overstiger udgifterne til bonus efter kapitel 5 d og tilskud efter § 21 c indtægterne fra merbidrag efter § 21 a med fradrag for fritagelse efter § 21 b, opkræves underskuddet i overensstemmelse med stk. 2-4 og regler fastsat i medfør af § 21 f, stk. 3. Opgørelsen foretages året efter bidragsåret. Stk. 2. Opgørelsen af underskud foretages pr. sektor, jf. § 21 a, stk. 10. Stk. 3. Underskud opkræves blandt arbejdsgivere placeret i sektoren for hvert erhvervsuddannet årsværk, jf. § 15 h, stk. 4, som arbejdsgiveren har haft i det år, som underskuddet vedrører. Underskud pr. erhvervsuddannet årsværk beregnes ved at dividere underskuddet med antal erhvervsuddannede årsværk i bidragsåret i den pågældende sektor. Stk. 4. Ved opgørelsen af underskud anvendes det antal erhvervsuddannede årsværk, der i henhold til § 21 c, stk. 1 og 2, modtager tilskud efter § 21 c.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21f",
      "section": "21f",
      "content": "§ 21 f. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan bestemme, at opkrævning og udbetaling i relation til bonusordningerne efter kapitel 5 d, merbidragsordningen efter § 21 a, fritagelsesordningen efter § 21 b, tilskudsordningen efter § 21 c og over- og underskudsdelingsordningerne efter §§ 21 d og 21 e gennemføres som en samlet opgørelse til de berørte arbejdsgivere. § 18, stk. 4, § 19, stk. 1, 2. pkt., § 21, stk. 3, 1. pkt., og § 26, stk. 2, finder tilsvarende anvendelse i relation til opkrævning efter 1. pkt. Stk. 2. Sker indbetaling efter stk. 1 ikke rettidigt, kan Arbejdsgivernes Uddannelsesbidrag pålægge arbejdsgiveren at betale renter af bidragene med 8 pct. plus referencerenten fra forfaldsdatoen. Stk. 3. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om opkrævning og udbetaling efter stk. 1 og 2, herunder i nødvendigt omfang praktiske og administrative betingelser i relation til uddannelser, som godkendes efter stk. 4, og om administration af de omfattede ordninger i øvrigt. Der kan herunder fastsættes regler om beregning af bonus efter § 15 g og gennemsnit efter § 15 h. Der kan endvidere fastsættes regler om udsættelse af mindre opkrævnings- og udbetalingsbeløb til senere efterregulering og om tilbagebetaling, modregning og afskæring. Stk. 4. Undervisningsministeren kan efter anmodning fra de relevante brancheorganisationer godkende, at uddannelsesaftaler inden for uddannelser sidestillet med erhvervsuddannelser, jf. § 4, stk. 1, bortset fra farmakonomuddannelsen kan indgå i det samlede kompleks af ordninger efter stk. 1 med de retsvirkninger, der for disse ordninger i øvrigt følger af denne lov. Stk. 5. Undervisningsministeren fastsætter regler om betingelserne for godkendelse af uddannelser efter stk. 4.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "21g",
      "section": "21g",
      "content": "§ 21 g. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag udarbejder en særskilt opgørelse for indbetalinger efter §§ 21 a og 21 e og udbetalinger efter §§ 15 g, 15 h, 21 b, 21 c og 21 d som en del af årsregnskabets noter, jf. § 24.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Arbejdsgivernes Uddannelsesbidrag kan til et register vedrørende uddannelsesniveau, som oprettes til brug for opgørelsen af erhvervsuddannede årsværk, jf. § 15 h, stk. 4, efter §§ 15 h, 21 a, 21 c og 21 e indsamle data om uddannelsesniveau på individniveau fra Danmarks Statistik.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Undervisningsministeren træffer efter indstilling fra Rådet for de Grundlæggende Erhvervsrettede Uddannelser beslutning om begrænsning af adgangen til skoleundervisning (dimensionering) inden for de enkelte uddannelser. Beslutning om dimensionering af en uddannelse sker under hensyn til de forventede fremtidige behov inden for forskellige fagområder baseret på følgende parametre: 1) Andelen af uddannelsesaktive elever, som har indgået en uddannelsesaftale med en virksomhed inden for 3 måneder efter gennemført grundforløb. 2) Ledighedsgraden for færdiguddannede. 3) Forholdet mellem efterspørgslen efter og udbuddet af faglært arbejdskraft. Stk. 2. Beslutning om dimensionering træffes for 1 år ad gangen. Undervisningsministeren kan efter indstilling fra Rådet for de Grundlæggende Erhvervsrettede Uddannelser fastsætte nærmere regler om dimensionering, herunder om de kriterier, der er omfattet af stk. 1, om fravigelse herfra, om fremgangsmåden i forbindelse med forberedelse af og beslutning om dimensionering og om fastlæggelse af kvotestørrelse og -fordeling på institutionerne.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "51c",
      "section": "51c",
      "content": "§ 51 c. Undervisningsministeren kan for efterskoler som forsøg i en periode på op til 3 skoleår godkende, at en efterskole ved indgåelse af en overenskomst med en institution for erhvervsrettet uddannelse tilbyder et 10.-klasseforløb, der kombinerer 10. klasse med 1. del af erhvervsuddannelsernes grundforløb. Institutionen for erhvervsrettet uddannelse forestår undervisningen af grundforløbet. Stk. 2. Uanset § 15, stk. 2, 2. pkt., kræver påbegyndelse af et 10.-klasseforløb omfattet af stk. 1, at eleven opfylder adgangskravene til erhvervsuddannelserne, jf. lov om erhvervsuddannelser. Stk. 3. For elever under 18 år omfattet af ordningen yder kommunalbestyrelsen i bopælskommunen, jf. § 40, et særligt bidrag til staten. Bidraget udgør halvdelen af det på finansloven fastsatte kommunale bidrag. Stk. 4. Uanset § 30, stk. 2, nr. 2 og 3, kan en elev, der deltager i 1. del af erhvervsuddannelsernes grundforløb efter stk. 1, efter ansøgning til efterskolen opnå elevstøtte efter § 30 under forløbet. Stk. 5. Ved beregningen af efterskolens årselevtal finder § 16, stk. 1, 2. pkt., ikke anvendelse på uger, hvor en elev modtager undervisning både i 10. klasse og i 1. del af erhvervsuddannelsernes grundforløb som led i et 10.-klasseforløb, jf. stk. 1. En elev i et 10.-klasseforløb, jf. stk. 1, kan uanset § 14, stk. 2, højst indgå i beregningen af en efterskoles årselevtal med 21 uger inden for samme skoleår.",
      "valid_from": "2017-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
