{
  "id": "2017:1213",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse til uddannelse af lokomotivførere på jernbaneområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1213/xml",
  "description": "Retsinformation source. DocumentId=CX000249; AccessionNumber=B20170121305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter kriterier for godkendelse som uddannelsescenter, der udbyder uddannelser til lokomotivførere og lokomotivføreraspiranter, samt kriterier for godkendelse af uddannelsesaktiviteter hos virksomheder med sikkerhedsgodkendelse eller sikkerhedscertifikat, som udelukkende uddanner eget personale. Stk. 2. Bekendtgørelsen fastsætter også kriterier for godkendelse af faglærere, kørelærere og censorer til uddannelse af lokomotivførere og lokomotivføreraspiranter. Stk. 3. De i stk. 1 og 2 angivne godkendelser omfatter uddannelser eller dele af uddannelser med henblik på udstedelse af lokomotivførerlicens eller lokomotivførercertifikat i overensstemmelse med bekendtgørelse om certificering af lokomotivførere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetencer i forhold til kommissionsafgørelsen 2011/765/EU af 22. november 2011 udføres af Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne udbyde uddannelse af lokomotivførere og lokomotivføreraspiranter til kørsel på det danske jernbanenet skal man have en godkendelse som uddannelsescenter udstedt af Trafik-, Bygge- og Boligstyrelsen, jf. dog § 5."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at blive godkendt som uddannelsescenter, jf. § 3, skal det overfor Trafik-, Bygge- og Boligstyrelsen dokumenteres, at kravene i bilag 1 er opfyldt. Stk. 2. Uddannelse og efteruddannelse af lokomotivførere og lokomotivføreraspiranter skal afholdes på en upartisk måde for alle deltagere. Ejes et uddannelsescenter af en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal undervisningen gennemføres uafhængigt af interesserne i den virksomhed, der ejer uddannelsescentret. Uddannelsescentret skal anvende de samme regler og retningslinjer m.v. for personer, der er ansat i den virksomhed, som ejer uddannelsescentret, som for andre personer. Stk. 3. En godkendelse som uddannelsescenter, jf. § 3, er gyldig i op til 5 år. Stk. 4. Trafik-, Bygge- og Boligstyrelsen kan udstede godkendelse for en kortere periode end angivet i stk. 3 for hele godkendelsen eller for dele af de fagspecifikke områder, som godkendelsen omfatter. Stk. 5. Et uddannelsescenter, der har opnået godkendelse af Trafik-, Bygge- og Boligstyrelsen, kan ansøge om godkendelse for yderligere fagspecifikke områder. Den oprindelige udløbsdato forbliver uændret. Stk. 6. Ansøgning om fornyelse af godkendelse som uddannelsescenter ved udløb af gyldighedstiden indsendes til Trafik-, Bygge- og Boligstyrelsen senest 6 måneder før udløb. Ved ansøgning om fornyelse, skal der vedlægges dokumentation for de forudgående års uddannelsesaktiviteter samt dokumentation for den fortsatte opfyldelse af kravene i bilag 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, kan få godkendt deres uddannelsesaktiviteter for lokomotivførere og lokomotivføreraspiranter som en del af virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse. Uddannelsesaktiviteterne kan godkendes, hvis formålet med aktiviteterne udelukkende er at uddanne eget personale. Stk. 2. Godkendelsen skal fremgå af virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse. Stk. 3. Virksomheder, der er godkendt, jf. stk. 1 skal opfylde kravene i bilag 1. Stk. 4. De godkendte virksomheder efter stk. 1, skal afholde uddannelser og efteruddannelser af lokomotivførere og lokomotivføreraspiranter på en upartisk måde for alle deltagerne. Undervisningen skal gennemføres uafhængigt af andre interesser i virksomheden. Stk. 5. Godkendelse, jf. stk. 1, skal følge udløbsdatoen i virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse og er højst gyldig i op til 5 år, jf. bekendtgørelse om sikkerhedsgodkendelse og sikkerhedscertificering på jernbaneområdet. Stk. 6. En virksomhed, der har opnået godkendelse af Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, kan ansøge om godkendelse for yderligere fagspecifikke områder. Den oprindelige udløbsdato i godkendelsen forbliver uændret."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse som uddannelsescenter og godkendelse af uddannelsesaktiviteter efter §§ 4 og 5 indsendes til Trafik-, Bygge- og Boligstyrelsen. Ansøger skal anvende Trafik-, Bygge- og Boligstyrelsens ansøgningsskema, der er tilgængelig på Trafik-, Bygge- og Boligstyrelsens hjemmeside. Stk. 2. Såfremt et uddannelsescenter består af flere juridiske enheder, skal der ansøges særskilt for hver juridisk enhed. Stk. 3. Ansøger skal angive, hvilke fagspecifikke områder som ansøger ønsker godkendelse til."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Trafik-, Bygge- og Boligstyrelsen kan udstede supplerende godkendelse til et udenlandsk uddannelsescenter, der har opnået godkendelse i henhold til Kommissions afgørelse af 22. november 2011 (2011/765/EU), såfremt ansøger kan dokumentere de nødvendige kompetencer og kendskab til danske jernbaneforhold."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Faglærere, som underviser i teoretiske fag med relevans for jernbanesikkerheden i licensuddannelsen, certifikatuddannelsen og efteruddannelse, herunder faglærere der står for afholdelse af prøver, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. For at blive godkendt som faglærer, jf. stk. 1, skal følgende krav være opfyldt: 1) Personen skal have mindst 4 års erhvervserfaring indenfor de seneste 5 år før ansøgningsdato med det stofområde, som ansøger ønsker at undervise i. 2) Personen skal have gennemført en erhvervsfaglig uddannelse, som er relevant i forhold til de fag og emner, der skal undervises i. 3) Personen skal kunne forstå og tale prøvesproget svarende til mindst niveau B2 i Europarådets European Framework for language Competence, jf. bilag 2. 4) Personen skal have de færdigheder og pædagogiske evner, der kræves til at afholde prøver, og have et dybdegående kendskab til de relevante prøvemetoder og –dokumenter. 5) Kendskab til certificeringsordningen for lokomotivførere. Stk. 3. Den erhvervsfaglige uddannelse, jf. stk. 1, nr. 2, skal være relevant i forhold til de fag og emner med jernbanefagligt indhold, som faglæreren underviser i, og skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 4. For at opretholde kompetencerne som faglærer og dermed godkendelsen fra Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, skal faglæreren modtage relevant efteruddannelse. Efteruddannelsen skal være godkendt af Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kørelærere, som underviser i den praktiske del af licensuddannelsen, certifikatuddannelse og efteruddannelsen, herunder kørelærere der står for afholdelse af prøver, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. For at blive godkendt som kørelærer, jf. stk. 1, skal følgende krav være opfyldt: 1) Personen skal have mindst 4 års erfaring som lokomotivfører indenfor de seneste 5 år før ansøgningsdatoen. 2) Personen skal være indehaver af en gyldigt lokomotivførerlicens. 3) Personen skal være indehaver af et gyldigt lokomotivførercertifikat for den anvendte infrastruktur – og litrakendskab for den anvendte trækkraftenhed, jf. dog § 10. 4) Personen skal have gennemført uddannelse som kørelærer. 6) Personen skal kunne forstå og tale prøvesproget svarende til mindst niveau B2 i Europarådets European Framework for language Competence, jf. bilag 2. 7) Personen skal have de færdigheder og pædagogiske evner, der kræves til at afholde prøver, og have et dybdegående kendskab til de relevante prøvemetoder og –dokumenter. 8) Kendskab til certificeringsordningen for lokomotivførere. Stk. 3. Uddannelse som kørelærer, jf. stk. 1, nr. 4, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 4. For at opretholde kompetencerne som kørelærer og dermed godkendelsen fra Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, skal kørelæreren modtage relevant efteruddannelse. Efteruddannelsen skal være godkendt af Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kravet, om at kørelæreren skal være indehaver af lokomotivførercertifikat til den anvendte trækkraftenhed, jf. § 9, stk. 2, nr. 3, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i infrastrukturkendskab til en bestemt strækning af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte trækkraftenhed. Stk. 2. Kravet, om at kørelæreren skal være indehaver af lokomotivførercertifikat til den pågældende infrastruktur, jf. § 9, stk. 2, nr. 3, kan fraviges, hvis kørelæreren overvåger kørsel i forbindelse med uddannelsen i litrakendskab til en bestemt trækkraftenhed af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte infrastruktur. Stk. 3. Såfremt der skal tilvejebringes praktisk undervisning i forbindelse med ny eller ny udstyret jernbanestrækning eller nyt rullende materiel, kan der anvendes en kørelærer som endnu ikke har opnået lokomotivførercertifikat, jf. § 9, stk. 2, nr. 3, der dækker den nye stækning eller nyt rullende materiel. Dette forudsætter, at kørelæreren opfylder de øvrige krav i § 9, stk. 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Censorer skal være godkendt af Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Censorer skal være uvildigt bedømmende i relation til eksaminanden. Stk. 2. En person kan ikke anvendes som censor, hvis der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors habilitet. Stk. 3. Prøven skal tilrettelægges således, at enhver interessekonflikt undgås, uden at det berører muligheden for, at censor kan være ansat hos samme virksomhed som eksaminanden."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kan kravet om uvildighed, jf. § 12, stk. 1, i forbindelse med prøven ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, hvis det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse eller i øvrigt vil være til fare for jernbanesikkerheden."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Censorer, som skal bedømme teoretiske fag med relevans for jernbanesikkerheden, skal opfylde kravene til faglærere i § 8."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Censorer, som skal bedømme den praktiske del af uddannelsen, skal opfylde kravene til kørelærer i §§ 9 og 10."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse om faglærer, kørelærer eller censor skal indsendes til Trafik-, Bygge- og Boligstyrelsen. Ansøger skal anvende ansøgningsskemaet, der er tilgængeligt på Trafik-, Bygge- og Boligstyrelsens hjemmeside. Sammen med ansøgningsskemaet skal der indsendes dokumentation for kompetencer m.v."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelsescenter, der ikke længere opfylder kravene i bilag 1 vedrørende en eller flere af de fagspecifikke områder, skal straks indstille den pågældende undervisning og uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, der har fået godkendt deres uddannelsesaktiviteter efter § 5, som ikke længere opfylder kravene i bilag 1 vedrørende en eller flere af de fagspecifikke områder, skal straks indstille den pågældende undervisning og uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Faglærere, kørelærere og censorer, der har en begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og afholde sig fra at undervise i det pågældende fag, indtil Trafik-, Bygge- og Boligstyrelsen har vurderet, om kravene i bekendtgørelsen er opfyldt. Stk. 2. Uddannelsescentre og virksomheder, der har begrundet mistanke om eller kendskab til, at en faglærer, kørelærer eller censor ikke længere opfylder kravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og fritage den pågældende fra at udføre funktioner som faglærer, kørelærer eller censor, indtil Trafik-, Bygge- og Boligstyrelsen har vurderet, om kravene i bekendtgørelsen er opfyldt."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at uddannelsescentre, som har opnået godkendelse fra Trafik-, Bygge- og Boligstyrelsen, overholder bestemmelserne i denne bekendtgørelse. Stk. 2. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at de virksomheder, der har fået godkendt deres uddannelsesaktiviteter, overholder bestemmelserne i bekendtgørelsen. Stk. 3. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at de faglærere, kørelærere og censorer, som har opnået godkendelse fra Trafik-, Bygge- og Boligstyrelsen, overholder bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en godkendelse af uddannelsescenter og godkendelse af undervisningsaktiviteter, hvis kravene i bekendtgørelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en godkendelse som faglærer, kørelærer eller censor, hvis kravene i bekendtgørelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Trafik-, Bygge- og Boligstyrelsen fører register over godkendte uddannelsescentre, faglærere, kørelærere, censorer og virksomheder, der har fået godkendt deres uddannelsesaktiviteter. Trafik-, Bygge- og Boligstyrelsen tildeler de godkendte uddannelsessteder og faglærer, kørerlære og censor et individuelt identifikationsnummer. Stk. 2. Trafik-, Bygge- og Boligstyrelsen offentliggøre en oversigt over dem, der er i registeret, jf. stk. 1. Offentliggørelsen sker på Trafik-, Bygge- og Boligstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Trafik-, Bygge- og Boligstyrelsen kan dispensere fra kravene i bekendtgørelsen, når det i øvrigt er foreneligt med EU-reglerne på området."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen efter denne bekendtgørelse kan ikke indbringes for transport-, bygnings- og boligministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, § 8, stk. 1 og 4, § 9, stk. 1 og 4, § 11, § 17 og § 18 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) straffeansvar efter reglerne i straffelovens 5. kapitel, jf.§ 119 i jernbaneloven."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1029 af 5. november 2012 om godkendelse af uddannelsescentre, eksaminator m.v. ved uddannelse af lokomotivførere på jernbaneområdet ophæves. Stk. 3. Godkendelse som uddannelsescenter udstedt før den 1. januar 2018 er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes. Stk. 4. Faglærer, kørelærere og censorer, samt uddannelser og efteruddannelse af disse, der er godkendt før den 1. januar 2018 er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter kriterier for godkendelse som uddannelsescenter, der udbyder uddannelser til lokomotivførere og lokomotivføreraspiranter, samt kriterier for godkendelse af uddannelsesaktiviteter hos virksomheder med sikkerhedsgodkendelse eller sikkerhedscertifikat, som udelukkende uddanner eget personale. Stk. 2. Bekendtgørelsen fastsætter også kriterier for godkendelse af faglærere, kørelærere og censorer til uddannelse af lokomotivførere og lokomotivføreraspiranter. Stk. 3. De i stk. 1 og 2 angivne godkendelser omfatter uddannelser eller dele af uddannelser med henblik på udstedelse af lokomotivførerlicens eller lokomotivførercertifikat i overensstemmelse med bekendtgørelse om certificering af lokomotivførere.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetencer i forhold til kommissionsafgørelsen 2011/765/EU af 22. november 2011 udføres af Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For at kunne udbyde uddannelse af lokomotivførere og lokomotivføreraspiranter til kørsel på det danske jernbanenet skal man have en godkendelse som uddannelsescenter udstedt af Trafik-, Bygge- og Boligstyrelsen, jf. dog § 5.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at blive godkendt som uddannelsescenter, jf. § 3, skal det overfor Trafik-, Bygge- og Boligstyrelsen dokumenteres, at kravene i bilag 1 er opfyldt. Stk. 2. Uddannelse og efteruddannelse af lokomotivførere og lokomotivføreraspiranter skal afholdes på en upartisk måde for alle deltagere. Ejes et uddannelsescenter af en virksomhed, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, skal undervisningen gennemføres uafhængigt af interesserne i den virksomhed, der ejer uddannelsescentret. Uddannelsescentret skal anvende de samme regler og retningslinjer m.v. for personer, der er ansat i den virksomhed, som ejer uddannelsescentret, som for andre personer. Stk. 3. En godkendelse som uddannelsescenter, jf. § 3, er gyldig i op til 5 år. Stk. 4. Trafik-, Bygge- og Boligstyrelsen kan udstede godkendelse for en kortere periode end angivet i stk. 3 for hele godkendelsen eller for dele af de fagspecifikke områder, som godkendelsen omfatter. Stk. 5. Et uddannelsescenter, der har opnået godkendelse af Trafik-, Bygge- og Boligstyrelsen, kan ansøge om godkendelse for yderligere fagspecifikke områder. Den oprindelige udløbsdato forbliver uændret. Stk. 6. Ansøgning om fornyelse af godkendelse som uddannelsescenter ved udløb af gyldighedstiden indsendes til Trafik-, Bygge- og Boligstyrelsen senest 6 måneder før udløb. Ved ansøgning om fornyelse, skal der vedlægges dokumentation for de forudgående års uddannelsesaktiviteter samt dokumentation for den fortsatte opfyldelse af kravene i bilag 1.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, kan få godkendt deres uddannelsesaktiviteter for lokomotivførere og lokomotivføreraspiranter som en del af virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse. Uddannelsesaktiviteterne kan godkendes, hvis formålet med aktiviteterne udelukkende er at uddanne eget personale. Stk. 2. Godkendelsen skal fremgå af virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse. Stk. 3. Virksomheder, der er godkendt, jf. stk. 1 skal opfylde kravene i bilag 1. Stk. 4. De godkendte virksomheder efter stk. 1, skal afholde uddannelser og efteruddannelser af lokomotivførere og lokomotivføreraspiranter på en upartisk måde for alle deltagerne. Undervisningen skal gennemføres uafhængigt af andre interesser i virksomheden. Stk. 5. Godkendelse, jf. stk. 1, skal følge udløbsdatoen i virksomhedens sikkerhedscertifikat eller sikkerhedsgodkendelse og er højst gyldig i op til 5 år, jf. bekendtgørelse om sikkerhedsgodkendelse og sikkerhedscertificering på jernbaneområdet. Stk. 6. En virksomhed, der har opnået godkendelse af Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, kan ansøge om godkendelse for yderligere fagspecifikke områder. Den oprindelige udløbsdato i godkendelsen forbliver uændret.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse som uddannelsescenter og godkendelse af uddannelsesaktiviteter efter §§ 4 og 5 indsendes til Trafik-, Bygge- og Boligstyrelsen. Ansøger skal anvende Trafik-, Bygge- og Boligstyrelsens ansøgningsskema, der er tilgængelig på Trafik-, Bygge- og Boligstyrelsens hjemmeside. Stk. 2. Såfremt et uddannelsescenter består af flere juridiske enheder, skal der ansøges særskilt for hver juridisk enhed. Stk. 3. Ansøger skal angive, hvilke fagspecifikke områder som ansøger ønsker godkendelse til.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Trafik-, Bygge- og Boligstyrelsen kan udstede supplerende godkendelse til et udenlandsk uddannelsescenter, der har opnået godkendelse i henhold til Kommissions afgørelse af 22. november 2011 (2011/765/EU), såfremt ansøger kan dokumentere de nødvendige kompetencer og kendskab til danske jernbaneforhold.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Faglærere, som underviser i teoretiske fag med relevans for jernbanesikkerheden i licensuddannelsen, certifikatuddannelsen og efteruddannelse, herunder faglærere der står for afholdelse af prøver, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. For at blive godkendt som faglærer, jf. stk. 1, skal følgende krav være opfyldt: 1) Personen skal have mindst 4 års erhvervserfaring indenfor de seneste 5 år før ansøgningsdato med det stofområde, som ansøger ønsker at undervise i. 2) Personen skal have gennemført en erhvervsfaglig uddannelse, som er relevant i forhold til de fag og emner, der skal undervises i. 3) Personen skal kunne forstå og tale prøvesproget svarende til mindst niveau B2 i Europarådets European Framework for language Competence, jf. bilag 2. 4) Personen skal have de færdigheder og pædagogiske evner, der kræves til at afholde prøver, og have et dybdegående kendskab til de relevante prøvemetoder og –dokumenter. 5) Kendskab til certificeringsordningen for lokomotivførere. Stk. 3. Den erhvervsfaglige uddannelse, jf. stk. 1, nr. 2, skal være relevant i forhold til de fag og emner med jernbanefagligt indhold, som faglæreren underviser i, og skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 4. For at opretholde kompetencerne som faglærer og dermed godkendelsen fra Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, skal faglæreren modtage relevant efteruddannelse. Efteruddannelsen skal være godkendt af Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kørelærere, som underviser i den praktiske del af licensuddannelsen, certifikatuddannelse og efteruddannelsen, herunder kørelærere der står for afholdelse af prøver, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. For at blive godkendt som kørelærer, jf. stk. 1, skal følgende krav være opfyldt: 1) Personen skal have mindst 4 års erfaring som lokomotivfører indenfor de seneste 5 år før ansøgningsdatoen. 2) Personen skal være indehaver af en gyldigt lokomotivførerlicens. 3) Personen skal være indehaver af et gyldigt lokomotivførercertifikat for den anvendte infrastruktur – og litrakendskab for den anvendte trækkraftenhed, jf. dog § 10. 4) Personen skal have gennemført uddannelse som kørelærer. 6) Personen skal kunne forstå og tale prøvesproget svarende til mindst niveau B2 i Europarådets European Framework for language Competence, jf. bilag 2. 7) Personen skal have de færdigheder og pædagogiske evner, der kræves til at afholde prøver, og have et dybdegående kendskab til de relevante prøvemetoder og –dokumenter. 8) Kendskab til certificeringsordningen for lokomotivførere. Stk. 3. Uddannelse som kørelærer, jf. stk. 1, nr. 4, skal være godkendt af Trafik-, Bygge- og Boligstyrelsen. Stk. 4. For at opretholde kompetencerne som kørelærer og dermed godkendelsen fra Trafik-, Bygge- og Boligstyrelsen, jf. stk. 1, skal kørelæreren modtage relevant efteruddannelse. Efteruddannelsen skal være godkendt af Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kravet, om at kørelæreren skal være indehaver af lokomotivførercertifikat til den anvendte trækkraftenhed, jf. § 9, stk. 2, nr. 3, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i infrastrukturkendskab til en bestemt strækning af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte trækkraftenhed. Stk. 2. Kravet, om at kørelæreren skal være indehaver af lokomotivførercertifikat til den pågældende infrastruktur, jf. § 9, stk. 2, nr. 3, kan fraviges, hvis kørelæreren overvåger kørsel i forbindelse med uddannelsen i litrakendskab til en bestemt trækkraftenhed af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte infrastruktur. Stk. 3. Såfremt der skal tilvejebringes praktisk undervisning i forbindelse med ny eller ny udstyret jernbanestrækning eller nyt rullende materiel, kan der anvendes en kørelærer som endnu ikke har opnået lokomotivførercertifikat, jf. § 9, stk. 2, nr. 3, der dækker den nye stækning eller nyt rullende materiel. Dette forudsætter, at kørelæreren opfylder de øvrige krav i § 9, stk. 2.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Censorer skal være godkendt af Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Censorer skal være uvildigt bedømmende i relation til eksaminanden. Stk. 2. En person kan ikke anvendes som censor, hvis der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors habilitet. Stk. 3. Prøven skal tilrettelægges således, at enhver interessekonflikt undgås, uden at det berører muligheden for, at censor kan være ansat hos samme virksomhed som eksaminanden.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kan kravet om uvildighed, jf. § 12, stk. 1, i forbindelse med prøven ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, hvis det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse eller i øvrigt vil være til fare for jernbanesikkerheden.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Censorer, som skal bedømme teoretiske fag med relevans for jernbanesikkerheden, skal opfylde kravene til faglærere i § 8.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Censorer, som skal bedømme den praktiske del af uddannelsen, skal opfylde kravene til kørelærer i §§ 9 og 10.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse om faglærer, kørelærer eller censor skal indsendes til Trafik-, Bygge- og Boligstyrelsen. Ansøger skal anvende ansøgningsskemaet, der er tilgængeligt på Trafik-, Bygge- og Boligstyrelsens hjemmeside. Sammen med ansøgningsskemaet skal der indsendes dokumentation for kompetencer m.v.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelsescenter, der ikke længere opfylder kravene i bilag 1 vedrørende en eller flere af de fagspecifikke områder, skal straks indstille den pågældende undervisning og uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Virksomheder, der er indehaver af et sikkerhedscertifikat, jf. § 58 i jernbaneloven, eller en sikkerhedsgodkendelse, jf. § 59 i jernbaneloven, eller virksomheder, der er certificeret efter § 11 i jernbaneloven, der har fået godkendt deres uddannelsesaktiviteter efter § 5, som ikke længere opfylder kravene i bilag 1 vedrørende en eller flere af de fagspecifikke områder, skal straks indstille den pågældende undervisning og uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Faglærere, kørelærere og censorer, der har en begrundet mistanke om eller kendskab til, at de ikke længere opfylder kravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og afholde sig fra at undervise i det pågældende fag, indtil Trafik-, Bygge- og Boligstyrelsen har vurderet, om kravene i bekendtgørelsen er opfyldt. Stk. 2. Uddannelsescentre og virksomheder, der har begrundet mistanke om eller kendskab til, at en faglærer, kørelærer eller censor ikke længere opfylder kravene i bekendtgørelsen, skal uden ugrundet ophold indberette dette på skrift til Trafik-, Bygge- og Boligstyrelsen og fritage den pågældende fra at udføre funktioner som faglærer, kørelærer eller censor, indtil Trafik-, Bygge- og Boligstyrelsen har vurderet, om kravene i bekendtgørelsen er opfyldt.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at uddannelsescentre, som har opnået godkendelse fra Trafik-, Bygge- og Boligstyrelsen, overholder bestemmelserne i denne bekendtgørelse. Stk. 2. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at de virksomheder, der har fået godkendt deres uddannelsesaktiviteter, overholder bestemmelserne i bekendtgørelsen. Stk. 3. Trafik-, Bygge- og Boligstyrelsen fører tilsyn med, at de faglærere, kørelærere og censorer, som har opnået godkendelse fra Trafik-, Bygge- og Boligstyrelsen, overholder bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en godkendelse af uddannelsescenter og godkendelse af undervisningsaktiviteter, hvis kravene i bekendtgørelsen ikke længere er opfyldt.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en godkendelse som faglærer, kørelærer eller censor, hvis kravene i bekendtgørelsen ikke længere er opfyldt.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Trafik-, Bygge- og Boligstyrelsen fører register over godkendte uddannelsescentre, faglærere, kørelærere, censorer og virksomheder, der har fået godkendt deres uddannelsesaktiviteter. Trafik-, Bygge- og Boligstyrelsen tildeler de godkendte uddannelsessteder og faglærer, kørerlære og censor et individuelt identifikationsnummer. Stk. 2. Trafik-, Bygge- og Boligstyrelsen offentliggøre en oversigt over dem, der er i registeret, jf. stk. 1. Offentliggørelsen sker på Trafik-, Bygge- og Boligstyrelsens hjemmeside.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Trafik-, Bygge- og Boligstyrelsen kan dispensere fra kravene i bekendtgørelsen, når det i øvrigt er foreneligt med EU-reglerne på området.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen efter denne bekendtgørelse kan ikke indbringes for transport-, bygnings- og boligministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, § 8, stk. 1 og 4, § 9, stk. 1 og 4, § 11, § 17 og § 18 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) straffeansvar efter reglerne i straffelovens 5. kapitel, jf.§ 119 i jernbaneloven.",
      "valid_from": "2017-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2018. Stk. 2. Bekendtgørelse nr. 1029 af 5. november 2012 om godkendelse af uddannelsescentre, eksaminator m.v. ved uddannelse af lokomotivførere på jernbaneområdet ophæves. Stk. 3. Godkendelse som uddannelsescenter udstedt før den 1. januar 2018 er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes. Stk. 4. Faglærer, kørelærere og censorer, samt uddannelser og efteruddannelse af disse, der er godkendt før den 1. januar 2018 er fortsat gældende i overensstemmelse med deres indhold, indtil de udløber, ændres eller tilbagekaldes.",
      "valid_from": "2017-11-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
