{
  "id": "2017:1407",
  "type": "statute",
  "title": "Bekendtgørelse om anlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr i forbindelse med offshore olie- og gasaktiviteter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1407/xml",
  "description": "Retsinformation source. DocumentId=BE007441; AccessionNumber=B20170140705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på produktionsanlæg og faste ikkeproduktionsanlæg i forbindelse med offshore olie- og gasaktiviteter. Stk. 2. Endvidere finder bekendtgørelsen anvendelse på mobile ikkeproduktionsanlæg, som har eller skal have tilladelse efter offshoresikkerhedslovens § 28 til at udføre offshore olie- og gasaktiviteter, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 15 og 16. Stk. 3. Endvidere finder §§ 2-8, 13, 30, 32-34, 85-105, 109-111, 115-117, 120-123, 128-133 og 135 anvendelse på tilsluttet infrastruktur. Stk. 4. Endvidere finder §§ 2-8, 9, § 10, stk. 1, 2 og 4, §§ 12, 123 og 129-132 anvendelse på rørledninger. Stk. 5. Bekendtgørelsen finder tillige anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund og disse medfører sikkerheds- eller sundhedsmæssige risici."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En fast eller mobil indretning, som bruges til offshore olie- og gasaktiviteter eller i forbindelse med sådanne aktiviteter eller en kombination af sådanne indretninger, som permanent er indbyrdes forbundet ved hjælp af broer eller andre strukturer. Anlæg omfatter ikke mobile indretninger, når de er under forsejling eller bugsering, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1. 2) Produktionsanlæg: Et anlæg, der anvendes til produktion af olie og gas, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 20. 3) Ikkeproduktionsanlæg: Et anlæg, der ikke anvendes til produktion af olie og gas, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 11. 4) Permanent bemandede anlæg: Et anlæg, der planlægges anvendt til overnatning, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 18. 5) Ikkepermanent bemandet anlæg: Et anlæg, der ikke er et permanent bemandet anlæg, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 10. 6) Anlæggets konstruktion: Udformning, dimensionering og opbygning af elementer til anlægsdele samt samling af anlægsdele med hinanden. 7) Byggevare: enhver vare eller ethvert system, som fremstilles og bringes i omsætning med henblik på at indgå varigt i anlæg eller dele heraf, og hvis ydeevne har indflydelse på anlægs ydeevne for så vidt angår de grundlæggende krav til anlæg. 8) Elevatorer m.v.: For produktionsanlæg og faste ikkeproduktionsanlæg: Udstyr, som defineret i bekendtgørelse om indretning af elevatorer m.v., bekendtgørelse om indretningskrav til eksisterende elevatorer m.v., der ikke er CE-mærket, bekendtgørelse om ombygning og væsentlig reparation af elevatorer m.v., bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner, bekendtgørelse om anvendelse og opstilling af personførende byggepladselevatorer og bekendtgørelse om adgangsveje til elevatorer, rulletrapper og lignende. 9) Personførende elevator: For mobile ikkeproduktionsanlæg: Fast installeret løfteapparat til transport af personer eller gods eller personer og gods mellem faste niveauer ved hjælp af en stol (kabine), hvis dimensioner og indretning klart giver adgang for personer. 10) Arbejdsrum: Ethvert rum på anlægget, hvor der findes arbejdspladser. 11) Arbejdsplads: Et sted på anlægget, hvor der udføres et arbejde. 12) Indkvarteringen: Soverum, spiserum, opholdsrum, baderum og toiletrum, behandlingsrum samt køkkenfaciliteter, der indgår som en del af permanent bemandede anlæg eller findes på skibe eller andre indretninger, der anvendes til indkvartering af personer, der arbejder på produktionsanlæg eller faste ikkeproduktionsanlæg. 13) Offshore olie- og gasaktiviteter: Alle aktiviteter i forbindelse med et anlæg, tilsluttet infrastruktur eller rørledninger, herunder design, planlægning, bygning, installation offshore, drift, ændringer og demontering heraf, i forbindelse med efterforskning, produktion og rørbunden transport af olie og gas og andre stoffer og materialer mellem anlæg offshore og anlæg på land eller mellem flere anlæg offshore, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 16. 14) Tilsluttet infrastruktur: Inden for sikkerhedszonen, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 29, a) enhver brønd og dermed forbundne strukturer, supplerende enheder og anordninger tilsluttet anlægget, b) ethvert apparatur eller enhver anordning på eller fastgjort til hovedstrukturen i anlægget, c) ethvert tilsluttet rørledningssystem eller d) enhver anden tilsluttet konstruktion, der anvendes til lagring og lastning af olie og gas produceret af et produktionsanlæg, og som er permanent knyttet til et sådant anlæg. 15) Trykbærende udstyr: Trykbeholdere og andet trykbærende udstyr som defineret i følgende: a) Arbejdstilsynets bekendtgørelse om visse EF-direktiver om trykbeholdere, b) Arbejdstilsynets bekendtgørelse om indretning m.v. af simple trykbeholdere, c) Arbejdstilsynets bekendtgørelse om indretning m.v. af trykbærende udstyr, d) Arbejdstilsynets bekendtgørelse om indretning, ombygning og reparation af trykbærende udstyr, e) Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr, f) Arbejdstilsynets bekendtgørelse om transportabelt trykbærende udstyr eller g) Arbejdstilsynets bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. 16) Udstyr: a) Maskiner, beholdere, apparater, redskaber og enhver anden lignende indretning, der anvendes ved forarbejdning af et produkt eller til frembringelse af et arbejdsresultat, herunder til transport og opbevaring, eller tjener til udførelse af en teknisk proces. b) Dele til sådanne indretninger, præfabrikerede konstruktioner og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. 17) Udstyr til brug i potentielt eksplosionsfarlig atmosfære: a) materiel, sikringssystemer og komponenter med henblik på deres anvendelse i potentielt eksplosionsfarlige atmosfærer og b) sikkerheds-, kontrol- og reguleringsanordninger, der er bestemt til at anvendes uden for eksplosionsfarlige atmosfærer, men som er nødvendige for eller bidrager til, at materiel eller sikringssystemer kan fungere sikkert i forbindelse med eksplosionsrisici. 18) Boreudstyr: Udstyr, der indgår i boreprocessen eller andre brøndaktiviteter, samt rørforbindelser mellem disse. 19) Hjælpeudstyr: Udstyr, der ikke direkte indgår i bore- eller produktionsprocessen, såsom generatorer, nødgeneratorer, løfteudstyr og pumper. 20) MODU-koden: »Code for the Construction and Equipment of Mobile Offshore Drilling Units« udarbejdet af IMO (International Maritime Organization). 21) Klassifikationsselskab: En virksomhed, der er bemyndiget af Søfartsstyrelsen til at udføre inspektion og syn af skibe i overensstemmelse med EU-forordning nr. 391/2009. Stk. 2. Definitioner og nærmere afgrænsning af udstyr, jf. stk. 1, nr. 19, samt dettes inddeling i materielgrupper og kategorier med henblik på kontrol findes: 1) for mekanisk udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære i bilag 1 til Arbejdstilsynets bekendtgørelse om indretning m.v. af materiel og sikringssystemer til anvendelse i eksplosionsfarlig atmosfære og 2) for elektrisk udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære i bilag I i Sikkerhedsstyrelsens bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvor ejer eller bruger er nævnt i de bekendtgørelser, som denne bekendtgørelse henviser til, skal ejer eller bruger forstås som den operatør, der leder og styrer et produktionsanlægs funktioner, henholdsvis den ejer, der er retligt beføjet til at styre driften af et ikkeproduktionsanlæg eller en rørledning, der forbinder anlæg, eller en rørledning fra anlæg til land, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 17 og 6."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Anlæggets konstruktion, indretning og udstyr, herunder elektriske systemer, software, hardware m.v., skal være således, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til anvendelsen og vedligeholdelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Anerkendte normer og standarder, som har sikkerheds- og sundhedsmæssig betydning, skal følges i forbindelse med anlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr, jf. § 42, stk. 1, i offshoresikkerhedsloven. Stk. 2. Normer og standarder efter stk. 1 kan dog fraviges i tilfælde, hvor det er hensigtsmæssigt for at opnå et højere sikkerheds- og sundhedsniveau, eller som følge af den tekniske udvikling. Det forudsættes ved fravigelsen, at de sikkerheds- og sundhedsmæssige risici nedbringes så meget, som det er rimeligt praktisk muligt, jf. § 42, stk. 2, i offshoresikkerhedsloven. Stk. 3. Såfremt der ikke findes anerkendte normer og standarder som nævnt i stk. 1, skal de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlægs design, konstruktion, indretning og udstyr, identificeres, vurderes og nedbringes så meget, som det er rimeligt praktisk muligt, jf. offshoresikkerhedslovens §§ 33 og 34."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der skal træffes alle nødvendige foranstaltninger med henblik på at sikre de ansattes sikkerhed og sundhed under placeringen af anlæg. Stk. 2. Udstyret og fremgangsmåden ved placering af anlæg skal være af en sådan art, at risikoen for de ansatte begrænses, idet der tages hensyn til såvel normale forhold som nødsituationer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Anlæg skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici, samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. De sikkerheds- og sundhedsmæssige risici skal, jf. stk. 1, identificeres og vurderes med henblik på både en enkeltvis og en samlet vurdering af de risici i arbejdsmiljøet, som på kort eller langt sigt kan have indvirkning på den fysiske eller psykiske sundhed, og således at sundhedsskadelige påvirkninger undgås."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indretning af anlægget, herunder væsentlig ombygning, der kan sidestilles hermed, skal planlægges og gennemføres således, at de sikkerheds- og sundhedsmæssige risici i forbindelse med udførelsen af arbejdet som helhed er nedbragt så meget, som det er rimeligt praktisk muligt. Det skal herunder navnlig iagttages, at arbejdsrum og arbejdspladser m.v. dimensioneres, indrettes og indbyrdes placeres således, at 1) der kan etableres en arbejdsgang, herunder forhold for transport og oplagring med anvendelse af udstyr i tilstrækkeligt omfang, således at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt, 2) eventuelle risici og gener fra arbejdsprocesser, herunder udvikling af dampe, støv eller anden luftforurening, støj, stråling, ekstreme temperaturer m.v., kan begrænses mest muligt, og unødige påvirkninger undgås, 3) anlægget, udstyr og anlægsdele m.v. kan anvendes, herunder rengøres, vedligeholdes og efterses m.v., på en måde, så de sikkerheds- og sundhedsmæssige risici for såvel dem, der udfører arbejdet, som andre på stedet, er nedbragt så meget, som det er rimeligt praktisk muligt, 4) der anvendes konstruktioner og materialer af en sådan beskaffenhed, at der opnås en efter rummenes anvendelse tilstrækkelig isolering samt tilfredsstillende lyd-, klima- og lysforhold, 5) der ikke anvendes materialer, der afgiver dampe eller støv, som kan danne sundhedsskadelige eller generende koncentrationer, eller som kan ophobe statisk elektricitet, 6) der, hvor arbejdet kan medføre kraftig støvudvikling eller sundhedsskadelig forurening, ikke anvendes konstruktioner eller materialer, der kan opsamle forureningen, eller som er vanskelige at rengøre, 7) arbejde, der ikke efter sin art er udendørs, kan foregå i forsvarlige arbejdsrum, medmindre dette vil være åbenbart urimeligt eller uhensigtsmæssigt, og 8) de sikkerheds- og sundhedsmæssige risici forbundet med oprydning, rengøring og vedligeholdelse er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. På alle steder på anlægget, hvor arbejdsforholdene kræver det, skal der være materiel til førstehjælp til rådighed, som skal være hensigtsmæssigt afmærket og lettilgængeligt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Anlægget skal indrettes således, at arbejdspladser, inventar og udstyr samt indkvartering, under hensyntagen til den tekniske og sociale udvikling i samfundet, er tilpasset til de ansatte, og således at de sikkerhedsmæssige og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der skal på anlægget være indrettet tilstrækkelige adgangsveje og -arealer af en sådan størrelse og beskaffenhed, at de ansatte kan færdes uhindret samt udføre deres arbejde uden sikkerheds- eller sundhedsmæssig risiko og med anvendelse af udstyr i fornødent omfang."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Anlæg med mere end én etage skal være indrettet med et passende antal trapper. Stk. 2. Trapper skal være beregnet, dimensioneret og placeret på en sådan måde, at de nemt og sikkert kan anvendes i overensstemmelse med deres formål."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I det omfang, det er påkrævet af hensyn til en sikker orientering og af hensyn til, at den ansatte kan færdes sikkert, skal adgangsveje og -arealer samt flugtveje have en tydelig markering af retninger, udgange og uventede niveauforskelle."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Placeringen, antallet og dimensionerne af døre, porte, lemme m.v. skal være således, at de sikkerhedsmæssige risici, under hensyn til arbejdets art og risici i øvrigt, ved brug eller passage, er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Gennemsigtige døre skal synliggøres. Stk. 2. Svingdøre og -porte skal være gennemsigtige eller have gennemsigtige fyldninger. Stk. 3. Hvis gennemsigtige eller halvgennemsigtige døre og porte ikke er udført i sikkerhedsmateriale, og hvis der er risiko for, at ombordværende kan komme til skade, såfremt døre eller porte splintres, skal disse flader beskyttes mod sprængning."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Gennemsigtige eller halvgennemsigtige skillevægge, og navnlig skillevægge udelukkende bestående af glas, i arbejdsrum eller i nærheden af arbejdspladser eller adgangsveje skal være klart afmærket og fremstillet af sikkerhedsmaterialer eller være adskilt fra disse arbejdspladser og adgangsveje på en sådan måde, at ombordværende hverken kan komme i kontakt med skillevæggene eller blive ramt, hvis væggene splintres."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Adgangsveje på anlægget skal være indrettet således, at båretransport af syge og tilskadekomne til behandlingsrum og evakueringssteder kan ske effektivt."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Anlægget skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici ved flugt, evakuering og redning af ombordværende i tilfælde af brand og andre ulykker er nedbragt så meget, som det er rimeligt praktisk muligt. Dette skal godtgøres ved en evakueringsanalyse, jf. Arbejdstilsynets bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Der skal til enhver tid være let og uhindret adgang til flugtveje og nødudgange, og disse skal så direkte som muligt føre til et sikkert samlingssted eller et sikkert evakueringssted. Stk. 2. Afhængig af arbejdets art og risiciene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan udformning, dimension og placering, at der er en betryggende mulighed for, at alle på anlægget i en faresituation kan komme i sikkerhed. Stk. 3. Fra områder, hvor ansatte normalt er beskæftiget, skal der findes to af hinanden uafhængige flugtveje til et sikkert samlingssted eller et sikkert evakueringssted."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Indkvarteringsfaciliteter og opholdslokaler skal være forsynet med to separate flugtveje, der skal være placeret så langt fra hinanden som muligt og føre til et sikkert samlingssted eller et sikkert evakueringssted."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ved placeringen af trapper skal der bl.a. tages hensyn til, at flugtvejene fra alle dele af anlægget skal være korte og logiske. Stk. 2. Døre og porte i flugtveje skal åbne i flugtretningen under hensyntagen til stk. 3 eller, hvis dette ikke er muligt, være udformet som skydedøre, og de skal kunne betjenes på en nem og sikker måde uden brug af nøgle. Stk. 3. Døre og porte må ved åbning ikke blokere flugtvejen."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. I tilfælde af strømafbrydelse skal flugtveje og nødudgange, hvor der er behov for belysning, være forsynet med tilstrækkelig nødbelysning. Stk. 2. Flugtveje skal være forsynet med tydelig og hensigtsmæssigt placeret skiltning og afmærkning, der viser vej til et sikkert samlingssted eller et sikkert evakueringssted."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Der skal træffes tilstrækkelige foranstaltninger til at afskærme flugtveje, samlingssteder og evakueringssteder mod varme og røg samt, i det omfang det er muligt, mod virkningerne af eksplosioner og til at sikre, at flugtveje til og fra samlingsstederne og evakueringsstederne er anvendelige. Stk. 2. Disse foranstaltninger skal være af en sådan art, at de beskytter ombordværende tilstrækkeligt længe til, at en eventuel evakuerings- og redningsaktion kan gennemføres i sikkerhed."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Anlægget skal overalt være forsynet med belysning af en styrke, der er tilstrækkelig til at sikre de ansattes sikkerhed og sundhed. Stk. 2. Anlægget skal så vidt muligt have tilstrækkelig naturlig belysning og være udstyret med tilstrækkelig kunstig belysning til sikring af de ansattes sikkerhed og sundhed. Stk. 3. Udendørs områder skal være tilstrækkelig oplyst med kunstig belysning, hvis dagslyset ikke er tilstrækkeligt. Stk. 4. Belysningsinstallationer i arbejdsrum, indkvarteringen og på adgangs- og flugtveje skal være anbragt således, at den valgte belysningsform ikke frembyder nogen ulykkesrisiko for arbejdstagerne. Stk. 5. Steder på anlægget, hvor de ansatte er særligt udsat for risiko i tilfælde af, at den kunstige belysning svigter, skal være forsynet med tilstrækkelig kraftig nødbelysning. Stk. 6. Belysningen skal være udformet således, at driftskontrolposter, flugtveje, samlingssteder, evakueringssteder, og farlige områder forbliver oplyste. Stk. 7. På ikke permanent bemandede anlæg begrænses den i stk. 6 nævnte forpligtelse til, når anlæggene er bemandede."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Områder, hvor der kan være risiko for nedstyrtning eller faldende genstande, eller hvor der i øvrigt er særlig stor sikkerheds- eller sundhedsmæssig risiko, skal så vidt muligt være sikret ved rækværk, afskærmning, afspærring, overdækning eller anden passende foranstaltning for at undgå, at uvedkommende får adgang til disse områder. Stk. 2. Områderne, der er nævnt i stk. 1, skal være afmærket og forsynet med advarselstavler."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Områder, hvor der er risiko for ophobning af sundhedsskadelige stoffer, skal være indrettet således, at disse stoffer indfanges ved kilden og fjernes."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Udstødningsgasser skal om nødvendigt ledes til uklassificeret område og så vidt muligt primært ledes bort fra anlægget eller subsidiært fra områder på anlægget, hvor der almindeligvis færdes ombordværende. Stk. 2. Udstødningsgasser skal så vidt muligt ledes bort fra anlægget, således at de ikke er til gene for de ombordværende eller skaber farlige situationer for helikopterflyvning. Stk. 3. Udstødningskanaler og udstødsrør, der går gennem klassificeret område, må ikke have overfladetemperaturer, der er højere end den temperatur, området er klassificeret til."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Arbejdsrum skal være indrettet og placeret under hensyn til de processer, der skal foregå i arbejdsrummet, således at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsrum skal endvidere være indrettet således, at unødige påvirkninger fra sundhedsskadelige stoffer og materialer, stråling, ekstreme temperaturer, træk, støj eller vibrationer m.v. fra andre dele af anlægget og omgivelserne i øvrigt så vidt muligt er undgået."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdspladser skal være placeret i arbejdsrummet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Hvis der i et arbejdsrum er særlige sikkerheds- eller sundhedsmæssige risici på grund af arbejdets art, særlige arbejdsprocesser m.v., skal arbejdsrummet være placeret, indrettet og udstyret, så risiciene er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Arbejdsrum skal under hensyntagen til arbejdets art samt de ansattes fysiske aktivitet være isoleret så meget, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Arbejdsrum skal være velbelyste, så vidt muligt ved hjælp af dagslys og ellers ved hjælp af passende kunstig belysning."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Arbejdsrum skal være indrettet med tilstrækkelige installationer til passende opvarmning, køling, ventilation og udsugning. Disse installationer må ikke afgive generende støj, stråling eller træk. Stk. 2. Temperaturen i arbejdsrum skal være passende for den menneskelige organisme under hensyntagen til de anvendte arbejdsmetoder og den fysiske belastning."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Lukkede arbejdspladser skal, under hensyntagen til arbejdsmetoderne og den fysiske belastning, som de ansatte udsættes for, være forsynet med frisk luft i tilstrækkelig mængde. Stk. 2. En opstået defekt i ventilations- eller udsugningsanlægget skal udløse en alarm, såfremt defekten er af betydning for de ansattes sikkerhed eller sundhed."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Temperaturen i opholdsrum, rum til ansatte med vagttjeneste, sanitære rum, spiserum og rum beregnet til førstehjælp skal være afpasset til disse rums specifikke formål."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Vinduer, ovenlys og skillevægge af glas skal være udformet på en sådan måde, at en for kraftig solbelysning på arbejdspladsen undgås, under hensyntagen til arbejdets art og arbejdspladsens beskaffenhed."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Arbejdsrummenes gulvareal, højde og volumen skal være afpasset efter arbejdets art, det udstyr, de materialer og det inventar, der findes i arbejdsrummet, samt det antal ansatte, der normalt færdes eller opholder sig der, med henblik på at gøre det muligt for de ansatte at udføre arbejdet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsrummenes gulve skal være fri for buler, huller og niveauforskelle, der kan indebære en sikkerhedsmæssig risiko. Gulvbelægningen skal være tilpasset det arbejde, der udføres i arbejdsrummet, og have en under hensyn til arbejdets art passende stabilitet og skridsikkerhed. Stk. 3. Arbejdsrummets overflader må ikke afgive dampe eller støv til arbejdsrummet eller kunne give anledning til dannelse af statisk elektricitet, så de ansatte udsættes for sundhedsskadelige eller kraftigt generende påvirkninger. I arbejdsrum, hvor der kan være eksplosionsrisiko, skal gulvbelægningen være egnet og ikke gnistgivende. Stk. 4. Overfladerne på gulve, vægge og lofter i arbejdsrum skal være af en sådan beskaffenhed, at det ved rengøring og rensning kan sikres, at de sundhedsmæssige risici hidrørende fra overfladerne er nedbragt så meget som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Arbejdsrum og deres udstyr og inventar skal være indrettet således, at udbrud og spredning af brand forhindres mest muligt. Stk. 2. Ved brand i arbejdsrum må rummets indretning, udstyr og inventar ikke kunne udvikle giftige stoffer eller materialer."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Den enkeltes arbejdsplads skal være hensigtsmæssigt indrettet efter ergonomiske principper og således, at den ansatte fra sin arbejdsplads kan følge relevante processer."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Arbejdspladsen skal være placeret og indrettet, så den ansatte ikke påvirkes unødigt af stoffer og materialer, stråling, ekstreme temperaturer, træk, støj eller vibrationer m.v."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Der skal på arbejdspladsen findes passende inventar, således at de sikkerheds- og sundhedsmæssige risici ved arbejdet er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Stole, arbejdsborde og lignende, der anvendes ved skiftende arbejdsopgaver eller af skiftende ansatte, skal i fornødent omfang være indstillelige. Stk. 3. Inventaret skal være fremstillet af materialer, der ikke frembyder sundhedsmæssige risici. Udformning og materialer skal være af en sådan art, at inventaret kan renholdes effektivt på hensigtsmæssig måde for de forureninger, det udsættes for."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Arbejdspladsen skal være så rummelig, at nødvendigt inventar, hjælpemidler og materialer kan anbringes således, at alle sikkerheds- og sundhedsmæssige risici ved arbejdets udførelse er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Hvor arbejdet uden ulempe kan foregå siddende, skal der findes en hensigtsmæssig arbejdsplads til dette. Ved stående og gående arbejde skal der, så vidt det er muligt, findes siddepladser, der kan benyttes ved afbrydelse i arbejdet. Stk. 3. Adgangsveje og flugtveje i forbindelse med arbejdspladsen skal være udformet således, at den sikkerhedsmæssige risiko ved brug af disse i normale situationer og i nødsituationer er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Arbejdspladsen skal være forsynet med tilstrækkelig frisk luft, om nødvendigt ved hjælp af mekanisk ventilation."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Hvis det ikke kan hindres, at der ved en arbejdsproces sker udvikling af luftarter, støv eller lignende, der er sundhedsskadelige eller eksplosive, eller udvikling af røg, mikroorganismer, aerosoler, ildelugt eller anden generende luftforurening, skal der etableres en mekanisk udsugning, der så vidt muligt fjerner forureningen på det sted, hvor den udvikles. Samtidig skal der tilføres frisk erstatningsluft af passende temperatur. Stk. 2. Hvis forureningen ikke kan fjernes effektivt på udviklingsstedet, skal arbejdsprocessen henlægges til et særligt rum, kabine eller lignende, hvor der ikke udføres andet arbejde, og som er udstyret med tilstrækkelig mekanisk ventilation. Stk. 3. Den udsugede luft må ikke føres tilbage til arbejdspladsen, jf. dog stk. 4. Stk. 4. Udsuget luft, der udelukkende stammer fra sandblæsning, hvor der er krav om, at der skal bruges luftforsynet åndedrætsværn, kan dog, efter effektiv rensning samt efter tilførsel af en passende mængde frisk luft, føres tilbage til samme arbejdsrum, jf. dog stk. 5. Stk. 5. Det er en forudsætning, at det kan dokumenteres, at den udsugede luft, jf. stk. 4, forinden den føres tilbage, er effektivt renset, således at luftens indhold af mineralsk støv (inert, respirabel) ikke overstiger 10 pct. af grænseværdien. Der skal endvidere til stadighed foretages de nødvendige målinger for at kontrollere, at den indblæste luft lever op til kravene. Stk. 6. De i stk. 1 og 2 nævnte ventilationsanlæg skal være forsynet med en kontrolanordning, der angiver utilstrækkelig funktion. Ventilationsanlæg, omfattet af undtagelsen i stk. 5, skal endvidere være konstrueret således, at recirkulation automatisk frakobles eller arbejdsprocessen stoppes, hvis rensningen er utilstrækkelig."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Ved arbejde, der foregår udendørs i længere perioder, skal der så vidt muligt etableres foranstaltninger til beskyttelse af de ansatte mod vejrliget og om nødvendigt mod nedfaldende genstande."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Der skal stilles passende omklædningsrum til rådighed for de ansatte, hvis de skal bære særligt arbejdstøj, og man af sundheds- eller anstændighedsgrunde ikke kan kræve, at de klæder om andre steder. Stk. 2. Omklædningsrummene skal være lettilgængelige, have tilstrækkelig stor kapacitet og være udstyret med siddepladser. Stk. 3. Omklædningsrummene skal være tilstrækkelig store og være således udstyret, at hver ansat får mulighed for at låse tøjet inde i arbejdstiden. Stk. 4. Hvis forholdene gør det påkrævet, skal der være separate skabe til arbejdstøj og privat tøj. Stk. 5. Der skal forefindes faciliteter, således at hver ansat kan tørre sit våde arbejdstøj. Stk. 6. Hvis omklædningsrum ikke er nødvendige efter stk. 1, skal hver ansat råde over et sted til sit tøj. Stk. 7. Der skal være separate omklædningsrum eller separat benyttelse af disse for mænd og kvinder."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Ud over de faciliteter, der findes i indkvarteringen, skal de ansatte om nødvendigt have adgang til et tilstrækkeligt antal toiletter, brusere og håndvaske i nærheden af deres arbejdspladser. Stk. 2. Der skal være separate toiletter og brusere eller separat benyttelse af disse for mænd og kvinder. Stk. 3. Brusere og håndvaske skal være forsynet med rindende koldt og varmt vand og sæbe samt være hensigtsmæssigt placeret i forhold til arbejdspladser og toiletter. Stk. 4. Toiletter skal være vandskyllende eller tilsluttet vakuumudsugningsanlæg, jf. dog for ikkepermanent bemandede anlæg § 94, stk. 4."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Anlægget skal være inddelt i områder efter risiko for brand og eksplosion, og de risikofyldte områder skal være klassificeret."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Elektriske installationer, elektrisk materiel og mekanisk udstyr på anlægget skal være eksplosionssikret til det niveau, området er klassificeret til."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Anlægget skal være indrettet med alle nødvendige foranstaltninger for at forebygge forekomst og dannelse af en potentiel eksplosionsfarlig atmosfære. Stk. 2. I områder med potentiel eksplosionsfare skal der være truffet alle nødvendige foranstaltninger for at forebygge antændelse af den potentielt eksplosionsfarlige atmosfære."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Der skal være truffet passende foranstaltninger, der fastlægges i anlæggets sikkerheds- og sundhedsredegørelse, for at forebygge, opdage og bekæmpe udbrud og spredning af brand. Stk. 2. Om nødvendigt skal der været foretaget brandsektionering for at udskille områder med særlig brandfare."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. På anlægget skal der forefindes egnede systemer til detektion af og sikring mod brand samt brandslukningssystemer og -alarmer for at imødegå de risici, der er defineret i anlæggets sikkerheds- og sundhedsredegørelse. Stk. 2. Disse systemer kan omfatte, men er ikke begrænset til 1) systemer til detektion af brand, 2) brandalarmer, 3) hovedbrandvandssystemer, 4) brandhaner og -slanger, 5) overskylningssystemer og vandkanoner, 6) automatiske sprinkleranlæg, 7) anlæg til slukning af gasflammer, 8) slukningssystemer med luftarter som slukningsmiddel, 9) skumslukningsanlæg, 10) bærbare ildslukkere og 11) brandmandsudstyr. Stk. 3. Ikke-automatiske brandslukningsanordninger skal være lettilgængelige, ukomplicerede at betjene og om nødvendigt beskyttet mod beskadigelse. Stk. 4. Nødsystemer skal være adskilt eller på anden måde beskyttet mod uheld, således at nødfunktionerne forbliver driftsklare i nødstilfælde. Stk. 5. Om nødvendigt skal der være to sideordnede nødsystemer. Stk. 6. I det omfang, det fremgår af sikkerheds- og sundhedsredegørelsen, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., skal der etableres et system til fjernbetjening af nødsystemer i nødstilfælde. Dette system skal omfatte kontrolstationer, der er anbragt på passende steder og kan anvendes i nødstilfælde, herunder om nødvendigt kontrolstationer på sikre samlingssteder og evakueringssteder. Stk. 7. Systemer, der kan fjernbetjenes, jf. stk. 6, skal mindst omfatte systemer til ventilation, til nødstop af udstyr, der kan forårsage antændelse, til forebyggelse af udslip af brændbare væsker og gasarter, til brandsikring og til kontrol med boringer. Stk. 8. Der skal være passende faciliteter til, at anlæggets brandslukningshold kan iføre sig brandmandsudstyr."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Anlæg skal være forsynet med alarm- og kommunikationsudstyr samt brandslukningsudstyr."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. I indkvarteringen skal et eller flere passende rum være indrettet og udstyret til udvidet førstehjælpsbehandling. Stk. 2. Behandlingsrummet skal være indrettet, så det kan rumme passende faciliteter samt medicinsk udstyr og lægemidler. Stk. 3. Behandlingsrummene skal afmærkes i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Behandlingsrummet kan på mindre anlæg anvendes til andre formål, forudsat at behandlingsrummet kan anvendes efter formålet i stk. 1."
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Særligt følsomme risikogrupper, herunder gravide og ammende, skal beskyttes mod de risici, som er særligt alvorlige for dem. Stk. 2. Beskyttelsesforanstaltningerne skal så vidt muligt bestå i tekniske foranstaltninger på anlægget."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Gravide skal have mulighed for at hvile sig liggende under passende forhold."
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Anlægget skal om nødvendigt indrettes under hensyn til handicappede ansatte."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Opstilling af udstyr skal være således, at sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser er nedbragt så meget, som det er rimelig praktisk muligt. Stk. 2. Det skal herunder sikres, at 1) underlag, understøtning, fastgørelse og stabilitet er således, at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til udstyrets vægt, form og anvendelse, 2) støj, vibrationer eller andre svingninger, som udgår fra udstyret, er imødegået så effektivt som muligt ved opstilling på dæmpende underlag, afskærmning eller andre foranstaltninger, 3) risici og gener fra varme, støv, røg, dampe og gasser m.v., som bortledes fra udstyret, og eventuelle andre risici ved dette er effektivt imødegået, 4) placering og opstillingsmåde er således, at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til de omgivende forhold, og 5) placering og opstillingsmåde ikke er til hinder for, at betjening og andet arbejde ved udstyret kan udføres, så sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. I det omfang det har betydning for sikkerhed og sundhed og risici for større miljøhændelser i forbindelse med anvendelse af udstyr, skal der foreligge en brugsanvisning. Stk. 2. Brugsanvisningen skal forefindes let tilgængeligt og, i det omfang det er muligt, være angivet direkte på udstyret. Stk. 3. Hvis driftsforstyrrelser, svigt af automatik eller andre ekstraordinære situationer ved udstyret kan medføre risiko for sikkerhed eller sundhed eller større miljøhændelser, skal brugsanvisningen indeholde advarsel herom og, i det omfang det er muligt, instruktion for, hvilke sikkerhedsforanstaltninger der skal træffes i de pågældende situationer. Stk. 4. Brugsanvisninger skal udformes på et eller flere sprog, så alle relevante ombordværende forstår indholdet. Brugsanvisninger skal løbende holdes opdateret, bl.a. på grundlag af de erfaringer, der bliver gjort med anvendelsen af udstyret."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Mekanisk udstyr og mekaniske installationer skal have en tilstrækkelig styrke, være fri for væsentlige mangler og være egnet til de formål, hvortil de anvendes."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Elektriske installationer og elektrisk materiel skal med hensyn til kapacitet og effekt være afpasset efter formålet. Stk. 2. Elektriske installationer og elektrisk materiel skal være i overensstemmelse med anerkendte normer og standarder."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. §§ 64-80 gælder ikke for udstyr, der er omfattet af Arbejdstilsynets bekendtgørelse om indretning m.v. af maskiner."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Udstyr skal være konstrueret og udført af egnede materialer under hensyn til de påvirkninger, som det kan påregnes at blive udsat for, så det har den fornødne styrke og holdbarhed, således at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser fra udstyret og i forbindelse med anvendelse af det er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Udstyr, hvori der er eller kan opstå tryk, temperaturer, materialespændinger eller andre påvirkninger, som kan medføre sikkerheds- eller sundhedsmæssige risici, skal være således konstrueret og udført eller være forsynet med sådant udstyr til begrænsning af påvirkningerne, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt, og at eventuelt fastsatte grænser for påvirkningerne ikke overskrides. Om nødvendigt skal udstyret være forsynet med varslingsudstyr, der automatisk træder i funktion, hvis sådanne grænser overskrides."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. I konstruktionen af udstyr skal indgå sikring mod farer ved udstyret. Det skal herunder sikres, at 1) personer ikke kan komme i berøring med farlige maskindele eller sundhedsskadelige stoffer og materialer, 2) værktøj, emner eller dele heraf, stænk og lignende ikke kan udslynges til fare for sikkerhed og sundhed, og 3) varme, kulde, stråling, støj, vibrationer, støv, fugtighed, røg, dampe, gasser eller andet, som udvikles ved anvendelsen af udstyret, ikke afgives på en sådan måde, at det frembyder fare for sikkerhed og sundhed. Stk. 2. Hvis de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser ikke kan nedbringes så meget, som det er rimeligt praktisk muligt gennem konstruktionen, skal nedbringelse gennemføres ved afskærmning, udsugning eller andre sikkerheds- eller sundhedsmæssige foranstaltninger. Stk. 3. Afskærmninger og andre sikkerheds- eller sundhedsmæssige foranstaltninger 1) skal være solidt fremstillet, 2) må ikke forårsage yderligere risici, 3) må ikke let kunne flyttes eller sættes ud af drift, 4) skal befinde sig i tilstrækkelig afstand fra det risikofyldte område, 5) må ikke hindre udsynet under arbejdet mere end højst nødvendigt og 6) skal muliggøre absolut nødvendig indgriben til anbringelse og udskiftning af dele såvel som vedligeholdelsesarbejde, idet adgangen begrænses til det område, hvor arbejdet skal udføres, og så vidt muligt uden afmontering af afskærmning eller anden beskyttelsesanordning."
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Udstyr for energitilførsel skal være således konstrueret, udført og monteret, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Udstyr skal være konstrueret, udført og indrettet således, at betjening af udstyret og andet arbejde ved udstyret kan foregå således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. For ethvert andet ved udstyret forekommende arbejde finder stk. 1 tilsvarende anvendelse i det omfang, det er muligt, under hensyn til udstyrets art."
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Indkobling, styring og afbrydelse af energi til udstyr eller andre former for påvirkning af funktioner eller arbejdsprocesser i udstyret skal ske på en sådan måde, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Det skal herunder sikres, at betjeningen kan ske under de bedst mulige oversigts- og kontrolforhold, og om nødvendigt skal udstyret være forsynet med udstyr, som automatisk giver signal forud for igangsætning, standsning eller andre påvirkninger. Igangsætning må kun kunne ske ved en bevidst handling, udført på et styresystem, der er beregnet hertil. Stk. 3. Standsning af funktioner eller arbejdsprocesser skal, medmindre afbrydelse af disse kan medføre sikkerheds- eller sundhedsmæssige risici, kunne ske hurtigt fra hensigtsmæssige steder på eller ved udstyret. Stk. 4. Hvor sikkerhedsmæssige grunde taler for det, skal standsning kunne indtræde automatisk. Om fornødent skal standsning være kombineret med en bremsning. Stk. 5. Stopordre skal have højere prioritet end igangsætningsordre. Stk. 6. Hvis unormale driftsforhold, herunder variationer eller afbrydelse i energitilførslen til udstyret, kan frembyde en sikkerheds- eller sundhedsmæssig risiko, skal udstyret have effektiv sikring herimod. Stk. 7. Om nødvendigt skal udstyret være forsynet med automatisk og hensigtsmæssigt virkende varslingsanordning."
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Belysning, der er indbygget eller påmonteret et udstyr, skal være hensigtsmæssigt udformet, herunder være blændfri."
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Betjeningsanordninger og styresystemer skal være konstrueret, udført og udformet på en sådan måde, at risiko for utilsigtet eller fejlagtig udløsning, ændring eller standsning af funktioner, hvorved der kan opstå en sikkerheds- eller sundhedsmæssig risiko, er forhindret eller imødegået. Stk. 2. Styresystemer skal være sikre og skal være valgt under hensyn til de svigt, forstyrrelser og belastninger, som kan forudses i forbindelse med den påtænkte anvendelse. Stk. 3. Betjeningsanordninger skal være let tilgængelige, tydelige, lette at få øje på, passende afmærket og være anbragt og udformet ergonomisk hensigtsmæssigt samt være godt belyst."
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Automatisk drevet, styret eller overvåget udstyr skal, i det omfang det kan have sikkerhedsmæssig betydning, være udstyret med anordninger til nedregulering af processerne, udkobling af den automatiske styring og udstyr til manuel betjening samt eventuelt nødstop. Stk. 2. Et sådant udstyr skal desuden være forsynet med anvisninger, diagrammer, planer eller lignende dokumentation, som i tilfælde af automatikkens svigt eller andre ekstraordinære situationer giver grundlag for fuldt ud at vurdere den sikkerhedsmæssige betydning heraf og at gennemføre de foranstaltninger eller indgreb, som måtte være nødvendige til imødegåelse af sikkerheds- eller sundhedsmæssige risici. Stk. 3. Dokumentationens tekst og de instruktioner, der knytter sig hertil, skal udformes på et eller flere sprog, således at indholdet kan forstås af alle relevante ombordværende. Stk. 4. Dokumentationen skal befinde sig på udstyret eller i tilknytning til dette på en måde, der er hensigtsmæssig for dets anvendelse."
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Udstyr, hvis sikkerhed eller hvor risici for større miljøhændelser er afhængig af driftstilstanden, skal i nødvendigt omfang være forsynet med komponenter til overvågning, kontrol og styring heraf. Stk. 2. Overvågnings- og kontroludstyr skal være konstrueret og anbragt således, at de ikke uforsætligt kan bringes ud af indstilling. Deres visning skal være korrekt, tydelig og godt belyst. Aflæsning og indstilling skal kunne foretages fra et let tilgængeligt og sikkert sted, hvorfra det skal være muligt at foretage nødvendige justeringer eller udskiftninger."
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Hvor der ved eller på udstyr skal ske færdsel eller ophold af hensyn til betjening, vedligeholdelse, eftersyn eller anden pasning, skal der indrettes passende adgangs- og færdselsveje samt arbejdsplatforme i nødvendigt omfang. Stk. 2. Disse skal være således udformet og udført, sikret og belyst, at den sikkerhedsmæssige risiko ved deres benyttelse er nedbragt så meget, som det rimeligt praktisk muligt."
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Hvor form eller farve af udstyr eller dele heraf kan have sikkerheds- eller sundhedsmæssig betydning, skal der i videst muligt omfang være taget hensyn hertil."
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Markeringsfarver og -symboler skal være tydelige og holdbare, og af hensyn til synsopfattelsen skal der i det hele tilstræbes en hensigtsmæssig form- og farvegivning af udstyret."
    },
    {
      "provision_ref": "9:77",
      "chapter": "9",
      "section": "77",
      "content": "§ 77. Tilgængelige dele af udstyret skal, i den udstrækning dets anvendelse efter bestemmelsen tillader det, være udformet således, at skarpe hjørner, kanter, ru overflader og lignende, som kan medføre personskade, ikke forekommer. Stk. 2. Udformningen skal så vidt praktisk muligt sikre, at udstyret nemt kan renholdes, og at rengøringen af og ved det kan ske uden fare for sikkerhed eller sundhed."
    },
    {
      "provision_ref": "9:78",
      "chapter": "9",
      "section": "78",
      "content": "§ 78. Udstyr, som må påregnes at kunne blive genstand for flytning, transport, opstilling og montage, skal udformes under hensyn hertil og om nødvendigt forsynes med anordninger, således at de sikkerheds- og sundhedsmæssige risici ved flytning m.v. er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "9:79",
      "chapter": "9",
      "section": "79",
      "content": "§ 79. Med leveringen af et udstyr skal følge tilstrækkelig instruktion og vejledning i form af en brugsanvisning, som er nødvendigt for, at sikkerheds- og sundhedsmæssige risici ved anvendelse, transport og opstilling af udstyret er nedbragt så meget, som det er rimeligt praktisk muligt, og at udstyret holdes i forskriftsmæssig stand. Hertil hører fornødne angivelser, planer, diagrammer og lignende for udstyrets indretning og funktion, oplysning om sikkerheds- eller sundhedsmæssige risici eller andre særlige risici ved udstyret, herunder begrænsninger i brugen, som kan have betydning for sikkerhed og sundhed, og som ikke er almindeligt kendt. Stk. 2. Brugsanvisningen skal desuden indeholde oplysning om eventuelle særlige sikkerhedsforanstaltninger, som er nødvendige i forbindelse med udstyrets anvendelse, transport, opstilling og vedligeholdelse. Stk. 3. Er personlige værnemidler nødvendige, skal brugsanvisningen give oplysning om disses art og anvendelse, som er i overensstemmelse med regler, der måtte være fastsat herom. Stk. 4. Brugsanvisningen skal være fyldestgørende og let forståelig for dem, der kan påregnes at skulle benytte den. Stk. 5. Brugsanvisningen skal være affattet på et eller flere sprog, således at indholdet forstås af alle relevante personer om bord. Stk. 6. I det omfang det kan have sikkerheds- eller sundhedsmæssig betydning, skal brugsanvisningen, væsentlige dele heraf eller henvisninger til den være angivet direkte på udstyret eller på skilt, opslag eller lignende, til opsætning ved dette. Stk. 7. Enhver maskine, der udleveres til brug på anlægget, skal være forsynet med fremstillerens eller, for importerede maskiners vedkommende, importørens navn og adresse eller med anden markering, som gør det let at identificere fremstilleren henholdsvis importøren."
    },
    {
      "provision_ref": "9:80",
      "chapter": "9",
      "section": "80",
      "content": "§ 80. Yderligere minimumsforskrifter for udstyr findes i bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Trykbeholdere, der er omfattet af Rådets direktiv 76/767/EØF af 27. juli 1976 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om fælles bestemmelse for trykbeholdere og kontrolmetoder for disse, som ændret ved Rådets direktiv 88/665/EØF af 21. december 1988 om ændring af en række direktiver om tilnærmelse af medlemsstaternes lovgivning for så vidt angår offentliggørelse i De Europæiske Fællesskabers Tidende af de i direktiverne omhandlede attester og certifikater, Rådets direktiv 84/525/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om sømløse gasflasker af stål, Rådets direktiv 84/526/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om sømløse gasflasker af ren aluminium og af aluminiumlegering samt Rådets direktiv 84/527/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om svejste gasflasker af ulegeret stål, skal være i overensstemmelse med §§ 1-3 i Arbejdstilsynets bekendtgørelse nr. 564 af 1. juli 1997 om visse EF-direktiver om trykbeholdere."
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. Transportabelt trykbærende udstyr, der er omfattet af Rådets direktiv 1999/36/EF af 29. april 1999 om transportabelt trykbærende udstyr, som senest ændret ved Kommissionens beslutning 2003/525/EF af 18. juli 2003, skal være i overensstemmelse med §§ 1-19, § 29, § 30, stk. 1, §§ 32-34, 36-39, 41-44 og 54 i Arbejdstilsynets bekendtgørelse nr. 289 af 24. april 2001 om transportabelt trykbærende udstyr med senere ændringer."
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. I det omfang det fremgår af sikkerheds- og sundhedsredegørelsen, skal der udarbejdes et system til fjernbetjening af udstyr i nødstilfælde. Stk. 2. Systemet skal omfatte kontrolstationer, der er anbragt på passende steder og kan anvendes i nødstilfælde, herunder om nødvendigt kontrolstationer på sikre samlingssteder og evakueringssteder. Stk. 3. Udstyr, der kan fjernbetjenes, jf. stk. 1, skal mindst omfatte systemer til 1) ventilation, 2) nødstop af udstyr, der kan forårsage antændelse, 3) forebyggelse af udslip af brandfarlige væsker og gasarter, 4) brandsikring og 5) kontrol med boringer."
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Brøndudstyr skal udformes, dimensioneres og opbygges således, at udstyret på sikker og effektiv måde kan behandle væsker og luftarter i udstyret ved alle de forhold, der kan forekomme. Stk. 2. Udstyret skal være placeret og opbygget på anlægget således, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Rørsystemer skal være tydeligt og entydigt mærkede. De skal være indrettet, så de er lette at kontrollere, betjene og vedligeholde. Stk. 2. Rørsystemer under tryk skal være indrettet, så udstyret kan trykaflastes, tømmes, gennemluftes og eventuelt fyldes med inert gas. Stk. 3. Rørsystemer skal dimensioneres efter det største tryk og de farligste temperaturforhold, der kan forekomme under nogen driftstilstand, herunder ved opstart og nedlukning af brøndaktiviteterne."
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. Boreprocessen skal være forsynet med relevante alarmer, der udløses, når driftstilstanden overskrider de for processen fastlagte alarmgrænser for normal drift."
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. I forbindelse med brøndaktiviteter, hvor der er en risiko for større ulykker skal der være etableret et afspærringsventilsystem (blow-out-preventer) til afspærring af brønden i nødstilfælde. Stk. 2. Afspærringsventilsystemet skal være udformet således, at ingen enkelt fejl i systemet gør dette funktionsudygtigt. Stk. 3. Afspærringsventilsystemet skal være uafhængigt af boreprocesreguleringssystemet."
    },
    {
      "provision_ref": "11:88",
      "chapter": "11",
      "section": "88",
      "content": "§ 88. Ethvert permanent bemandet anlæg skal være forsynet med 1) et akustisk og optisk system, der om nødvendigt kan overføre alarmsignaler til alle bemandede dele af anlægget, 2) et akustisk system, der kan høres tydeligt overalt på de dele af anlægget, hvor der hyppigt er ombordværende tilstede, og 3) et kommunikationssystem, der blandt andet muliggør konstant forbindelse til land og til nødtjenesterne såvel til lands som til søs og i luften. Stk. 2. De i stk. 1 nævnte systemer skal kunne forblive driftsklare i nødssituationer Stk. 3. Det akustiske system skal suppleres med kommunikationssystemer, der ikke er afhængige af sårbare strømforsyningssystemer. Stk. 4. Der skal på egnede steder være mulighed for at slå alarm. Stk. 5. Ved bemanding af ikkepermanent bemandede anlæg skal der medbringes eller forefindes egnede kommunikationssystemer."
    },
    {
      "provision_ref": "12:89",
      "chapter": "12",
      "section": "89",
      "content": "§ 89. Ved design og projektering af anlæg skal funktioner, der omfatter produktionsbrønde, procesudstyr, hjælpeudstyr, arbejdsrum, arbejdspladser og indkvartering m.v. på anlæg, placeres i forhold til hinanden under hensyn til faren for brand, eksplosion og faren for ophobning af sundhedsfarlige stoffer, således at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "12:90",
      "chapter": "12",
      "section": "90",
      "content": "§ 90. Ved design af et nyt permanent bemandet fast produktionsanlæg, jf. § 38, stk. 1, i offshoresikkerhedsloven, skal anlægget opdeles i hovedområder baseret på vurderingen af risikoen for større ulykker hidrørende fra aktiviteterne i hvert af disse områder. Hovedområderne skal fysisk adskilles fra hinanden på en sådan måde, at eskalering af en hændelse i ét hovedområde ikke påvirker et andet hovedområde. Stk. 2. Det skal i designet efter stk. 1 prioriteres, at hovedområder, hvor der ikke findes produceret olie eller gas, er fysisk adskilt fra hovedområder, hvor der forefindes produceret olie eller gas."
    },
    {
      "provision_ref": "12:91",
      "chapter": "12",
      "section": "91",
      "content": "§ 91. Ved design og projektering af anlæg og ved ændringer heraf skal operatøren sørge for, at de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlægs konstruktion, indretning og udstyr samt alle aktiviteter forbundet med anlægget, er identificeret, vurderet og nedbragt så meget, som det er rimeligt praktisk muligt. Der skal ved design og projekteringen tages rimeligt hensyn til fremtidige behov for udvidelser af anlæggets kapacitet og funktion. Stk. 2. Under hensyn til bl.a. anlæggets designlevetid skal det så vidt muligt tilstræbes at anvende den bedst mulige teknologi."
    },
    {
      "provision_ref": "12:92",
      "chapter": "12",
      "section": "92",
      "content": "§ 92. Bærende konstruktioner skal designes og bygges således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Ved fastsættelse af belastninger skal der tages hensyn til indsynkning af havbunden over reservoiret. Stk. 3. Konstruktionernes bæreevne skal være tilstrækkelig til at 1) muliggøre en evakuering i en ulykkessituation og 2) beskytte mod strukturel kollaps, indtil evakuering har fundet sted i en ulykkessituation. Stk. 4. Ved design og dimensionering af de bærende konstruktioner skal konsekvenserne af eventuelle eksplosioner tages i betragtning."
    },
    {
      "provision_ref": "12:93",
      "chapter": "12",
      "section": "93",
      "content": "§ 93. Klima-, Energi- og Bygningsministeriets bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer finder anvendelse."
    },
    {
      "provision_ref": "13:94",
      "chapter": "13",
      "section": "94",
      "content": "§ 94. Ud over de faciliteter, der findes i tilknytning til hvilerummet på ikkepermanent bemandede anlæg, jf. § 113, stk. 4, skal de ansatte om nødvendigt have adgang til toiletter og håndvaske i nærheden af deres arbejdspladser. Stk. 2. Der skal være separate toiletter eller separat benyttelse af disse for mænd og kvinder. Stk. 3. Toiletter skal være vandskyllende eller tilsluttet vakuumudsugningsanlæg. Stk. 4. Hvis det ikke er rimeligt praktisk muligt at opfylde stk. 3, skal afløbsfri toiletter have samme hygiejniske standard som toiletter med vandudskylning. Stk. 5. Håndvaske skal så vidt muligt være forsynet med rindende vand og, hvis det af sundhedshensyn er nødvendigt at kunne rengøre sig i varmt vand, med adgang til passende mængder heraf. Stk. 6. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i umiddelbar nærhed af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. rindende vand, øjenskylleflaske, nødbruser og særlige rensemidler."
    },
    {
      "provision_ref": "14:95",
      "chapter": "14",
      "section": "95",
      "content": "§ 95. Udover hvad der er fastsat i § 53, skal områder på permanent bemandede anlæg med særlige risici i tilfælde af brand, herunder brøndhovedområder, procesområder og områder med hjælpeudstyr, trykbeholdere og beholdere med brandfarlige væsker, være dækket af automatisk udløsbare slukningsanlæg med tilstrækkelig kapacitet."
    },
    {
      "provision_ref": "14:96",
      "chapter": "14",
      "section": "96",
      "content": "§ 96. Rum med udstyr, der kan medføre særlig brandfare, skal være udstyret med automatisk udløsbare rumslukningsanlæg af passende dimensioner og kapacitet."
    },
    {
      "provision_ref": "15:97",
      "chapter": "15",
      "section": "97",
      "content": "§ 97. På ikkepermanent bemandede anlæg skal der være et eller flere rum til førstehjælp i overensstemmelse med anlæggets størrelse og arten af det arbejde, der udføres på anlægget. Stk. 2. Førstehjælpsrummene skal indeholde passende udstyr, faciliteter og lægemidler. Stk. 3. Førstehjælpsrummene kan anvendes til andre formål, forudsat at førstehjælpsrummene kan anvendes efter formålet i stk. 1. Stk. 4. På alle steder, hvor arbejdsforholdene kræver det, skal der være materiel til førstehjælp til rådighed. Det skal være hensigtsmæssigt afmærket og lettilgængeligt."
    },
    {
      "provision_ref": "16:98",
      "chapter": "16",
      "section": "98",
      "content": "§ 98. Soverum og opholdsrum skal, med henblik på sikring af uforstyrret hvile og restitution, være passende anbragt i forhold til anlæggets øvrige aktiviteter."
    },
    {
      "provision_ref": "16:99",
      "chapter": "16",
      "section": "99",
      "content": "§ 99. Ansatte skal, såfremt de ikke har adgang til deres soverum i arbejdstiden, have adgang til et aflåseligt skab til deres ejendele et andet sted i indkvarteringen eller på det anlæg, hvor de arbejder."
    },
    {
      "provision_ref": "16:100",
      "chapter": "16",
      "section": "100",
      "content": "§ 100. Et passende sted i indkvarteringen skal der være anbragt et aflåseligt skab til brug for sikkerhedsrepræsentanter til opbevaring af dokumenter m.v. til brug for deres hverv."
    },
    {
      "provision_ref": "16:101",
      "chapter": "16",
      "section": "101",
      "content": "§ 101. Såfremt arten, omfanget og varigheden af aktiviteterne gør det påkrævet, skal indkvarteringen og opholdsrum være sikret mod virkningerne af eksplosioner, mod indtrængen af røg og gas samt mod udbrud og spredning af brand, som foreskrevet i sikkerheds- og sundhedsredegørelsen for anlægget."
    },
    {
      "provision_ref": "16:102",
      "chapter": "16",
      "section": "102",
      "content": "§ 102. I det omfang det fremgår af anlæggets sikkerheds- og sundhedsredegørelse, skal indkvarteringen som helhed og de enkelte opholdsrum m.v. være isoleret og beskyttet mod varme og kulde samt støj, vibrationer og luftforurening samt afskærmet mod vejrliget."
    },
    {
      "provision_ref": "16:103",
      "chapter": "16",
      "section": "103",
      "content": "§ 103. Indkvarteringen skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici forbundet med rengøring og andet servicearbejde nedbringes så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "16:104",
      "chapter": "16",
      "section": "104",
      "content": "§ 104. Under hensyntagen til den tilsigtede brug skal rumhøjder, døre, gange og trapper være indrettet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt ved færden og ophold under anlæggets normale drift og i nødsituationer."
    },
    {
      "provision_ref": "16:105",
      "chapter": "16",
      "section": "105",
      "content": "§ 105. Indkvarteringen skal være forsynet med tilstrækkelige installationer til opvarmning, køling, ventilation og belysning. Disse installationer må ikke afgive generende stråling, støj eller træk."
    },
    {
      "provision_ref": "16:106",
      "chapter": "16",
      "section": "106",
      "content": "§ 106. Sove-, opholds- og spiserum skal have tilgang af dagslys."
    },
    {
      "provision_ref": "16:107",
      "chapter": "16",
      "section": "107",
      "content": "§ 107. Indkvarteringen skal være indrettet med et antal soverum tilpasset det antal personer, der forventes at skulle overnatte samtidigt i forbindelse med arbejde på anlægget i forbindelse med normal drift og vedligehold. Stk. 2. Antallet af soverum skal være således, at hver af de overnattende personer er tildelt sit eget rum. Stk. 3. Soverummene skal være hensigtsmæssigt indrettet og have en tilstrækkelig størrelse, således at de er egnet både til overnatning, afslapning og skrivebordsarbejde og indrettet med eget toiletrum og bad samt plads til opbevaring af den overnattende persons tøj og ejendele. Stk. 4. Der skal i soverummene være adgang til privat kommunikation til land, til tv og radio og internet samt til udstyr til afspilning af video- og lydkilder. Stk. 5. Soverum, som, i henhold til en tilladelse givet før 15. februar 1988, kan benyttes af to personer samtidigt, skal være adskilte for mænd og kvinder, såfremt rummet benyttes samtidigt af de to personer, det er tildelt. Stk. 6. Arbejdstilsynet kan tillade, at stk. 2-4 fraviges på skibe eller andre indretninger, der anvendes som indkvartering for personer, der arbejder på produktionsanlæg eller faste ikkeproduktionsanlæg, hvor opfyldelse af stk. 2-4 ikke er rimeligt praktisk muligt. En tilladelse til fravigelse forudsætter, at de overnattende personer har mulighed for uforstyrret hvile og restitution med henblik på, at de kan varetage deres arbejdsopgaver på fuldt forsvarlig vis, jf. offshoresikkerhedslovens § 38, stk. 3."
    },
    {
      "provision_ref": "16:108",
      "chapter": "16",
      "section": "108",
      "content": "§ 108. Ansatte, som ikke er tjenestegørende, skal i indkvarteringen have adgang til et aflåseligt skab til brug for opbevaring af deres personlige udstyr."
    },
    {
      "provision_ref": "16:109",
      "chapter": "16",
      "section": "109",
      "content": "§ 109. Indkvarteringen skal indeholde et passende antal opholdsrum, som skal være indrettet med henblik på, at de ansatte har mulighed for adspredelse og motion i fritiden."
    },
    {
      "provision_ref": "16:110",
      "chapter": "16",
      "section": "110",
      "content": "§ 110. Indkvarteringen skal omfatte spiserum, som skal være indrettet med plads til, at et passende antal af de personer, som det er hensigten skal benytte spiserummet, kan indtage deres måltider uden unødig ventetid. Stk. 2. I tilknytning til spiserummet skal der være indrettet køkken med mulighed for at tilberede og servere varm og kold mad for det antal personer, som det er hensigten skal benytte spiserummet på anlægget. Stk. 3. Endvidere skal der i indkvarteringen eller et andet passende sted på anlægget i bekvem afstand fra anlæggets arbejdspladser og med umiddelbar adgang fra disse være indrettet et lokale, hvor de ansatte uden at klæde om fra arbejdstøj kan have mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider. Stk. 4. Hvis der i forbindelse med lokalet, der er nævnt i stk. 3, indtages mad eller drikkevarer, skal der i forbindelse med adgang til lokalet være mulighed for at vaske hænder."
    },
    {
      "provision_ref": "16:111",
      "chapter": "16",
      "section": "111",
      "content": "§ 111. I forbindelse med opholdsrummene skal der være adgang til et passende antal toiletrum med en eller flere håndvaske. Stk. 2. Der skal være mulighed for særskilt benyttelse af toiletrummene for mænd og kvinder. Stk. 3. Toiletrummene skal være placeret hensigtsmæssigt i forhold til opholds-, spise- og omklædningsrum."
    },
    {
      "provision_ref": "16:112",
      "chapter": "16",
      "section": "112",
      "content": "§ 112. Der skal ved indretning af anlægget tages hensyn til, at de ansatte skal have mulighed for at få vasket tøj."
    },
    {
      "provision_ref": "17:113",
      "chapter": "17",
      "section": "113",
      "content": "§ 113. På ikkepermanent bemandede anlæg skal der indrettes hvilerum af en passende størrelse i forhold til det antal personer, der samtidigt skal benytte det. Stk. 2. Hvilerummet skal indrettes således, at mad og drikke kan opbevares sundhedsmæssigt forsvarligt, og der skal være mulighed for at indtage varme drikke. Stk. 3. Der skal i hvilerummet være bordplads og siddeplads med ryglæn svarende til det antal personer, der samtidig skal benytte rummet. Stk. 4. I tilknytning til hvilerummet skal der være adgang til et rum med toilet og håndvask. Stk. 5. Håndvask og toilet skal opfylde kravene i § 94, stk. 2-5. Stk. 6. Hvilerummet skal være forsynet med sovepladser for nødovernatning til den tilladte bemanding. Stk. 7. Hvilerummet skal være passende opvarmet, belyst, ventileret, isoleret og brandbeskyttet. Stk. 8. Der må ikke oplagres brændbare væsker eller placeres støjende eller afgassende maskineri i hvilerummet. Stk. 9. Arbejdstilsynet kan, hvor det skønnes rimeligt og efter en konkret vurdering, tillade, at stk. 4 og 6 fraviges i det omfang, fravigelsen er forenelig med EU-retten. Stk. 10. Stk. 1 kan fraviges i tilfælde, hvor bemanding af det ikkepermanent bemandede anlæg alene finder sted fra et mobilt anlæg, skib eller anden indretning, hvortil der er umiddelbar adgang fra det ikkepermanent bemandede anlæg, f.eks. via en broforbindelse, i det omfang fravigelsen er forenelig med EU-retten."
    },
    {
      "provision_ref": "18:114",
      "chapter": "18",
      "section": "114",
      "content": "§ 114. Bestemmelserne i den til enhver tid gældende lov om sikkerhed ved elektriske anlæg, elektriske installationer og elektrisk materiel (elsikkerhedsloven), samt regler udstedt i medfør heraf, finder anvendelse. Stk. 2. Installation af elektriske anlæg, elektriske installationer og elektrisk materiel må kun udføres i henhold til lov om autorisation af virksomheder på el-, vvs- og kloakinstallationsområdet. Stk. 3. Elektriske installationer og elektrisk materiel skal, udover kravene i stk. 1, være i overensstemmelse med anerkendte normer og standarder, jf. § 5. Stk. 4. Arbejdstilsynet fører tilsyn med forhold omfattet af stk. 1-3."
    },
    {
      "provision_ref": "18:115",
      "chapter": "18",
      "section": "115",
      "content": "§ 115. Mekaniske hejseredskaber og spil skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om hejseredskaber og spil med senere ændringer samt i Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler."
    },
    {
      "provision_ref": "18:116",
      "chapter": "18",
      "section": "116",
      "content": "§ 116. Centrifuger skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om centrifuger."
    },
    {
      "provision_ref": "18:117",
      "chapter": "18",
      "section": "117",
      "content": "§ 117. Trykbærende udstyr, omfattet af Europa-Parlamentets og Rådets direktiv 2014/68/EF af 15. maj 2014 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om trykbærende udstyr, skal være i overensstemmelse med Arbejdstilsynets bekendtgørelse om indretning, ombygning og reparation af trykbærende udstyr med hensyn til område og definitioner, almindelige bestemmelser, tekniske krav, verifikation samt overgangsbestemmelser vedrørende trykbærende udstyr og enheder, der er taget i brug inden den 15. februar 2007."
    },
    {
      "provision_ref": "18:118",
      "chapter": "18",
      "section": "118",
      "content": "§ 118. Indretning af trykbærende udstyr skal foretages i overensstemmelse med Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr."
    },
    {
      "provision_ref": "18:119",
      "chapter": "18",
      "section": "119",
      "content": "§ 119. Procesudstyret skal udformes, dimensioneres og opbygges således, at procesanlægget på sikker og effektiv måde kan behandle processtrømmens væsker og luftarter ved alle de produktionsforhold, der kan forekomme. Stk. 2. Procesudstyrets placering på anlægget skal primært vælges med henblik på mindst mulig risiko for og konsekvens af uheld. Stk. 3. Procesanlæg og rørsystemer skal opbygges overskueligt på anlægget."
    },
    {
      "provision_ref": "18:120",
      "chapter": "18",
      "section": "120",
      "content": "§ 120. Rørsystemer skal være tydeligt og entydigt mærkede. De skal være indrettet, så de er lette at kontrollere, betjene og vedligeholde. Stk. 2. Procesudstyr og rørsystemer skal være indrettet, så de kan trykaflastes, tømmes, gennemluftes og eventuelt fyldes med inert gas. Stk. 3. Rørsystemer skal dimensioneres efter det største tryk og de farligste temperaturforhold, der kan forekomme under nogen driftstilstand herunder ved opstart og nedlukning af produktionssystemet samt start og stop af pumper."
    },
    {
      "provision_ref": "18:121",
      "chapter": "18",
      "section": "121",
      "content": "§ 121. Produktions- og injektionsbrønde og ventiltræer samt injektionsrør skal indrettes med afspærrings- og reguleringsventiler. Stk. 2. Produktionsbrønde skal være indrettet med mindst to uafhængige barrierer."
    },
    {
      "provision_ref": "18:122",
      "chapter": "18",
      "section": "122",
      "content": "§ 122. Væsentlige produktionsprocesser skal være automatisk regulerede. Stk. 2. Hovedforløbet af væsentlige processer skal kunne følges i det centrale kontrolsystem. Stk. 3. De i stk. 1 og 2 nævnte processer skal være forsynet med relevante alarmer, der udløses, når driftstilstanden overskrider de for processerne fastlagte alarmgrænser for normal drift."
    },
    {
      "provision_ref": "18:123",
      "chapter": "18",
      "section": "123",
      "content": "§ 123. Procesudstyret skal være forsynet med et automatisk udløsbart procesafspærringssystem, som kan afspærre og eventuelt trykaflaste procesudstyret samt hjælpeudstyr helt eller delvist, og som fungerer i henhold til et forudbestemt logisk hændelsesforløb. Stk. 2. Procesafspærringssystemet skal kontinuert overvåge alle sikkerhedskritiske risici i procesudstyret. Stk. 3. Procesafspærringssystemet skal være udformet således, at ingen enkelt fejl i systemet gør dette funktionsudygtigt. Stk. 4. Procesafspærringssystemet skal være uafhængigt af procesreguleringssystemet og herunder have separate udtag fra procesudstyret. Stk. 5. Procesafspærringssystemet skal være udformet således, at enhver driftstilstand, der ligger uden for de for procesudstyrets sikkerhedsmæssigt acceptable grænser, automatisk udløser en hel eller delvis nedlukning af procesudstyret, afhængig af den uacceptable driftstilstands karakter."
    },
    {
      "provision_ref": "18:124",
      "chapter": "18",
      "section": "124",
      "content": "§ 124. Procesudstyret skal være forsynet med et automatisk udløsbart nødafspærringssystem, som kan forhindre fare- og ulykkessituationer og begrænse konsekvenserne heraf. Det skal kunne standse, afspærre og trykaflaste procesudstyret og fjerne tændkilder. Det skal kunne fungere uafhængigt af andre systemer."
    },
    {
      "provision_ref": "18:125",
      "chapter": "18",
      "section": "125",
      "content": "§ 125. I tilfælde af detektion af gas eller brand skal der ske automatisk aktivering af nødafspærringssystemet i berørte områder. Stk. 2. Nødafspærringssystemet skal være udformet således, at hel eller delvis nedlukning af procesudstyret og hjælpeudstyr kan udløses ved aktivering af manuelle nødafspærringsarrangementer placeret i kontrolrummet og på andre strategiske steder."
    },
    {
      "provision_ref": "18:126",
      "chapter": "18",
      "section": "126",
      "content": "§ 126. For at forebygge udblæsninger skal der være egnet kontroludstyr til brug i forbindelse med boreoperationer. Stk. 2. Udstyret skal være afpasset efter de forhold, der hersker på boringsstedet."
    },
    {
      "provision_ref": "18:127",
      "chapter": "18",
      "section": "127",
      "content": "§ 127. Indretning af elevatorer, der er opstillet før 29. juni 2008, skal være i overensstemmelse med bekendtgørelse om indretning af elevatorer m.v. med senere ændringer. Stk. 2. Indretning af eksisterende elevatorer m.v., der ikke er CE-mærket, skal være i overensstemmelse med bestemmelserne herom i bekendtgørelse om indretningskrav til eksisterende elevatorer, der ikke er CE-mærket."
    },
    {
      "provision_ref": "18:128",
      "chapter": "18",
      "section": "128",
      "content": "§ 128. Ved ombygning og væsentlig reparation af eksisterende elevatorer m.v., der ikke er CE-mærket, finder bestemmelserne herom i Arbejdstilsynets bekendtgørelse om indretningskrav til eksisterende elevatorer, der ikke er CE-mærket, anvendelse. Stk. 2. Ved ombygning og væsentlig reparation af personelevatorer og person-godselevatorer, personførende byggepladselevatorer, der ikke er omfattet af bekendtgørelsen nævnt i stk. 2, finder bestemmelserne herom i Arbejdstilsynets bekendtgørelse om ombygning og væsentlig reparation af elevatorer m.v. anvendelse."
    },
    {
      "provision_ref": "18:129",
      "chapter": "18",
      "section": "129",
      "content": "§ 129. Opstilling og kontrol af elevatorer m.v. skal foretages i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner, jf. dog stk. 2. Stk. 2. Opstilling af personførende byggepladselevatorer skal foretages i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om anvendelse og opstilling af personførende byggepladselevatorer."
    },
    {
      "provision_ref": "18:130",
      "chapter": "18",
      "section": "130",
      "content": "§ 130. Adgangsveje til elevatorer m.v. skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om adgangsveje til elevatorer, rulletrapper og lignende maskiner."
    },
    {
      "provision_ref": "18:131",
      "chapter": "18",
      "section": "131",
      "content": "§ 131. Anlægget skal være udstyret med et nødkraftsystem, som kan opretholde anlæggets vitale funktioner i tilfælde, hvor hovedkraftforsyningen er sat ud af funktion. Stk. 2. Nødkraftsystemet skal aktiveres automatisk i tilfælde, hvor hovedkraftsystemet sættes ud af funktion. Stk. 3. Nødkraftkilden og dens udstyr skal være placeret i eget rum, beskyttet med brandadskillelser og så vidt muligt i uklassificeret område. Stk. 4. Nødkraftsystemet skal være adskilt fra hovedkraftforsyningssystemet, således at risikoen for, at begge systemer sættes ud af funktion samtidigt, er nedbragt så meget, som rimelig praktisk muligt."
    },
    {
      "provision_ref": "19:132",
      "chapter": "19",
      "section": "132",
      "content": "§ 132. Rørledninger med tilhørende flanger og ventiler skal designes og bygges således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Rørledningerne efter stk. 1 skal udformes således, at indvendigt vedligehold kan udføres."
    },
    {
      "provision_ref": "20:133",
      "chapter": "20",
      "section": "133",
      "content": "§ 133. Systemer til afsending og modtagelse af udstyr til vedligehold og indvendig inspektion af rørledninger må ikke kunne åbnes under tryk."
    },
    {
      "provision_ref": "21:134",
      "chapter": "21",
      "section": "134",
      "content": "§ 134. Anlæg, der er klassificeret efter MODU-koden, skal have et certifikat, som er udstedt af et klassifikationsselskab. Certifikatet skal godtgøre, at anlægget opfylder bestemmelserne i den konsoliderede udgave 2001 af koden, jf. dog stk. 2. Stk. 2. For anlæg, hvis køl var lagt, eller i et tilsvarende konstruktionsstadie, efter den 31. december 2011, skal certifikatet efter stk. 1 godtgøre, at anlægget opfylder bestemmelserne i udgave 2009 af koden. Stk. 3. Anlæg efter stk. 1, hvis køl var lagt, eller i et tilsvarende konstruktionsstadie, efter den 31. december 2000, skal endvidere opfylde de supplerende krav, der er fastsat i bilaget til Søfartsstyrelsens bekendtgørelse om teknisk forskrift om flytbare boreenheders bygning og udstyr m.v. Stk. 4. For anlæg, der ikke er klassificeret efter MODU-koden, eller der ikke findes anerkendte normer og standarder i øvrigt, som nævnt i § 5, stk. 1, skal de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlæggets konstruktion, indretning og udstyr, være nedbragt så meget, som det er rimeligt praktisk muligt, jf. offshoresikkerhedslovens § 34."
    },
    {
      "provision_ref": "22:135",
      "chapter": "22",
      "section": "135",
      "content": "§ 135. Bærende konstruktioner skal være designet og bygget således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Bærende konstruktioner skal være udformet således, at fejl i enkeltkomponenter eller indtrængning af vand ikke kan medføre uacceptable konsekvenser. Stk. 3. Konstruktionernes bæreevne skal være tilstrækkelig til at 1) muliggøre en evakuering i en ulykkessituation og 2) beskytte mod strukturel kollaps, indtil evakuering har fundet sted i en ulykkessituation. Stk. 4. De bærende konstruktioner skal være sådan konstrueret, at konsekvenserne af eventuelle eksplosioner er taget i betragtning."
    },
    {
      "provision_ref": "23:136",
      "chapter": "23",
      "section": "136",
      "content": "§ 136. Indkvarteringen skal, hvor andet ikke er anført i denne bekendtgørelse, følge bestemmelserne om opholdsrum i Søfartsstyrelsens bekendtgørelse om meddelelser fra Søfartsstyrelsen B, teknisk forskrift for skibes bygning og udstyr m.v."
    },
    {
      "provision_ref": "23:137",
      "chapter": "23",
      "section": "137",
      "content": "§ 137. Indkvarteringen skal i videst mulig udstrækning være adskilt fra områder med brøndaktiviteter, klassificerede områder og andre risikofyldte områder, jf. offshoresikkerhedslovens § 38."
    },
    {
      "provision_ref": "23:138",
      "chapter": "23",
      "section": "138",
      "content": "§ 138. Såfremt arten, omfanget og varigheden af aktiviteterne gør det påkrævet, skal indkvarteringen og opholdsrum være sikret mod virkningerne af eksplosioner, mod indtrængen af røg og gas samt mod udbrud og spredning af brand, som foreskrevet i sikkerheds- og sundhedsredegørelsen for anlægget."
    },
    {
      "provision_ref": "23:139",
      "chapter": "23",
      "section": "139",
      "content": "§ 139. Soverum og opholdsrum skal, med henblik på sikring af uforstyrret hvile og restitution, være passende anbragt i forhold til anlæggets øvrige aktiviteter."
    },
    {
      "provision_ref": "23:140",
      "chapter": "23",
      "section": "140",
      "content": "§ 140. Der skal et passende sted i indkvarteringen være anbragt et aflåseligt skab til brug for sikkerhedsrepræsentanter til opbevaring af dokumenter m.v. til brug for deres hverv."
    },
    {
      "provision_ref": "23:141",
      "chapter": "23",
      "section": "141",
      "content": "§ 141. I det omfang det fremgår af anlæggets sikkerheds- og sundhedsredegørelse skal indkvarteringen som helhed og de enkelte opholdsrum være isoleret og beskyttet mod varme og kulde samt støj, vibrationer og luftforurening, samt afskærmet mod vejrliget."
    },
    {
      "provision_ref": "23:142",
      "chapter": "23",
      "section": "142",
      "content": "§ 142. Indkvarteringen skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici forbundet med rengøring og andet servicearbejde nedbringes så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "23:143",
      "chapter": "23",
      "section": "143",
      "content": "§ 143. Indkvarteringen skal på hvert niveau være udstyret med mindst to af hinanden uafhængige udgange med direkte forbindelse til flugtveje, der fører til et sikkert område, et sikkert samlingssted eller et sikkert evakueringssted."
    },
    {
      "provision_ref": "23:144",
      "chapter": "23",
      "section": "144",
      "content": "§ 144. Ansatte skal, såfremt de ikke har adgang til deres soverum i arbejdstiden, have adgang til et aflåseligt skab til deres ejendele et andet sted i indkvarteringen."
    },
    {
      "provision_ref": "23:145",
      "chapter": "23",
      "section": "145",
      "content": "§ 145. Der skal være adgang til privat kommunikation til land, til tv og radio og internet samt til udstyr til afspilning af video- og lydkilder."
    },
    {
      "provision_ref": "23:146",
      "chapter": "23",
      "section": "146",
      "content": "§ 146. Indkvarteringen skal være forsynet med tilstrækkelige installationer til opvarmning, køling, ventilation og belysning. Disse installationer må ikke afgive generende stråling, støj eller træk."
    },
    {
      "provision_ref": "23:147",
      "chapter": "23",
      "section": "147",
      "content": "§ 147. Sove-, opholds- og spiserum skal så vidt muligt have tilgang af dagslys."
    },
    {
      "provision_ref": "23:148",
      "chapter": "23",
      "section": "148",
      "content": "§ 148. Indkvarteringen skal være indrettet med et antal soverum tilpasset det antal personer, der forventes at skulle overnatte på anlægget på samme tid i forbindelse med normal drift. Stk. 2. Antallet af soverum skal så vidt muligt være således, at hver af de overnattende personer er tildelt sit eget rum. Stk. 3. I det omfang stk. 2 ikke kan opfyldes, skal antallet af soverum, der ikke er tildelt én person alene, være således, at hvert soverum tildeles højst to personer. Stk. 4. Soverum, der er tildelt to personer, skal være adskilte for mænd og kvinder, såfremt rummet benyttes samtidigt af de to personer, det er tildelt. Stk. 5. Soverummene skal være hensigtsmæssigt indrettet, så de er egnet både til overnatning, afslapning og skrivebordsarbejde, samt at der er plads til opbevaring af den ansattes tøj og ejendele. Stk. 6. Hvert soverum skal så vidt muligt have umiddelbar adgang til toiletrum med håndvask og bad indrettet til brug for dette soverum alene. Stk. 7. Hvor det ikke er rimeligt praktisk muligt at opfylde kravet i stk. 6, kan det tillades, at der i stedet er umiddelbar adgang til et toiletrum efter stk. 6, som er indrettet til brug for dette soverum og et tilstødende soverum alene."
    },
    {
      "provision_ref": "23:149",
      "chapter": "23",
      "section": "149",
      "content": "§ 149. Ansatte som ikke er tjenestegørende skal i indkvarteringen have adgang til et aflåseligt skab til brug for opbevaring af deres personlige udstyr."
    },
    {
      "provision_ref": "23:150",
      "chapter": "23",
      "section": "150",
      "content": "§ 150. Indkvarteringen skal indeholde et passende antal opholdsrum, som skal være indrettet med henblik på, at de ansatte har mulighed for adspredelse og motion i fritiden."
    },
    {
      "provision_ref": "23:151",
      "chapter": "23",
      "section": "151",
      "content": "§ 151. Indkvarteringen skal omfatte spiserum, som skal være indrettet med plads til, at et passende antal af de personer, som det er hensigten skal benytte spiserummet, kan indtage deres måltider uden unødig ventetid. Stk. 2. I tilknytning til spiserummet skal der være indrettet kabys med mulighed for at tilberede varm og kold mad for det antal personer, som det er hensigten skal benytte spiserummet på anlægget. Stk. 3. Endvidere skal der i indkvarteringen eller et andet passende sted på anlægget i bekvem afstand fra anlæggets arbejdspladser og med umiddelbar adgang fra disse være indrettet et lokale, hvor de ansatte uden at klæde om fra arbejdstøj kan have mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider. Stk. 4. Hvis der i forbindelse med lokalet, der er nævnt i stk. 3, indtages mad eller drikkevarer, skal der i forbindelse med adgang til lokalet være mulighed for at vaske hænder."
    },
    {
      "provision_ref": "23:152",
      "chapter": "23",
      "section": "152",
      "content": "§ 152. I forbindelse med opholdsrummene skal der være adgang til et passende antal toiletrum med en eller flere håndvaske. Stk. 2. Der skal være mulighed for særskilt benyttelse af toiletrummene for mænd og kvinder. Stk. 3. Toiletrummene skal være placeret hensigtsmæssigt i forhold til opholds-, spise og omklædningsrum."
    },
    {
      "provision_ref": "23:153",
      "chapter": "23",
      "section": "153",
      "content": "§ 153. Der skal ved indretning af anlægget tages hensyn til, at de ansatte skal have mulighed for at få vasket tøj."
    },
    {
      "provision_ref": "24:154",
      "chapter": "24",
      "section": "154",
      "content": "§ 154. Personførende elevatorer skal være indrettet i overensstemmelse med anerkendte normer og standarder. Stk. 2. Der skal i elevatorstolen være opsat et certifikat eller lignende, der dokumenterer, at elevatoren opfylder stk. 1. Stk. 3. Opstilling og kontrol af elevatorer skal foretages i overensstemmelse med bestemmelserne herom i §§ 1-3, §§ 5-25, § 36-38, § 47, stk. 2-3, §§ 48 og 50 i Arbejdstilsynets bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner."
    },
    {
      "provision_ref": "24:155",
      "chapter": "24",
      "section": "155",
      "content": "§ 155. Udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære skal opfylde bestemmelserne i kapitel 6 i MODU-koden, udgave 2009."
    },
    {
      "provision_ref": "24:156",
      "chapter": "24",
      "section": "156",
      "content": "§ 156. Anlægget skal være udstyret med et nødkraftsystem, som opfylder bestemmelserne i kapitel 5.3 og 5.4 i MODU-koden, udgave 2009. Stk. 2. I tilfælde af strømafbrydelse skal flugtveje og nødudgange, hvor der er behov for belysning, være forsynet med tilstrækkelig nødbelysning."
    },
    {
      "provision_ref": "25:157",
      "chapter": "25",
      "section": "157",
      "content": "§ 157. Arbejdstilsynet fører tilsyn med forhold omfattet af denne bekendtgørelses bestemmelser. Stk. 2. Tilsynsopgaver samt undersøgelser og kontrolopgaver, der kræver særlig ekspertise, kan udføres af bemyndigede organer, inspektionsorganer, klassifikationsselskaber eller andre sagkyndige virksomheder i det omfang, der ikke i denne bekendtgørelse er fastsat andre bestemmelser for udførelsen af de pågældende opgaver. Stk. 3. Bemyndigede organer m.v., jf. stk. 2, der udpeges af myndigheder efter bekendtgørelser, som er nævnt i denne bekendtgørelse, anses tillige for udpeget efter denne bekendtgørelse. Stk. 4. Ved inspektionsorganer og sagkyndige virksomheder forstås virksomheder som defineret i Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr."
    },
    {
      "provision_ref": "26:158",
      "chapter": "26",
      "section": "158",
      "content": "§ 158. Arbejdstilsynet kan for mobile ikkeproduktionsanlæg tillade fravigelser fra §§ 9-88 og §§ 134-156 i denne bekendtgørelse, i det omfang det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, såfremt Arbejdstilsynet finder det godtgjort, at de sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser fortsat er nedbragt så meget, som det er rimeligt praktisk muligt."
    },
    {
      "provision_ref": "26:159",
      "chapter": "26",
      "section": "159",
      "content": "§ 159. Arbejdstilsynet kan, hvor særlige forhold foreligger, og det vurderes rimeligt, dispensere fra §§ 9-156 i denne bekendtgørelse, når det skønnes, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser ikke øges væsentligt, samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse."
    },
    {
      "provision_ref": "26:160",
      "chapter": "26",
      "section": "160",
      "content": "§ 160. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4-62, §§ 64-79, 81-92, 94-113, § 114, stk. 2 og 3, §§ 115-127, §§ 129-156 og bestemmelserne i bilag 1, jf. § 80, 2) overtræder de bestemmelser, der henvises til i §§ 81, 82, 93, 114-118, 127-130, § 134, stk. 3, § 134 og § 154, stk. 3, i det omfang bestemmelserne er strafbelagte i medfør af de bekendtgørelser, som der henvises til, eller 3) tilsidesætter vilkår for tilladelser, udpegninger og bemyndigelser efter bekendtgørelsen. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Bestemmelsen i offshoresikkerhedslovens § 71, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "26:161",
      "chapter": "26",
      "section": "161",
      "content": "§ 161. Bekendtgørelsen træder i kraft den 1. januar 2018, jf. dog stk. 3, 4, 6 og 7. Stk. 2. Bekendtgørelse nr. 1195 af 9. oktober 2015 om produktionsanlægs, faste ikkeproduktionsanlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr i forbindelse med offshore olie- og gasaktiviteter m.v. og bekendtgørelse nr. 1190 af 9. oktober 2015 om mobile ikkeproduktionsanlæg, der anvendes i forbindelse med offshore olie- og gasaktiviteter, ophæves. Stk. 3. Vurdering og nedbringelse af risici for større miljøhændelser finder anvendelse fra og med den 19. juli 2018 for anlæg og tilsluttet infrastruktur, hvortil der er meddelt driftstilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, før den 19. juli 2015. Indtil da finder de hidtidige regler anvendelse, herunder de tilhørende straffebestemmelser. Stk. 4. For operatører henholdsvis ejere, som før den 1. januar 2018 har fået meddelt en tilladelse eller godkendelse, der er omfattet af offshoresikkerhedsloven, finder de hidtidige regler anvendelse for så vidt angår forhold omfattet af denne bekendtgørelse, indtil tilladelsen skal fornys, bortfalder eller udløber. Stk. 5. Foretages der ændringer, hvortil der skal indhentes tilladelse efter §§ 29 og 29 a i offshoresikkerhedsloven, finder denne bekendtgørelse anvendelse på forhold, der er omfattet af ændringerne. Stk. 6. Ansøgninger om tilladelser efter offshoresikkerhedslovens §§ 28 eller 29, som er sendt eller afleveret til Arbejdstilsynet før den 1. januar 2018, og som ikke indeholder væsentlige fejl og mangler, færdigbehandles af Arbejdstilsynet, for så vidt angår forhold omfattet af denne bekendtgørelse, efter de hidtil gældende regler. Stk. 7. Energistyrelsens anerkendelse af sagkyndige, der er meddelt før 1. januar 2015, og Arbejdstilsynets anerkendelse af sagkyndige, der er meddelt efter 1. januar 2015 og før 1. oktober 2015, bevarer deres gyldighed, indtil de udløber."
    },
    {
      "provision_ref": "26:162",
      "chapter": "26",
      "section": "162",
      "content": "§ 162. De internationale vedtagelser, som er nævnt i § 2, stk. 1, nr. 20, § 134, stk. 1 og 2, og §§ 155 og 156, kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende internationale vedtagelser ligger til gennemsyn hos Arbejdstilsynet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på produktionsanlæg og faste ikkeproduktionsanlæg i forbindelse med offshore olie- og gasaktiviteter. Stk. 2. Endvidere finder bekendtgørelsen anvendelse på mobile ikkeproduktionsanlæg, som har eller skal have tilladelse efter offshoresikkerhedslovens § 28 til at udføre offshore olie- og gasaktiviteter, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 15 og 16. Stk. 3. Endvidere finder §§ 2-8, 13, 30, 32-34, 85-105, 109-111, 115-117, 120-123, 128-133 og 135 anvendelse på tilsluttet infrastruktur. Stk. 4. Endvidere finder §§ 2-8, 9, § 10, stk. 1, 2 og 4, §§ 12, 123 og 129-132 anvendelse på rørledninger. Stk. 5. Bekendtgørelsen finder tillige anvendelse på aktiviteter i forbindelse med et anlæg eller tilsluttet infrastruktur, hvis aktiviteterne er omfattet af lov om anvendelse af Danmarks undergrund og disse medfører sikkerheds- eller sundhedsmæssige risici.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En fast eller mobil indretning, som bruges til offshore olie- og gasaktiviteter eller i forbindelse med sådanne aktiviteter eller en kombination af sådanne indretninger, som permanent er indbyrdes forbundet ved hjælp af broer eller andre strukturer. Anlæg omfatter ikke mobile indretninger, når de er under forsejling eller bugsering, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 1. 2) Produktionsanlæg: Et anlæg, der anvendes til produktion af olie og gas, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 20. 3) Ikkeproduktionsanlæg: Et anlæg, der ikke anvendes til produktion af olie og gas, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 11. 4) Permanent bemandede anlæg: Et anlæg, der planlægges anvendt til overnatning, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 18. 5) Ikkepermanent bemandet anlæg: Et anlæg, der ikke er et permanent bemandet anlæg, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 10. 6) Anlæggets konstruktion: Udformning, dimensionering og opbygning af elementer til anlægsdele samt samling af anlægsdele med hinanden. 7) Byggevare: enhver vare eller ethvert system, som fremstilles og bringes i omsætning med henblik på at indgå varigt i anlæg eller dele heraf, og hvis ydeevne har indflydelse på anlægs ydeevne for så vidt angår de grundlæggende krav til anlæg. 8) Elevatorer m.v.: For produktionsanlæg og faste ikkeproduktionsanlæg: Udstyr, som defineret i bekendtgørelse om indretning af elevatorer m.v., bekendtgørelse om indretningskrav til eksisterende elevatorer m.v., der ikke er CE-mærket, bekendtgørelse om ombygning og væsentlig reparation af elevatorer m.v., bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner, bekendtgørelse om anvendelse og opstilling af personførende byggepladselevatorer og bekendtgørelse om adgangsveje til elevatorer, rulletrapper og lignende. 9) Personførende elevator: For mobile ikkeproduktionsanlæg: Fast installeret løfteapparat til transport af personer eller gods eller personer og gods mellem faste niveauer ved hjælp af en stol (kabine), hvis dimensioner og indretning klart giver adgang for personer. 10) Arbejdsrum: Ethvert rum på anlægget, hvor der findes arbejdspladser. 11) Arbejdsplads: Et sted på anlægget, hvor der udføres et arbejde. 12) Indkvarteringen: Soverum, spiserum, opholdsrum, baderum og toiletrum, behandlingsrum samt køkkenfaciliteter, der indgår som en del af permanent bemandede anlæg eller findes på skibe eller andre indretninger, der anvendes til indkvartering af personer, der arbejder på produktionsanlæg eller faste ikkeproduktionsanlæg. 13) Offshore olie- og gasaktiviteter: Alle aktiviteter i forbindelse med et anlæg, tilsluttet infrastruktur eller rørledninger, herunder design, planlægning, bygning, installation offshore, drift, ændringer og demontering heraf, i forbindelse med efterforskning, produktion og rørbunden transport af olie og gas og andre stoffer og materialer mellem anlæg offshore og anlæg på land eller mellem flere anlæg offshore, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 16. 14) Tilsluttet infrastruktur: Inden for sikkerhedszonen, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 29, a) enhver brønd og dermed forbundne strukturer, supplerende enheder og anordninger tilsluttet anlægget, b) ethvert apparatur eller enhver anordning på eller fastgjort til hovedstrukturen i anlægget, c) ethvert tilsluttet rørledningssystem eller d) enhver anden tilsluttet konstruktion, der anvendes til lagring og lastning af olie og gas produceret af et produktionsanlæg, og som er permanent knyttet til et sådant anlæg. 15) Trykbærende udstyr: Trykbeholdere og andet trykbærende udstyr som defineret i følgende: a) Arbejdstilsynets bekendtgørelse om visse EF-direktiver om trykbeholdere, b) Arbejdstilsynets bekendtgørelse om indretning m.v. af simple trykbeholdere, c) Arbejdstilsynets bekendtgørelse om indretning m.v. af trykbærende udstyr, d) Arbejdstilsynets bekendtgørelse om indretning, ombygning og reparation af trykbærende udstyr, e) Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr, f) Arbejdstilsynets bekendtgørelse om transportabelt trykbærende udstyr eller g) Arbejdstilsynets bekendtgørelse om indretning m.v. af transportabelt trykbærende udstyr. 16) Udstyr: a) Maskiner, beholdere, apparater, redskaber og enhver anden lignende indretning, der anvendes ved forarbejdning af et produkt eller til frembringelse af et arbejdsresultat, herunder til transport og opbevaring, eller tjener til udførelse af en teknisk proces. b) Dele til sådanne indretninger, præfabrikerede konstruktioner og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. 17) Udstyr til brug i potentielt eksplosionsfarlig atmosfære: a) materiel, sikringssystemer og komponenter med henblik på deres anvendelse i potentielt eksplosionsfarlige atmosfærer og b) sikkerheds-, kontrol- og reguleringsanordninger, der er bestemt til at anvendes uden for eksplosionsfarlige atmosfærer, men som er nødvendige for eller bidrager til, at materiel eller sikringssystemer kan fungere sikkert i forbindelse med eksplosionsrisici. 18) Boreudstyr: Udstyr, der indgår i boreprocessen eller andre brøndaktiviteter, samt rørforbindelser mellem disse. 19) Hjælpeudstyr: Udstyr, der ikke direkte indgår i bore- eller produktionsprocessen, såsom generatorer, nødgeneratorer, løfteudstyr og pumper. 20) MODU-koden: »Code for the Construction and Equipment of Mobile Offshore Drilling Units« udarbejdet af IMO (International Maritime Organization). 21) Klassifikationsselskab: En virksomhed, der er bemyndiget af Søfartsstyrelsen til at udføre inspektion og syn af skibe i overensstemmelse med EU-forordning nr. 391/2009. Stk. 2. Definitioner og nærmere afgrænsning af udstyr, jf. stk. 1, nr. 19, samt dettes inddeling i materielgrupper og kategorier med henblik på kontrol findes: 1) for mekanisk udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære i bilag 1 til Arbejdstilsynets bekendtgørelse om indretning m.v. af materiel og sikringssystemer til anvendelse i eksplosionsfarlig atmosfære og 2) for elektrisk udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære i bilag I i Sikkerhedsstyrelsens bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvor ejer eller bruger er nævnt i de bekendtgørelser, som denne bekendtgørelse henviser til, skal ejer eller bruger forstås som den operatør, der leder og styrer et produktionsanlægs funktioner, henholdsvis den ejer, der er retligt beføjet til at styre driften af et ikkeproduktionsanlæg eller en rørledning, der forbinder anlæg, eller en rørledning fra anlæg til land, jf. offshoresikkerhedslovens § 3, stk. 1, nr. 17 og 6.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Anlæggets konstruktion, indretning og udstyr, herunder elektriske systemer, software, hardware m.v., skal være således, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til anvendelsen og vedligeholdelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Anerkendte normer og standarder, som har sikkerheds- og sundhedsmæssig betydning, skal følges i forbindelse med anlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr, jf. § 42, stk. 1, i offshoresikkerhedsloven. Stk. 2. Normer og standarder efter stk. 1 kan dog fraviges i tilfælde, hvor det er hensigtsmæssigt for at opnå et højere sikkerheds- og sundhedsniveau, eller som følge af den tekniske udvikling. Det forudsættes ved fravigelsen, at de sikkerheds- og sundhedsmæssige risici nedbringes så meget, som det er rimeligt praktisk muligt, jf. § 42, stk. 2, i offshoresikkerhedsloven. Stk. 3. Såfremt der ikke findes anerkendte normer og standarder som nævnt i stk. 1, skal de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlægs design, konstruktion, indretning og udstyr, identificeres, vurderes og nedbringes så meget, som det er rimeligt praktisk muligt, jf. offshoresikkerhedslovens §§ 33 og 34.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der skal træffes alle nødvendige foranstaltninger med henblik på at sikre de ansattes sikkerhed og sundhed under placeringen af anlæg. Stk. 2. Udstyret og fremgangsmåden ved placering af anlæg skal være af en sådan art, at risikoen for de ansatte begrænses, idet der tages hensyn til såvel normale forhold som nødsituationer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Anlæg skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici, samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. De sikkerheds- og sundhedsmæssige risici skal, jf. stk. 1, identificeres og vurderes med henblik på både en enkeltvis og en samlet vurdering af de risici i arbejdsmiljøet, som på kort eller langt sigt kan have indvirkning på den fysiske eller psykiske sundhed, og således at sundhedsskadelige påvirkninger undgås.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indretning af anlægget, herunder væsentlig ombygning, der kan sidestilles hermed, skal planlægges og gennemføres således, at de sikkerheds- og sundhedsmæssige risici i forbindelse med udførelsen af arbejdet som helhed er nedbragt så meget, som det er rimeligt praktisk muligt. Det skal herunder navnlig iagttages, at arbejdsrum og arbejdspladser m.v. dimensioneres, indrettes og indbyrdes placeres således, at 1) der kan etableres en arbejdsgang, herunder forhold for transport og oplagring med anvendelse af udstyr i tilstrækkeligt omfang, således at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt, 2) eventuelle risici og gener fra arbejdsprocesser, herunder udvikling af dampe, støv eller anden luftforurening, støj, stråling, ekstreme temperaturer m.v., kan begrænses mest muligt, og unødige påvirkninger undgås, 3) anlægget, udstyr og anlægsdele m.v. kan anvendes, herunder rengøres, vedligeholdes og efterses m.v., på en måde, så de sikkerheds- og sundhedsmæssige risici for såvel dem, der udfører arbejdet, som andre på stedet, er nedbragt så meget, som det er rimeligt praktisk muligt, 4) der anvendes konstruktioner og materialer af en sådan beskaffenhed, at der opnås en efter rummenes anvendelse tilstrækkelig isolering samt tilfredsstillende lyd-, klima- og lysforhold, 5) der ikke anvendes materialer, der afgiver dampe eller støv, som kan danne sundhedsskadelige eller generende koncentrationer, eller som kan ophobe statisk elektricitet, 6) der, hvor arbejdet kan medføre kraftig støvudvikling eller sundhedsskadelig forurening, ikke anvendes konstruktioner eller materialer, der kan opsamle forureningen, eller som er vanskelige at rengøre, 7) arbejde, der ikke efter sin art er udendørs, kan foregå i forsvarlige arbejdsrum, medmindre dette vil være åbenbart urimeligt eller uhensigtsmæssigt, og 8) de sikkerheds- og sundhedsmæssige risici forbundet med oprydning, rengøring og vedligeholdelse er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. På alle steder på anlægget, hvor arbejdsforholdene kræver det, skal der være materiel til førstehjælp til rådighed, som skal være hensigtsmæssigt afmærket og lettilgængeligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Anlægget skal indrettes således, at arbejdspladser, inventar og udstyr samt indkvartering, under hensyntagen til den tekniske og sociale udvikling i samfundet, er tilpasset til de ansatte, og således at de sikkerhedsmæssige og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der skal på anlægget være indrettet tilstrækkelige adgangsveje og -arealer af en sådan størrelse og beskaffenhed, at de ansatte kan færdes uhindret samt udføre deres arbejde uden sikkerheds- eller sundhedsmæssig risiko og med anvendelse af udstyr i fornødent omfang.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Anlæg med mere end én etage skal være indrettet med et passende antal trapper. Stk. 2. Trapper skal være beregnet, dimensioneret og placeret på en sådan måde, at de nemt og sikkert kan anvendes i overensstemmelse med deres formål.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I det omfang, det er påkrævet af hensyn til en sikker orientering og af hensyn til, at den ansatte kan færdes sikkert, skal adgangsveje og -arealer samt flugtveje have en tydelig markering af retninger, udgange og uventede niveauforskelle.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Placeringen, antallet og dimensionerne af døre, porte, lemme m.v. skal være således, at de sikkerhedsmæssige risici, under hensyn til arbejdets art og risici i øvrigt, ved brug eller passage, er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Gennemsigtige døre skal synliggøres. Stk. 2. Svingdøre og -porte skal være gennemsigtige eller have gennemsigtige fyldninger. Stk. 3. Hvis gennemsigtige eller halvgennemsigtige døre og porte ikke er udført i sikkerhedsmateriale, og hvis der er risiko for, at ombordværende kan komme til skade, såfremt døre eller porte splintres, skal disse flader beskyttes mod sprængning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Gennemsigtige eller halvgennemsigtige skillevægge, og navnlig skillevægge udelukkende bestående af glas, i arbejdsrum eller i nærheden af arbejdspladser eller adgangsveje skal være klart afmærket og fremstillet af sikkerhedsmaterialer eller være adskilt fra disse arbejdspladser og adgangsveje på en sådan måde, at ombordværende hverken kan komme i kontakt med skillevæggene eller blive ramt, hvis væggene splintres.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Adgangsveje på anlægget skal være indrettet således, at båretransport af syge og tilskadekomne til behandlingsrum og evakueringssteder kan ske effektivt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Anlægget skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici ved flugt, evakuering og redning af ombordværende i tilfælde af brand og andre ulykker er nedbragt så meget, som det er rimeligt praktisk muligt. Dette skal godtgøres ved en evakueringsanalyse, jf. Arbejdstilsynets bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Der skal til enhver tid være let og uhindret adgang til flugtveje og nødudgange, og disse skal så direkte som muligt føre til et sikkert samlingssted eller et sikkert evakueringssted. Stk. 2. Afhængig af arbejdets art og risiciene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan udformning, dimension og placering, at der er en betryggende mulighed for, at alle på anlægget i en faresituation kan komme i sikkerhed. Stk. 3. Fra områder, hvor ansatte normalt er beskæftiget, skal der findes to af hinanden uafhængige flugtveje til et sikkert samlingssted eller et sikkert evakueringssted.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Indkvarteringsfaciliteter og opholdslokaler skal være forsynet med to separate flugtveje, der skal være placeret så langt fra hinanden som muligt og føre til et sikkert samlingssted eller et sikkert evakueringssted.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ved placeringen af trapper skal der bl.a. tages hensyn til, at flugtvejene fra alle dele af anlægget skal være korte og logiske. Stk. 2. Døre og porte i flugtveje skal åbne i flugtretningen under hensyntagen til stk. 3 eller, hvis dette ikke er muligt, være udformet som skydedøre, og de skal kunne betjenes på en nem og sikker måde uden brug af nøgle. Stk. 3. Døre og porte må ved åbning ikke blokere flugtvejen.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. I tilfælde af strømafbrydelse skal flugtveje og nødudgange, hvor der er behov for belysning, være forsynet med tilstrækkelig nødbelysning. Stk. 2. Flugtveje skal være forsynet med tydelig og hensigtsmæssigt placeret skiltning og afmærkning, der viser vej til et sikkert samlingssted eller et sikkert evakueringssted.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Der skal træffes tilstrækkelige foranstaltninger til at afskærme flugtveje, samlingssteder og evakueringssteder mod varme og røg samt, i det omfang det er muligt, mod virkningerne af eksplosioner og til at sikre, at flugtveje til og fra samlingsstederne og evakueringsstederne er anvendelige. Stk. 2. Disse foranstaltninger skal være af en sådan art, at de beskytter ombordværende tilstrækkeligt længe til, at en eventuel evakuerings- og redningsaktion kan gennemføres i sikkerhed.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Anlægget skal overalt være forsynet med belysning af en styrke, der er tilstrækkelig til at sikre de ansattes sikkerhed og sundhed. Stk. 2. Anlægget skal så vidt muligt have tilstrækkelig naturlig belysning og være udstyret med tilstrækkelig kunstig belysning til sikring af de ansattes sikkerhed og sundhed. Stk. 3. Udendørs områder skal være tilstrækkelig oplyst med kunstig belysning, hvis dagslyset ikke er tilstrækkeligt. Stk. 4. Belysningsinstallationer i arbejdsrum, indkvarteringen og på adgangs- og flugtveje skal være anbragt således, at den valgte belysningsform ikke frembyder nogen ulykkesrisiko for arbejdstagerne. Stk. 5. Steder på anlægget, hvor de ansatte er særligt udsat for risiko i tilfælde af, at den kunstige belysning svigter, skal være forsynet med tilstrækkelig kraftig nødbelysning. Stk. 6. Belysningen skal være udformet således, at driftskontrolposter, flugtveje, samlingssteder, evakueringssteder, og farlige områder forbliver oplyste. Stk. 7. På ikke permanent bemandede anlæg begrænses den i stk. 6 nævnte forpligtelse til, når anlæggene er bemandede.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Områder, hvor der kan være risiko for nedstyrtning eller faldende genstande, eller hvor der i øvrigt er særlig stor sikkerheds- eller sundhedsmæssig risiko, skal så vidt muligt være sikret ved rækværk, afskærmning, afspærring, overdækning eller anden passende foranstaltning for at undgå, at uvedkommende får adgang til disse områder. Stk. 2. Områderne, der er nævnt i stk. 1, skal være afmærket og forsynet med advarselstavler.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Områder, hvor der er risiko for ophobning af sundhedsskadelige stoffer, skal være indrettet således, at disse stoffer indfanges ved kilden og fjernes.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Udstødningsgasser skal om nødvendigt ledes til uklassificeret område og så vidt muligt primært ledes bort fra anlægget eller subsidiært fra områder på anlægget, hvor der almindeligvis færdes ombordværende. Stk. 2. Udstødningsgasser skal så vidt muligt ledes bort fra anlægget, således at de ikke er til gene for de ombordværende eller skaber farlige situationer for helikopterflyvning. Stk. 3. Udstødningskanaler og udstødsrør, der går gennem klassificeret område, må ikke have overfladetemperaturer, der er højere end den temperatur, området er klassificeret til.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Arbejdsrum skal være indrettet og placeret under hensyn til de processer, der skal foregå i arbejdsrummet, således at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsrum skal endvidere være indrettet således, at unødige påvirkninger fra sundhedsskadelige stoffer og materialer, stråling, ekstreme temperaturer, træk, støj eller vibrationer m.v. fra andre dele af anlægget og omgivelserne i øvrigt så vidt muligt er undgået.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdspladser skal være placeret i arbejdsrummet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Hvis der i et arbejdsrum er særlige sikkerheds- eller sundhedsmæssige risici på grund af arbejdets art, særlige arbejdsprocesser m.v., skal arbejdsrummet være placeret, indrettet og udstyret, så risiciene er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Arbejdsrum skal under hensyntagen til arbejdets art samt de ansattes fysiske aktivitet være isoleret så meget, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Arbejdsrum skal være velbelyste, så vidt muligt ved hjælp af dagslys og ellers ved hjælp af passende kunstig belysning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Arbejdsrum skal være indrettet med tilstrækkelige installationer til passende opvarmning, køling, ventilation og udsugning. Disse installationer må ikke afgive generende støj, stråling eller træk. Stk. 2. Temperaturen i arbejdsrum skal være passende for den menneskelige organisme under hensyntagen til de anvendte arbejdsmetoder og den fysiske belastning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Lukkede arbejdspladser skal, under hensyntagen til arbejdsmetoderne og den fysiske belastning, som de ansatte udsættes for, være forsynet med frisk luft i tilstrækkelig mængde. Stk. 2. En opstået defekt i ventilations- eller udsugningsanlægget skal udløse en alarm, såfremt defekten er af betydning for de ansattes sikkerhed eller sundhed.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Temperaturen i opholdsrum, rum til ansatte med vagttjeneste, sanitære rum, spiserum og rum beregnet til førstehjælp skal være afpasset til disse rums specifikke formål.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Vinduer, ovenlys og skillevægge af glas skal være udformet på en sådan måde, at en for kraftig solbelysning på arbejdspladsen undgås, under hensyntagen til arbejdets art og arbejdspladsens beskaffenhed.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Arbejdsrummenes gulvareal, højde og volumen skal være afpasset efter arbejdets art, det udstyr, de materialer og det inventar, der findes i arbejdsrummet, samt det antal ansatte, der normalt færdes eller opholder sig der, med henblik på at gøre det muligt for de ansatte at udføre arbejdet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Arbejdsrummenes gulve skal være fri for buler, huller og niveauforskelle, der kan indebære en sikkerhedsmæssig risiko. Gulvbelægningen skal være tilpasset det arbejde, der udføres i arbejdsrummet, og have en under hensyn til arbejdets art passende stabilitet og skridsikkerhed. Stk. 3. Arbejdsrummets overflader må ikke afgive dampe eller støv til arbejdsrummet eller kunne give anledning til dannelse af statisk elektricitet, så de ansatte udsættes for sundhedsskadelige eller kraftigt generende påvirkninger. I arbejdsrum, hvor der kan være eksplosionsrisiko, skal gulvbelægningen være egnet og ikke gnistgivende. Stk. 4. Overfladerne på gulve, vægge og lofter i arbejdsrum skal være af en sådan beskaffenhed, at det ved rengøring og rensning kan sikres, at de sundhedsmæssige risici hidrørende fra overfladerne er nedbragt så meget som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Arbejdsrum og deres udstyr og inventar skal være indrettet således, at udbrud og spredning af brand forhindres mest muligt. Stk. 2. Ved brand i arbejdsrum må rummets indretning, udstyr og inventar ikke kunne udvikle giftige stoffer eller materialer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Den enkeltes arbejdsplads skal være hensigtsmæssigt indrettet efter ergonomiske principper og således, at den ansatte fra sin arbejdsplads kan følge relevante processer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Arbejdspladsen skal være placeret og indrettet, så den ansatte ikke påvirkes unødigt af stoffer og materialer, stråling, ekstreme temperaturer, træk, støj eller vibrationer m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Der skal på arbejdspladsen findes passende inventar, således at de sikkerheds- og sundhedsmæssige risici ved arbejdet er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Stole, arbejdsborde og lignende, der anvendes ved skiftende arbejdsopgaver eller af skiftende ansatte, skal i fornødent omfang være indstillelige. Stk. 3. Inventaret skal være fremstillet af materialer, der ikke frembyder sundhedsmæssige risici. Udformning og materialer skal være af en sådan art, at inventaret kan renholdes effektivt på hensigtsmæssig måde for de forureninger, det udsættes for.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Arbejdspladsen skal være så rummelig, at nødvendigt inventar, hjælpemidler og materialer kan anbringes således, at alle sikkerheds- og sundhedsmæssige risici ved arbejdets udførelse er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Hvor arbejdet uden ulempe kan foregå siddende, skal der findes en hensigtsmæssig arbejdsplads til dette. Ved stående og gående arbejde skal der, så vidt det er muligt, findes siddepladser, der kan benyttes ved afbrydelse i arbejdet. Stk. 3. Adgangsveje og flugtveje i forbindelse med arbejdspladsen skal være udformet således, at den sikkerhedsmæssige risiko ved brug af disse i normale situationer og i nødsituationer er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Arbejdspladsen skal være forsynet med tilstrækkelig frisk luft, om nødvendigt ved hjælp af mekanisk ventilation.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Hvis det ikke kan hindres, at der ved en arbejdsproces sker udvikling af luftarter, støv eller lignende, der er sundhedsskadelige eller eksplosive, eller udvikling af røg, mikroorganismer, aerosoler, ildelugt eller anden generende luftforurening, skal der etableres en mekanisk udsugning, der så vidt muligt fjerner forureningen på det sted, hvor den udvikles. Samtidig skal der tilføres frisk erstatningsluft af passende temperatur. Stk. 2. Hvis forureningen ikke kan fjernes effektivt på udviklingsstedet, skal arbejdsprocessen henlægges til et særligt rum, kabine eller lignende, hvor der ikke udføres andet arbejde, og som er udstyret med tilstrækkelig mekanisk ventilation. Stk. 3. Den udsugede luft må ikke føres tilbage til arbejdspladsen, jf. dog stk. 4. Stk. 4. Udsuget luft, der udelukkende stammer fra sandblæsning, hvor der er krav om, at der skal bruges luftforsynet åndedrætsværn, kan dog, efter effektiv rensning samt efter tilførsel af en passende mængde frisk luft, føres tilbage til samme arbejdsrum, jf. dog stk. 5. Stk. 5. Det er en forudsætning, at det kan dokumenteres, at den udsugede luft, jf. stk. 4, forinden den føres tilbage, er effektivt renset, således at luftens indhold af mineralsk støv (inert, respirabel) ikke overstiger 10 pct. af grænseværdien. Der skal endvidere til stadighed foretages de nødvendige målinger for at kontrollere, at den indblæste luft lever op til kravene. Stk. 6. De i stk. 1 og 2 nævnte ventilationsanlæg skal være forsynet med en kontrolanordning, der angiver utilstrækkelig funktion. Ventilationsanlæg, omfattet af undtagelsen i stk. 5, skal endvidere være konstrueret således, at recirkulation automatisk frakobles eller arbejdsprocessen stoppes, hvis rensningen er utilstrækkelig.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Ved arbejde, der foregår udendørs i længere perioder, skal der så vidt muligt etableres foranstaltninger til beskyttelse af de ansatte mod vejrliget og om nødvendigt mod nedfaldende genstande.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Der skal stilles passende omklædningsrum til rådighed for de ansatte, hvis de skal bære særligt arbejdstøj, og man af sundheds- eller anstændighedsgrunde ikke kan kræve, at de klæder om andre steder. Stk. 2. Omklædningsrummene skal være lettilgængelige, have tilstrækkelig stor kapacitet og være udstyret med siddepladser. Stk. 3. Omklædningsrummene skal være tilstrækkelig store og være således udstyret, at hver ansat får mulighed for at låse tøjet inde i arbejdstiden. Stk. 4. Hvis forholdene gør det påkrævet, skal der være separate skabe til arbejdstøj og privat tøj. Stk. 5. Der skal forefindes faciliteter, således at hver ansat kan tørre sit våde arbejdstøj. Stk. 6. Hvis omklædningsrum ikke er nødvendige efter stk. 1, skal hver ansat råde over et sted til sit tøj. Stk. 7. Der skal være separate omklædningsrum eller separat benyttelse af disse for mænd og kvinder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Ud over de faciliteter, der findes i indkvarteringen, skal de ansatte om nødvendigt have adgang til et tilstrækkeligt antal toiletter, brusere og håndvaske i nærheden af deres arbejdspladser. Stk. 2. Der skal være separate toiletter og brusere eller separat benyttelse af disse for mænd og kvinder. Stk. 3. Brusere og håndvaske skal være forsynet med rindende koldt og varmt vand og sæbe samt være hensigtsmæssigt placeret i forhold til arbejdspladser og toiletter. Stk. 4. Toiletter skal være vandskyllende eller tilsluttet vakuumudsugningsanlæg, jf. dog for ikkepermanent bemandede anlæg § 94, stk. 4.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Anlægget skal være inddelt i områder efter risiko for brand og eksplosion, og de risikofyldte områder skal være klassificeret.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Elektriske installationer, elektrisk materiel og mekanisk udstyr på anlægget skal være eksplosionssikret til det niveau, området er klassificeret til.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Anlægget skal være indrettet med alle nødvendige foranstaltninger for at forebygge forekomst og dannelse af en potentiel eksplosionsfarlig atmosfære. Stk. 2. I områder med potentiel eksplosionsfare skal der være truffet alle nødvendige foranstaltninger for at forebygge antændelse af den potentielt eksplosionsfarlige atmosfære.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Der skal være truffet passende foranstaltninger, der fastlægges i anlæggets sikkerheds- og sundhedsredegørelse, for at forebygge, opdage og bekæmpe udbrud og spredning af brand. Stk. 2. Om nødvendigt skal der været foretaget brandsektionering for at udskille områder med særlig brandfare.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. På anlægget skal der forefindes egnede systemer til detektion af og sikring mod brand samt brandslukningssystemer og -alarmer for at imødegå de risici, der er defineret i anlæggets sikkerheds- og sundhedsredegørelse. Stk. 2. Disse systemer kan omfatte, men er ikke begrænset til 1) systemer til detektion af brand, 2) brandalarmer, 3) hovedbrandvandssystemer, 4) brandhaner og -slanger, 5) overskylningssystemer og vandkanoner, 6) automatiske sprinkleranlæg, 7) anlæg til slukning af gasflammer, 8) slukningssystemer med luftarter som slukningsmiddel, 9) skumslukningsanlæg, 10) bærbare ildslukkere og 11) brandmandsudstyr. Stk. 3. Ikke-automatiske brandslukningsanordninger skal være lettilgængelige, ukomplicerede at betjene og om nødvendigt beskyttet mod beskadigelse. Stk. 4. Nødsystemer skal være adskilt eller på anden måde beskyttet mod uheld, således at nødfunktionerne forbliver driftsklare i nødstilfælde. Stk. 5. Om nødvendigt skal der være to sideordnede nødsystemer. Stk. 6. I det omfang, det fremgår af sikkerheds- og sundhedsredegørelsen, jf. bekendtgørelse om styring af sikkerhed og sundhed m.v. i forbindelse med offshore olie- og gasaktiviteter m.v., skal der etableres et system til fjernbetjening af nødsystemer i nødstilfælde. Dette system skal omfatte kontrolstationer, der er anbragt på passende steder og kan anvendes i nødstilfælde, herunder om nødvendigt kontrolstationer på sikre samlingssteder og evakueringssteder. Stk. 7. Systemer, der kan fjernbetjenes, jf. stk. 6, skal mindst omfatte systemer til ventilation, til nødstop af udstyr, der kan forårsage antændelse, til forebyggelse af udslip af brændbare væsker og gasarter, til brandsikring og til kontrol med boringer. Stk. 8. Der skal være passende faciliteter til, at anlæggets brandslukningshold kan iføre sig brandmandsudstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Anlæg skal være forsynet med alarm- og kommunikationsudstyr samt brandslukningsudstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. I indkvarteringen skal et eller flere passende rum være indrettet og udstyret til udvidet førstehjælpsbehandling. Stk. 2. Behandlingsrummet skal være indrettet, så det kan rumme passende faciliteter samt medicinsk udstyr og lægemidler. Stk. 3. Behandlingsrummene skal afmærkes i henhold til bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning i forbindelse med offshore olie- og gasaktiviteter m.v. Stk. 4. Behandlingsrummet kan på mindre anlæg anvendes til andre formål, forudsat at behandlingsrummet kan anvendes efter formålet i stk. 1.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Særligt følsomme risikogrupper, herunder gravide og ammende, skal beskyttes mod de risici, som er særligt alvorlige for dem. Stk. 2. Beskyttelsesforanstaltningerne skal så vidt muligt bestå i tekniske foranstaltninger på anlægget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Gravide skal have mulighed for at hvile sig liggende under passende forhold.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Anlægget skal om nødvendigt indrettes under hensyn til handicappede ansatte.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Opstilling af udstyr skal være således, at sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser er nedbragt så meget, som det er rimelig praktisk muligt. Stk. 2. Det skal herunder sikres, at 1) underlag, understøtning, fastgørelse og stabilitet er således, at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til udstyrets vægt, form og anvendelse, 2) støj, vibrationer eller andre svingninger, som udgår fra udstyret, er imødegået så effektivt som muligt ved opstilling på dæmpende underlag, afskærmning eller andre foranstaltninger, 3) risici og gener fra varme, støv, røg, dampe og gasser m.v., som bortledes fra udstyret, og eventuelle andre risici ved dette er effektivt imødegået, 4) placering og opstillingsmåde er således, at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt under hensyn til de omgivende forhold, og 5) placering og opstillingsmåde ikke er til hinder for, at betjening og andet arbejde ved udstyret kan udføres, så sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. I det omfang det har betydning for sikkerhed og sundhed og risici for større miljøhændelser i forbindelse med anvendelse af udstyr, skal der foreligge en brugsanvisning. Stk. 2. Brugsanvisningen skal forefindes let tilgængeligt og, i det omfang det er muligt, være angivet direkte på udstyret. Stk. 3. Hvis driftsforstyrrelser, svigt af automatik eller andre ekstraordinære situationer ved udstyret kan medføre risiko for sikkerhed eller sundhed eller større miljøhændelser, skal brugsanvisningen indeholde advarsel herom og, i det omfang det er muligt, instruktion for, hvilke sikkerhedsforanstaltninger der skal træffes i de pågældende situationer. Stk. 4. Brugsanvisninger skal udformes på et eller flere sprog, så alle relevante ombordværende forstår indholdet. Brugsanvisninger skal løbende holdes opdateret, bl.a. på grundlag af de erfaringer, der bliver gjort med anvendelsen af udstyret.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Mekanisk udstyr og mekaniske installationer skal have en tilstrækkelig styrke, være fri for væsentlige mangler og være egnet til de formål, hvortil de anvendes.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Elektriske installationer og elektrisk materiel skal med hensyn til kapacitet og effekt være afpasset efter formålet. Stk. 2. Elektriske installationer og elektrisk materiel skal være i overensstemmelse med anerkendte normer og standarder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. §§ 64-80 gælder ikke for udstyr, der er omfattet af Arbejdstilsynets bekendtgørelse om indretning m.v. af maskiner.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Udstyr skal være konstrueret og udført af egnede materialer under hensyn til de påvirkninger, som det kan påregnes at blive udsat for, så det har den fornødne styrke og holdbarhed, således at sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser fra udstyret og i forbindelse med anvendelse af det er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Udstyr, hvori der er eller kan opstå tryk, temperaturer, materialespændinger eller andre påvirkninger, som kan medføre sikkerheds- eller sundhedsmæssige risici, skal være således konstrueret og udført eller være forsynet med sådant udstyr til begrænsning af påvirkningerne, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser er nedbragt så meget, som det er rimeligt praktisk muligt, og at eventuelt fastsatte grænser for påvirkningerne ikke overskrides. Om nødvendigt skal udstyret være forsynet med varslingsudstyr, der automatisk træder i funktion, hvis sådanne grænser overskrides.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. I konstruktionen af udstyr skal indgå sikring mod farer ved udstyret. Det skal herunder sikres, at 1) personer ikke kan komme i berøring med farlige maskindele eller sundhedsskadelige stoffer og materialer, 2) værktøj, emner eller dele heraf, stænk og lignende ikke kan udslynges til fare for sikkerhed og sundhed, og 3) varme, kulde, stråling, støj, vibrationer, støv, fugtighed, røg, dampe, gasser eller andet, som udvikles ved anvendelsen af udstyret, ikke afgives på en sådan måde, at det frembyder fare for sikkerhed og sundhed. Stk. 2. Hvis de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser ikke kan nedbringes så meget, som det er rimeligt praktisk muligt gennem konstruktionen, skal nedbringelse gennemføres ved afskærmning, udsugning eller andre sikkerheds- eller sundhedsmæssige foranstaltninger. Stk. 3. Afskærmninger og andre sikkerheds- eller sundhedsmæssige foranstaltninger 1) skal være solidt fremstillet, 2) må ikke forårsage yderligere risici, 3) må ikke let kunne flyttes eller sættes ud af drift, 4) skal befinde sig i tilstrækkelig afstand fra det risikofyldte område, 5) må ikke hindre udsynet under arbejdet mere end højst nødvendigt og 6) skal muliggøre absolut nødvendig indgriben til anbringelse og udskiftning af dele såvel som vedligeholdelsesarbejde, idet adgangen begrænses til det område, hvor arbejdet skal udføres, og så vidt muligt uden afmontering af afskærmning eller anden beskyttelsesanordning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Udstyr for energitilførsel skal være således konstrueret, udført og monteret, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Udstyr skal være konstrueret, udført og indrettet således, at betjening af udstyret og andet arbejde ved udstyret kan foregå således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. For ethvert andet ved udstyret forekommende arbejde finder stk. 1 tilsvarende anvendelse i det omfang, det er muligt, under hensyn til udstyrets art.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Indkobling, styring og afbrydelse af energi til udstyr eller andre former for påvirkning af funktioner eller arbejdsprocesser i udstyret skal ske på en sådan måde, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt. Stk. 2. Det skal herunder sikres, at betjeningen kan ske under de bedst mulige oversigts- og kontrolforhold, og om nødvendigt skal udstyret være forsynet med udstyr, som automatisk giver signal forud for igangsætning, standsning eller andre påvirkninger. Igangsætning må kun kunne ske ved en bevidst handling, udført på et styresystem, der er beregnet hertil. Stk. 3. Standsning af funktioner eller arbejdsprocesser skal, medmindre afbrydelse af disse kan medføre sikkerheds- eller sundhedsmæssige risici, kunne ske hurtigt fra hensigtsmæssige steder på eller ved udstyret. Stk. 4. Hvor sikkerhedsmæssige grunde taler for det, skal standsning kunne indtræde automatisk. Om fornødent skal standsning være kombineret med en bremsning. Stk. 5. Stopordre skal have højere prioritet end igangsætningsordre. Stk. 6. Hvis unormale driftsforhold, herunder variationer eller afbrydelse i energitilførslen til udstyret, kan frembyde en sikkerheds- eller sundhedsmæssig risiko, skal udstyret have effektiv sikring herimod. Stk. 7. Om nødvendigt skal udstyret være forsynet med automatisk og hensigtsmæssigt virkende varslingsanordning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Belysning, der er indbygget eller påmonteret et udstyr, skal være hensigtsmæssigt udformet, herunder være blændfri.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Betjeningsanordninger og styresystemer skal være konstrueret, udført og udformet på en sådan måde, at risiko for utilsigtet eller fejlagtig udløsning, ændring eller standsning af funktioner, hvorved der kan opstå en sikkerheds- eller sundhedsmæssig risiko, er forhindret eller imødegået. Stk. 2. Styresystemer skal være sikre og skal være valgt under hensyn til de svigt, forstyrrelser og belastninger, som kan forudses i forbindelse med den påtænkte anvendelse. Stk. 3. Betjeningsanordninger skal være let tilgængelige, tydelige, lette at få øje på, passende afmærket og være anbragt og udformet ergonomisk hensigtsmæssigt samt være godt belyst.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Automatisk drevet, styret eller overvåget udstyr skal, i det omfang det kan have sikkerhedsmæssig betydning, være udstyret med anordninger til nedregulering af processerne, udkobling af den automatiske styring og udstyr til manuel betjening samt eventuelt nødstop. Stk. 2. Et sådant udstyr skal desuden være forsynet med anvisninger, diagrammer, planer eller lignende dokumentation, som i tilfælde af automatikkens svigt eller andre ekstraordinære situationer giver grundlag for fuldt ud at vurdere den sikkerhedsmæssige betydning heraf og at gennemføre de foranstaltninger eller indgreb, som måtte være nødvendige til imødegåelse af sikkerheds- eller sundhedsmæssige risici. Stk. 3. Dokumentationens tekst og de instruktioner, der knytter sig hertil, skal udformes på et eller flere sprog, således at indholdet kan forstås af alle relevante ombordværende. Stk. 4. Dokumentationen skal befinde sig på udstyret eller i tilknytning til dette på en måde, der er hensigtsmæssig for dets anvendelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Udstyr, hvis sikkerhed eller hvor risici for større miljøhændelser er afhængig af driftstilstanden, skal i nødvendigt omfang være forsynet med komponenter til overvågning, kontrol og styring heraf. Stk. 2. Overvågnings- og kontroludstyr skal være konstrueret og anbragt således, at de ikke uforsætligt kan bringes ud af indstilling. Deres visning skal være korrekt, tydelig og godt belyst. Aflæsning og indstilling skal kunne foretages fra et let tilgængeligt og sikkert sted, hvorfra det skal være muligt at foretage nødvendige justeringer eller udskiftninger.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Hvor der ved eller på udstyr skal ske færdsel eller ophold af hensyn til betjening, vedligeholdelse, eftersyn eller anden pasning, skal der indrettes passende adgangs- og færdselsveje samt arbejdsplatforme i nødvendigt omfang. Stk. 2. Disse skal være således udformet og udført, sikret og belyst, at den sikkerhedsmæssige risiko ved deres benyttelse er nedbragt så meget, som det rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Hvor form eller farve af udstyr eller dele heraf kan have sikkerheds- eller sundhedsmæssig betydning, skal der i videst muligt omfang være taget hensyn hertil.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. Markeringsfarver og -symboler skal være tydelige og holdbare, og af hensyn til synsopfattelsen skal der i det hele tilstræbes en hensigtsmæssig form- og farvegivning af udstyret.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:77",
      "chapter": "9",
      "section": "77",
      "content": "§ 77. Tilgængelige dele af udstyret skal, i den udstrækning dets anvendelse efter bestemmelsen tillader det, være udformet således, at skarpe hjørner, kanter, ru overflader og lignende, som kan medføre personskade, ikke forekommer. Stk. 2. Udformningen skal så vidt praktisk muligt sikre, at udstyret nemt kan renholdes, og at rengøringen af og ved det kan ske uden fare for sikkerhed eller sundhed.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:78",
      "chapter": "9",
      "section": "78",
      "content": "§ 78. Udstyr, som må påregnes at kunne blive genstand for flytning, transport, opstilling og montage, skal udformes under hensyn hertil og om nødvendigt forsynes med anordninger, således at de sikkerheds- og sundhedsmæssige risici ved flytning m.v. er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:79",
      "chapter": "9",
      "section": "79",
      "content": "§ 79. Med leveringen af et udstyr skal følge tilstrækkelig instruktion og vejledning i form af en brugsanvisning, som er nødvendigt for, at sikkerheds- og sundhedsmæssige risici ved anvendelse, transport og opstilling af udstyret er nedbragt så meget, som det er rimeligt praktisk muligt, og at udstyret holdes i forskriftsmæssig stand. Hertil hører fornødne angivelser, planer, diagrammer og lignende for udstyrets indretning og funktion, oplysning om sikkerheds- eller sundhedsmæssige risici eller andre særlige risici ved udstyret, herunder begrænsninger i brugen, som kan have betydning for sikkerhed og sundhed, og som ikke er almindeligt kendt. Stk. 2. Brugsanvisningen skal desuden indeholde oplysning om eventuelle særlige sikkerhedsforanstaltninger, som er nødvendige i forbindelse med udstyrets anvendelse, transport, opstilling og vedligeholdelse. Stk. 3. Er personlige værnemidler nødvendige, skal brugsanvisningen give oplysning om disses art og anvendelse, som er i overensstemmelse med regler, der måtte være fastsat herom. Stk. 4. Brugsanvisningen skal være fyldestgørende og let forståelig for dem, der kan påregnes at skulle benytte den. Stk. 5. Brugsanvisningen skal være affattet på et eller flere sprog, således at indholdet forstås af alle relevante personer om bord. Stk. 6. I det omfang det kan have sikkerheds- eller sundhedsmæssig betydning, skal brugsanvisningen, væsentlige dele heraf eller henvisninger til den være angivet direkte på udstyret eller på skilt, opslag eller lignende, til opsætning ved dette. Stk. 7. Enhver maskine, der udleveres til brug på anlægget, skal være forsynet med fremstillerens eller, for importerede maskiners vedkommende, importørens navn og adresse eller med anden markering, som gør det let at identificere fremstilleren henholdsvis importøren.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:80",
      "chapter": "9",
      "section": "80",
      "content": "§ 80. Yderligere minimumsforskrifter for udstyr findes i bilag 1 til denne bekendtgørelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:81",
      "chapter": "10",
      "section": "81",
      "content": "§ 81. Trykbeholdere, der er omfattet af Rådets direktiv 76/767/EØF af 27. juli 1976 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om fælles bestemmelse for trykbeholdere og kontrolmetoder for disse, som ændret ved Rådets direktiv 88/665/EØF af 21. december 1988 om ændring af en række direktiver om tilnærmelse af medlemsstaternes lovgivning for så vidt angår offentliggørelse i De Europæiske Fællesskabers Tidende af de i direktiverne omhandlede attester og certifikater, Rådets direktiv 84/525/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om sømløse gasflasker af stål, Rådets direktiv 84/526/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om sømløse gasflasker af ren aluminium og af aluminiumlegering samt Rådets direktiv 84/527/EØF af 17. september 1984 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om svejste gasflasker af ulegeret stål, skal være i overensstemmelse med §§ 1-3 i Arbejdstilsynets bekendtgørelse nr. 564 af 1. juli 1997 om visse EF-direktiver om trykbeholdere.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:82",
      "chapter": "10",
      "section": "82",
      "content": "§ 82. Transportabelt trykbærende udstyr, der er omfattet af Rådets direktiv 1999/36/EF af 29. april 1999 om transportabelt trykbærende udstyr, som senest ændret ved Kommissionens beslutning 2003/525/EF af 18. juli 2003, skal være i overensstemmelse med §§ 1-19, § 29, § 30, stk. 1, §§ 32-34, 36-39, 41-44 og 54 i Arbejdstilsynets bekendtgørelse nr. 289 af 24. april 2001 om transportabelt trykbærende udstyr med senere ændringer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:83",
      "chapter": "10",
      "section": "83",
      "content": "§ 83. I det omfang det fremgår af sikkerheds- og sundhedsredegørelsen, skal der udarbejdes et system til fjernbetjening af udstyr i nødstilfælde. Stk. 2. Systemet skal omfatte kontrolstationer, der er anbragt på passende steder og kan anvendes i nødstilfælde, herunder om nødvendigt kontrolstationer på sikre samlingssteder og evakueringssteder. Stk. 3. Udstyr, der kan fjernbetjenes, jf. stk. 1, skal mindst omfatte systemer til 1) ventilation, 2) nødstop af udstyr, der kan forårsage antændelse, 3) forebyggelse af udslip af brandfarlige væsker og gasarter, 4) brandsikring og 5) kontrol med boringer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:84",
      "chapter": "10",
      "section": "84",
      "content": "§ 84. Brøndudstyr skal udformes, dimensioneres og opbygges således, at udstyret på sikker og effektiv måde kan behandle væsker og luftarter i udstyret ved alle de forhold, der kan forekomme. Stk. 2. Udstyret skal være placeret og opbygget på anlægget således, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:85",
      "chapter": "10",
      "section": "85",
      "content": "§ 85. Rørsystemer skal være tydeligt og entydigt mærkede. De skal være indrettet, så de er lette at kontrollere, betjene og vedligeholde. Stk. 2. Rørsystemer under tryk skal være indrettet, så udstyret kan trykaflastes, tømmes, gennemluftes og eventuelt fyldes med inert gas. Stk. 3. Rørsystemer skal dimensioneres efter det største tryk og de farligste temperaturforhold, der kan forekomme under nogen driftstilstand, herunder ved opstart og nedlukning af brøndaktiviteterne.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:86",
      "chapter": "10",
      "section": "86",
      "content": "§ 86. Boreprocessen skal være forsynet med relevante alarmer, der udløses, når driftstilstanden overskrider de for processen fastlagte alarmgrænser for normal drift.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:87",
      "chapter": "10",
      "section": "87",
      "content": "§ 87. I forbindelse med brøndaktiviteter, hvor der er en risiko for større ulykker skal der være etableret et afspærringsventilsystem (blow-out-preventer) til afspærring af brønden i nødstilfælde. Stk. 2. Afspærringsventilsystemet skal være udformet således, at ingen enkelt fejl i systemet gør dette funktionsudygtigt. Stk. 3. Afspærringsventilsystemet skal være uafhængigt af boreprocesreguleringssystemet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:88",
      "chapter": "11",
      "section": "88",
      "content": "§ 88. Ethvert permanent bemandet anlæg skal være forsynet med 1) et akustisk og optisk system, der om nødvendigt kan overføre alarmsignaler til alle bemandede dele af anlægget, 2) et akustisk system, der kan høres tydeligt overalt på de dele af anlægget, hvor der hyppigt er ombordværende tilstede, og 3) et kommunikationssystem, der blandt andet muliggør konstant forbindelse til land og til nødtjenesterne såvel til lands som til søs og i luften. Stk. 2. De i stk. 1 nævnte systemer skal kunne forblive driftsklare i nødssituationer Stk. 3. Det akustiske system skal suppleres med kommunikationssystemer, der ikke er afhængige af sårbare strømforsyningssystemer. Stk. 4. Der skal på egnede steder være mulighed for at slå alarm. Stk. 5. Ved bemanding af ikkepermanent bemandede anlæg skal der medbringes eller forefindes egnede kommunikationssystemer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:89",
      "chapter": "12",
      "section": "89",
      "content": "§ 89. Ved design og projektering af anlæg skal funktioner, der omfatter produktionsbrønde, procesudstyr, hjælpeudstyr, arbejdsrum, arbejdspladser og indkvartering m.v. på anlæg, placeres i forhold til hinanden under hensyn til faren for brand, eksplosion og faren for ophobning af sundhedsfarlige stoffer, således at sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:90",
      "chapter": "12",
      "section": "90",
      "content": "§ 90. Ved design af et nyt permanent bemandet fast produktionsanlæg, jf. § 38, stk. 1, i offshoresikkerhedsloven, skal anlægget opdeles i hovedområder baseret på vurderingen af risikoen for større ulykker hidrørende fra aktiviteterne i hvert af disse områder. Hovedområderne skal fysisk adskilles fra hinanden på en sådan måde, at eskalering af en hændelse i ét hovedområde ikke påvirker et andet hovedområde. Stk. 2. Det skal i designet efter stk. 1 prioriteres, at hovedområder, hvor der ikke findes produceret olie eller gas, er fysisk adskilt fra hovedområder, hvor der forefindes produceret olie eller gas.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:91",
      "chapter": "12",
      "section": "91",
      "content": "§ 91. Ved design og projektering af anlæg og ved ændringer heraf skal operatøren sørge for, at de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlægs konstruktion, indretning og udstyr samt alle aktiviteter forbundet med anlægget, er identificeret, vurderet og nedbragt så meget, som det er rimeligt praktisk muligt. Der skal ved design og projekteringen tages rimeligt hensyn til fremtidige behov for udvidelser af anlæggets kapacitet og funktion. Stk. 2. Under hensyn til bl.a. anlæggets designlevetid skal det så vidt muligt tilstræbes at anvende den bedst mulige teknologi.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:92",
      "chapter": "12",
      "section": "92",
      "content": "§ 92. Bærende konstruktioner skal designes og bygges således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Ved fastsættelse af belastninger skal der tages hensyn til indsynkning af havbunden over reservoiret. Stk. 3. Konstruktionernes bæreevne skal være tilstrækkelig til at 1) muliggøre en evakuering i en ulykkessituation og 2) beskytte mod strukturel kollaps, indtil evakuering har fundet sted i en ulykkessituation. Stk. 4. Ved design og dimensionering af de bærende konstruktioner skal konsekvenserne af eventuelle eksplosioner tages i betragtning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:93",
      "chapter": "12",
      "section": "93",
      "content": "§ 93. Klima-, Energi- og Bygningsministeriets bekendtgørelse om markedsføring, salg og markedskontrol af byggevarer finder anvendelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:94",
      "chapter": "13",
      "section": "94",
      "content": "§ 94. Ud over de faciliteter, der findes i tilknytning til hvilerummet på ikkepermanent bemandede anlæg, jf. § 113, stk. 4, skal de ansatte om nødvendigt have adgang til toiletter og håndvaske i nærheden af deres arbejdspladser. Stk. 2. Der skal være separate toiletter eller separat benyttelse af disse for mænd og kvinder. Stk. 3. Toiletter skal være vandskyllende eller tilsluttet vakuumudsugningsanlæg. Stk. 4. Hvis det ikke er rimeligt praktisk muligt at opfylde stk. 3, skal afløbsfri toiletter have samme hygiejniske standard som toiletter med vandudskylning. Stk. 5. Håndvaske skal så vidt muligt være forsynet med rindende vand og, hvis det af sundhedshensyn er nødvendigt at kunne rengøre sig i varmt vand, med adgang til passende mængder heraf. Stk. 6. Hvor der er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i umiddelbar nærhed af arbejdspladsen findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. rindende vand, øjenskylleflaske, nødbruser og særlige rensemidler.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "14:95",
      "chapter": "14",
      "section": "95",
      "content": "§ 95. Udover hvad der er fastsat i § 53, skal områder på permanent bemandede anlæg med særlige risici i tilfælde af brand, herunder brøndhovedområder, procesområder og områder med hjælpeudstyr, trykbeholdere og beholdere med brandfarlige væsker, være dækket af automatisk udløsbare slukningsanlæg med tilstrækkelig kapacitet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "14:96",
      "chapter": "14",
      "section": "96",
      "content": "§ 96. Rum med udstyr, der kan medføre særlig brandfare, skal være udstyret med automatisk udløsbare rumslukningsanlæg af passende dimensioner og kapacitet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "15:97",
      "chapter": "15",
      "section": "97",
      "content": "§ 97. På ikkepermanent bemandede anlæg skal der være et eller flere rum til førstehjælp i overensstemmelse med anlæggets størrelse og arten af det arbejde, der udføres på anlægget. Stk. 2. Førstehjælpsrummene skal indeholde passende udstyr, faciliteter og lægemidler. Stk. 3. Førstehjælpsrummene kan anvendes til andre formål, forudsat at førstehjælpsrummene kan anvendes efter formålet i stk. 1. Stk. 4. På alle steder, hvor arbejdsforholdene kræver det, skal der være materiel til førstehjælp til rådighed. Det skal være hensigtsmæssigt afmærket og lettilgængeligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:98",
      "chapter": "16",
      "section": "98",
      "content": "§ 98. Soverum og opholdsrum skal, med henblik på sikring af uforstyrret hvile og restitution, være passende anbragt i forhold til anlæggets øvrige aktiviteter.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:99",
      "chapter": "16",
      "section": "99",
      "content": "§ 99. Ansatte skal, såfremt de ikke har adgang til deres soverum i arbejdstiden, have adgang til et aflåseligt skab til deres ejendele et andet sted i indkvarteringen eller på det anlæg, hvor de arbejder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:100",
      "chapter": "16",
      "section": "100",
      "content": "§ 100. Et passende sted i indkvarteringen skal der være anbragt et aflåseligt skab til brug for sikkerhedsrepræsentanter til opbevaring af dokumenter m.v. til brug for deres hverv.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:101",
      "chapter": "16",
      "section": "101",
      "content": "§ 101. Såfremt arten, omfanget og varigheden af aktiviteterne gør det påkrævet, skal indkvarteringen og opholdsrum være sikret mod virkningerne af eksplosioner, mod indtrængen af røg og gas samt mod udbrud og spredning af brand, som foreskrevet i sikkerheds- og sundhedsredegørelsen for anlægget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:102",
      "chapter": "16",
      "section": "102",
      "content": "§ 102. I det omfang det fremgår af anlæggets sikkerheds- og sundhedsredegørelse, skal indkvarteringen som helhed og de enkelte opholdsrum m.v. være isoleret og beskyttet mod varme og kulde samt støj, vibrationer og luftforurening samt afskærmet mod vejrliget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:103",
      "chapter": "16",
      "section": "103",
      "content": "§ 103. Indkvarteringen skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici forbundet med rengøring og andet servicearbejde nedbringes så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:104",
      "chapter": "16",
      "section": "104",
      "content": "§ 104. Under hensyntagen til den tilsigtede brug skal rumhøjder, døre, gange og trapper være indrettet således, at de sikkerheds- og sundhedsmæssige risici er nedbragt så meget, som det er rimeligt praktisk muligt ved færden og ophold under anlæggets normale drift og i nødsituationer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:105",
      "chapter": "16",
      "section": "105",
      "content": "§ 105. Indkvarteringen skal være forsynet med tilstrækkelige installationer til opvarmning, køling, ventilation og belysning. Disse installationer må ikke afgive generende stråling, støj eller træk.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:106",
      "chapter": "16",
      "section": "106",
      "content": "§ 106. Sove-, opholds- og spiserum skal have tilgang af dagslys.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:107",
      "chapter": "16",
      "section": "107",
      "content": "§ 107. Indkvarteringen skal være indrettet med et antal soverum tilpasset det antal personer, der forventes at skulle overnatte samtidigt i forbindelse med arbejde på anlægget i forbindelse med normal drift og vedligehold. Stk. 2. Antallet af soverum skal være således, at hver af de overnattende personer er tildelt sit eget rum. Stk. 3. Soverummene skal være hensigtsmæssigt indrettet og have en tilstrækkelig størrelse, således at de er egnet både til overnatning, afslapning og skrivebordsarbejde og indrettet med eget toiletrum og bad samt plads til opbevaring af den overnattende persons tøj og ejendele. Stk. 4. Der skal i soverummene være adgang til privat kommunikation til land, til tv og radio og internet samt til udstyr til afspilning af video- og lydkilder. Stk. 5. Soverum, som, i henhold til en tilladelse givet før 15. februar 1988, kan benyttes af to personer samtidigt, skal være adskilte for mænd og kvinder, såfremt rummet benyttes samtidigt af de to personer, det er tildelt. Stk. 6. Arbejdstilsynet kan tillade, at stk. 2-4 fraviges på skibe eller andre indretninger, der anvendes som indkvartering for personer, der arbejder på produktionsanlæg eller faste ikkeproduktionsanlæg, hvor opfyldelse af stk. 2-4 ikke er rimeligt praktisk muligt. En tilladelse til fravigelse forudsætter, at de overnattende personer har mulighed for uforstyrret hvile og restitution med henblik på, at de kan varetage deres arbejdsopgaver på fuldt forsvarlig vis, jf. offshoresikkerhedslovens § 38, stk. 3.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:108",
      "chapter": "16",
      "section": "108",
      "content": "§ 108. Ansatte, som ikke er tjenestegørende, skal i indkvarteringen have adgang til et aflåseligt skab til brug for opbevaring af deres personlige udstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:109",
      "chapter": "16",
      "section": "109",
      "content": "§ 109. Indkvarteringen skal indeholde et passende antal opholdsrum, som skal være indrettet med henblik på, at de ansatte har mulighed for adspredelse og motion i fritiden.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:110",
      "chapter": "16",
      "section": "110",
      "content": "§ 110. Indkvarteringen skal omfatte spiserum, som skal være indrettet med plads til, at et passende antal af de personer, som det er hensigten skal benytte spiserummet, kan indtage deres måltider uden unødig ventetid. Stk. 2. I tilknytning til spiserummet skal der være indrettet køkken med mulighed for at tilberede og servere varm og kold mad for det antal personer, som det er hensigten skal benytte spiserummet på anlægget. Stk. 3. Endvidere skal der i indkvarteringen eller et andet passende sted på anlægget i bekvem afstand fra anlæggets arbejdspladser og med umiddelbar adgang fra disse være indrettet et lokale, hvor de ansatte uden at klæde om fra arbejdstøj kan have mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider. Stk. 4. Hvis der i forbindelse med lokalet, der er nævnt i stk. 3, indtages mad eller drikkevarer, skal der i forbindelse med adgang til lokalet være mulighed for at vaske hænder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:111",
      "chapter": "16",
      "section": "111",
      "content": "§ 111. I forbindelse med opholdsrummene skal der være adgang til et passende antal toiletrum med en eller flere håndvaske. Stk. 2. Der skal være mulighed for særskilt benyttelse af toiletrummene for mænd og kvinder. Stk. 3. Toiletrummene skal være placeret hensigtsmæssigt i forhold til opholds-, spise- og omklædningsrum.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "16:112",
      "chapter": "16",
      "section": "112",
      "content": "§ 112. Der skal ved indretning af anlægget tages hensyn til, at de ansatte skal have mulighed for at få vasket tøj.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "17:113",
      "chapter": "17",
      "section": "113",
      "content": "§ 113. På ikkepermanent bemandede anlæg skal der indrettes hvilerum af en passende størrelse i forhold til det antal personer, der samtidigt skal benytte det. Stk. 2. Hvilerummet skal indrettes således, at mad og drikke kan opbevares sundhedsmæssigt forsvarligt, og der skal være mulighed for at indtage varme drikke. Stk. 3. Der skal i hvilerummet være bordplads og siddeplads med ryglæn svarende til det antal personer, der samtidig skal benytte rummet. Stk. 4. I tilknytning til hvilerummet skal der være adgang til et rum med toilet og håndvask. Stk. 5. Håndvask og toilet skal opfylde kravene i § 94, stk. 2-5. Stk. 6. Hvilerummet skal være forsynet med sovepladser for nødovernatning til den tilladte bemanding. Stk. 7. Hvilerummet skal være passende opvarmet, belyst, ventileret, isoleret og brandbeskyttet. Stk. 8. Der må ikke oplagres brændbare væsker eller placeres støjende eller afgassende maskineri i hvilerummet. Stk. 9. Arbejdstilsynet kan, hvor det skønnes rimeligt og efter en konkret vurdering, tillade, at stk. 4 og 6 fraviges i det omfang, fravigelsen er forenelig med EU-retten. Stk. 10. Stk. 1 kan fraviges i tilfælde, hvor bemanding af det ikkepermanent bemandede anlæg alene finder sted fra et mobilt anlæg, skib eller anden indretning, hvortil der er umiddelbar adgang fra det ikkepermanent bemandede anlæg, f.eks. via en broforbindelse, i det omfang fravigelsen er forenelig med EU-retten.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:114",
      "chapter": "18",
      "section": "114",
      "content": "§ 114. Bestemmelserne i den til enhver tid gældende lov om sikkerhed ved elektriske anlæg, elektriske installationer og elektrisk materiel (elsikkerhedsloven), samt regler udstedt i medfør heraf, finder anvendelse. Stk. 2. Installation af elektriske anlæg, elektriske installationer og elektrisk materiel må kun udføres i henhold til lov om autorisation af virksomheder på el-, vvs- og kloakinstallationsområdet. Stk. 3. Elektriske installationer og elektrisk materiel skal, udover kravene i stk. 1, være i overensstemmelse med anerkendte normer og standarder, jf. § 5. Stk. 4. Arbejdstilsynet fører tilsyn med forhold omfattet af stk. 1-3.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:115",
      "chapter": "18",
      "section": "115",
      "content": "§ 115. Mekaniske hejseredskaber og spil skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om hejseredskaber og spil med senere ændringer samt i Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:116",
      "chapter": "18",
      "section": "116",
      "content": "§ 116. Centrifuger skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om centrifuger.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:117",
      "chapter": "18",
      "section": "117",
      "content": "§ 117. Trykbærende udstyr, omfattet af Europa-Parlamentets og Rådets direktiv 2014/68/EF af 15. maj 2014 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om trykbærende udstyr, skal være i overensstemmelse med Arbejdstilsynets bekendtgørelse om indretning, ombygning og reparation af trykbærende udstyr med hensyn til område og definitioner, almindelige bestemmelser, tekniske krav, verifikation samt overgangsbestemmelser vedrørende trykbærende udstyr og enheder, der er taget i brug inden den 15. februar 2007.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:118",
      "chapter": "18",
      "section": "118",
      "content": "§ 118. Indretning af trykbærende udstyr skal foretages i overensstemmelse med Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:119",
      "chapter": "18",
      "section": "119",
      "content": "§ 119. Procesudstyret skal udformes, dimensioneres og opbygges således, at procesanlægget på sikker og effektiv måde kan behandle processtrømmens væsker og luftarter ved alle de produktionsforhold, der kan forekomme. Stk. 2. Procesudstyrets placering på anlægget skal primært vælges med henblik på mindst mulig risiko for og konsekvens af uheld. Stk. 3. Procesanlæg og rørsystemer skal opbygges overskueligt på anlægget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:120",
      "chapter": "18",
      "section": "120",
      "content": "§ 120. Rørsystemer skal være tydeligt og entydigt mærkede. De skal være indrettet, så de er lette at kontrollere, betjene og vedligeholde. Stk. 2. Procesudstyr og rørsystemer skal være indrettet, så de kan trykaflastes, tømmes, gennemluftes og eventuelt fyldes med inert gas. Stk. 3. Rørsystemer skal dimensioneres efter det største tryk og de farligste temperaturforhold, der kan forekomme under nogen driftstilstand herunder ved opstart og nedlukning af produktionssystemet samt start og stop af pumper.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:121",
      "chapter": "18",
      "section": "121",
      "content": "§ 121. Produktions- og injektionsbrønde og ventiltræer samt injektionsrør skal indrettes med afspærrings- og reguleringsventiler. Stk. 2. Produktionsbrønde skal være indrettet med mindst to uafhængige barrierer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:122",
      "chapter": "18",
      "section": "122",
      "content": "§ 122. Væsentlige produktionsprocesser skal være automatisk regulerede. Stk. 2. Hovedforløbet af væsentlige processer skal kunne følges i det centrale kontrolsystem. Stk. 3. De i stk. 1 og 2 nævnte processer skal være forsynet med relevante alarmer, der udløses, når driftstilstanden overskrider de for processerne fastlagte alarmgrænser for normal drift.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:123",
      "chapter": "18",
      "section": "123",
      "content": "§ 123. Procesudstyret skal være forsynet med et automatisk udløsbart procesafspærringssystem, som kan afspærre og eventuelt trykaflaste procesudstyret samt hjælpeudstyr helt eller delvist, og som fungerer i henhold til et forudbestemt logisk hændelsesforløb. Stk. 2. Procesafspærringssystemet skal kontinuert overvåge alle sikkerhedskritiske risici i procesudstyret. Stk. 3. Procesafspærringssystemet skal være udformet således, at ingen enkelt fejl i systemet gør dette funktionsudygtigt. Stk. 4. Procesafspærringssystemet skal være uafhængigt af procesreguleringssystemet og herunder have separate udtag fra procesudstyret. Stk. 5. Procesafspærringssystemet skal være udformet således, at enhver driftstilstand, der ligger uden for de for procesudstyrets sikkerhedsmæssigt acceptable grænser, automatisk udløser en hel eller delvis nedlukning af procesudstyret, afhængig af den uacceptable driftstilstands karakter.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:124",
      "chapter": "18",
      "section": "124",
      "content": "§ 124. Procesudstyret skal være forsynet med et automatisk udløsbart nødafspærringssystem, som kan forhindre fare- og ulykkessituationer og begrænse konsekvenserne heraf. Det skal kunne standse, afspærre og trykaflaste procesudstyret og fjerne tændkilder. Det skal kunne fungere uafhængigt af andre systemer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:125",
      "chapter": "18",
      "section": "125",
      "content": "§ 125. I tilfælde af detektion af gas eller brand skal der ske automatisk aktivering af nødafspærringssystemet i berørte områder. Stk. 2. Nødafspærringssystemet skal være udformet således, at hel eller delvis nedlukning af procesudstyret og hjælpeudstyr kan udløses ved aktivering af manuelle nødafspærringsarrangementer placeret i kontrolrummet og på andre strategiske steder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:126",
      "chapter": "18",
      "section": "126",
      "content": "§ 126. For at forebygge udblæsninger skal der være egnet kontroludstyr til brug i forbindelse med boreoperationer. Stk. 2. Udstyret skal være afpasset efter de forhold, der hersker på boringsstedet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:127",
      "chapter": "18",
      "section": "127",
      "content": "§ 127. Indretning af elevatorer, der er opstillet før 29. juni 2008, skal være i overensstemmelse med bekendtgørelse om indretning af elevatorer m.v. med senere ændringer. Stk. 2. Indretning af eksisterende elevatorer m.v., der ikke er CE-mærket, skal være i overensstemmelse med bestemmelserne herom i bekendtgørelse om indretningskrav til eksisterende elevatorer, der ikke er CE-mærket.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:128",
      "chapter": "18",
      "section": "128",
      "content": "§ 128. Ved ombygning og væsentlig reparation af eksisterende elevatorer m.v., der ikke er CE-mærket, finder bestemmelserne herom i Arbejdstilsynets bekendtgørelse om indretningskrav til eksisterende elevatorer, der ikke er CE-mærket, anvendelse. Stk. 2. Ved ombygning og væsentlig reparation af personelevatorer og person-godselevatorer, personførende byggepladselevatorer, der ikke er omfattet af bekendtgørelsen nævnt i stk. 2, finder bestemmelserne herom i Arbejdstilsynets bekendtgørelse om ombygning og væsentlig reparation af elevatorer m.v. anvendelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:129",
      "chapter": "18",
      "section": "129",
      "content": "§ 129. Opstilling og kontrol af elevatorer m.v. skal foretages i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner, jf. dog stk. 2. Stk. 2. Opstilling af personførende byggepladselevatorer skal foretages i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om anvendelse og opstilling af personførende byggepladselevatorer.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:130",
      "chapter": "18",
      "section": "130",
      "content": "§ 130. Adgangsveje til elevatorer m.v. skal være i overensstemmelse med bestemmelserne herom i Arbejdstilsynets bekendtgørelse om adgangsveje til elevatorer, rulletrapper og lignende maskiner.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "18:131",
      "chapter": "18",
      "section": "131",
      "content": "§ 131. Anlægget skal være udstyret med et nødkraftsystem, som kan opretholde anlæggets vitale funktioner i tilfælde, hvor hovedkraftforsyningen er sat ud af funktion. Stk. 2. Nødkraftsystemet skal aktiveres automatisk i tilfælde, hvor hovedkraftsystemet sættes ud af funktion. Stk. 3. Nødkraftkilden og dens udstyr skal være placeret i eget rum, beskyttet med brandadskillelser og så vidt muligt i uklassificeret område. Stk. 4. Nødkraftsystemet skal være adskilt fra hovedkraftforsyningssystemet, således at risikoen for, at begge systemer sættes ud af funktion samtidigt, er nedbragt så meget, som rimelig praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "19:132",
      "chapter": "19",
      "section": "132",
      "content": "§ 132. Rørledninger med tilhørende flanger og ventiler skal designes og bygges således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Rørledningerne efter stk. 1 skal udformes således, at indvendigt vedligehold kan udføres.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "20:133",
      "chapter": "20",
      "section": "133",
      "content": "§ 133. Systemer til afsending og modtagelse af udstyr til vedligehold og indvendig inspektion af rørledninger må ikke kunne åbnes under tryk.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "21:134",
      "chapter": "21",
      "section": "134",
      "content": "§ 134. Anlæg, der er klassificeret efter MODU-koden, skal have et certifikat, som er udstedt af et klassifikationsselskab. Certifikatet skal godtgøre, at anlægget opfylder bestemmelserne i den konsoliderede udgave 2001 af koden, jf. dog stk. 2. Stk. 2. For anlæg, hvis køl var lagt, eller i et tilsvarende konstruktionsstadie, efter den 31. december 2011, skal certifikatet efter stk. 1 godtgøre, at anlægget opfylder bestemmelserne i udgave 2009 af koden. Stk. 3. Anlæg efter stk. 1, hvis køl var lagt, eller i et tilsvarende konstruktionsstadie, efter den 31. december 2000, skal endvidere opfylde de supplerende krav, der er fastsat i bilaget til Søfartsstyrelsens bekendtgørelse om teknisk forskrift om flytbare boreenheders bygning og udstyr m.v. Stk. 4. For anlæg, der ikke er klassificeret efter MODU-koden, eller der ikke findes anerkendte normer og standarder i øvrigt, som nævnt i § 5, stk. 1, skal de sikkerheds- og sundhedsmæssige risici, der er forbundet med anlæggets konstruktion, indretning og udstyr, være nedbragt så meget, som det er rimeligt praktisk muligt, jf. offshoresikkerhedslovens § 34.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "22:135",
      "chapter": "22",
      "section": "135",
      "content": "§ 135. Bærende konstruktioner skal være designet og bygget således, at de kan modstå de belastninger, som de kan blive udsat for under installation og drift. Stk. 2. Bærende konstruktioner skal være udformet således, at fejl i enkeltkomponenter eller indtrængning af vand ikke kan medføre uacceptable konsekvenser. Stk. 3. Konstruktionernes bæreevne skal være tilstrækkelig til at 1) muliggøre en evakuering i en ulykkessituation og 2) beskytte mod strukturel kollaps, indtil evakuering har fundet sted i en ulykkessituation. Stk. 4. De bærende konstruktioner skal være sådan konstrueret, at konsekvenserne af eventuelle eksplosioner er taget i betragtning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:136",
      "chapter": "23",
      "section": "136",
      "content": "§ 136. Indkvarteringen skal, hvor andet ikke er anført i denne bekendtgørelse, følge bestemmelserne om opholdsrum i Søfartsstyrelsens bekendtgørelse om meddelelser fra Søfartsstyrelsen B, teknisk forskrift for skibes bygning og udstyr m.v.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:137",
      "chapter": "23",
      "section": "137",
      "content": "§ 137. Indkvarteringen skal i videst mulig udstrækning være adskilt fra områder med brøndaktiviteter, klassificerede områder og andre risikofyldte områder, jf. offshoresikkerhedslovens § 38.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:138",
      "chapter": "23",
      "section": "138",
      "content": "§ 138. Såfremt arten, omfanget og varigheden af aktiviteterne gør det påkrævet, skal indkvarteringen og opholdsrum være sikret mod virkningerne af eksplosioner, mod indtrængen af røg og gas samt mod udbrud og spredning af brand, som foreskrevet i sikkerheds- og sundhedsredegørelsen for anlægget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:139",
      "chapter": "23",
      "section": "139",
      "content": "§ 139. Soverum og opholdsrum skal, med henblik på sikring af uforstyrret hvile og restitution, være passende anbragt i forhold til anlæggets øvrige aktiviteter.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:140",
      "chapter": "23",
      "section": "140",
      "content": "§ 140. Der skal et passende sted i indkvarteringen være anbragt et aflåseligt skab til brug for sikkerhedsrepræsentanter til opbevaring af dokumenter m.v. til brug for deres hverv.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:141",
      "chapter": "23",
      "section": "141",
      "content": "§ 141. I det omfang det fremgår af anlæggets sikkerheds- og sundhedsredegørelse skal indkvarteringen som helhed og de enkelte opholdsrum være isoleret og beskyttet mod varme og kulde samt støj, vibrationer og luftforurening, samt afskærmet mod vejrliget.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:142",
      "chapter": "23",
      "section": "142",
      "content": "§ 142. Indkvarteringen skal være indrettet således, at de sikkerheds- og sundhedsmæssige risici forbundet med rengøring og andet servicearbejde nedbringes så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:143",
      "chapter": "23",
      "section": "143",
      "content": "§ 143. Indkvarteringen skal på hvert niveau være udstyret med mindst to af hinanden uafhængige udgange med direkte forbindelse til flugtveje, der fører til et sikkert område, et sikkert samlingssted eller et sikkert evakueringssted.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:144",
      "chapter": "23",
      "section": "144",
      "content": "§ 144. Ansatte skal, såfremt de ikke har adgang til deres soverum i arbejdstiden, have adgang til et aflåseligt skab til deres ejendele et andet sted i indkvarteringen.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:145",
      "chapter": "23",
      "section": "145",
      "content": "§ 145. Der skal være adgang til privat kommunikation til land, til tv og radio og internet samt til udstyr til afspilning af video- og lydkilder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:146",
      "chapter": "23",
      "section": "146",
      "content": "§ 146. Indkvarteringen skal være forsynet med tilstrækkelige installationer til opvarmning, køling, ventilation og belysning. Disse installationer må ikke afgive generende stråling, støj eller træk.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:147",
      "chapter": "23",
      "section": "147",
      "content": "§ 147. Sove-, opholds- og spiserum skal så vidt muligt have tilgang af dagslys.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:148",
      "chapter": "23",
      "section": "148",
      "content": "§ 148. Indkvarteringen skal være indrettet med et antal soverum tilpasset det antal personer, der forventes at skulle overnatte på anlægget på samme tid i forbindelse med normal drift. Stk. 2. Antallet af soverum skal så vidt muligt være således, at hver af de overnattende personer er tildelt sit eget rum. Stk. 3. I det omfang stk. 2 ikke kan opfyldes, skal antallet af soverum, der ikke er tildelt én person alene, være således, at hvert soverum tildeles højst to personer. Stk. 4. Soverum, der er tildelt to personer, skal være adskilte for mænd og kvinder, såfremt rummet benyttes samtidigt af de to personer, det er tildelt. Stk. 5. Soverummene skal være hensigtsmæssigt indrettet, så de er egnet både til overnatning, afslapning og skrivebordsarbejde, samt at der er plads til opbevaring af den ansattes tøj og ejendele. Stk. 6. Hvert soverum skal så vidt muligt have umiddelbar adgang til toiletrum med håndvask og bad indrettet til brug for dette soverum alene. Stk. 7. Hvor det ikke er rimeligt praktisk muligt at opfylde kravet i stk. 6, kan det tillades, at der i stedet er umiddelbar adgang til et toiletrum efter stk. 6, som er indrettet til brug for dette soverum og et tilstødende soverum alene.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:149",
      "chapter": "23",
      "section": "149",
      "content": "§ 149. Ansatte som ikke er tjenestegørende skal i indkvarteringen have adgang til et aflåseligt skab til brug for opbevaring af deres personlige udstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:150",
      "chapter": "23",
      "section": "150",
      "content": "§ 150. Indkvarteringen skal indeholde et passende antal opholdsrum, som skal være indrettet med henblik på, at de ansatte har mulighed for adspredelse og motion i fritiden.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:151",
      "chapter": "23",
      "section": "151",
      "content": "§ 151. Indkvarteringen skal omfatte spiserum, som skal være indrettet med plads til, at et passende antal af de personer, som det er hensigten skal benytte spiserummet, kan indtage deres måltider uden unødig ventetid. Stk. 2. I tilknytning til spiserummet skal der være indrettet kabys med mulighed for at tilberede varm og kold mad for det antal personer, som det er hensigten skal benytte spiserummet på anlægget. Stk. 3. Endvidere skal der i indkvarteringen eller et andet passende sted på anlægget i bekvem afstand fra anlæggets arbejdspladser og med umiddelbar adgang fra disse være indrettet et lokale, hvor de ansatte uden at klæde om fra arbejdstøj kan have mulighed for at indtage varme og kolde drikkevarer og eventuelt mindre måltider. Stk. 4. Hvis der i forbindelse med lokalet, der er nævnt i stk. 3, indtages mad eller drikkevarer, skal der i forbindelse med adgang til lokalet være mulighed for at vaske hænder.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:152",
      "chapter": "23",
      "section": "152",
      "content": "§ 152. I forbindelse med opholdsrummene skal der være adgang til et passende antal toiletrum med en eller flere håndvaske. Stk. 2. Der skal være mulighed for særskilt benyttelse af toiletrummene for mænd og kvinder. Stk. 3. Toiletrummene skal være placeret hensigtsmæssigt i forhold til opholds-, spise og omklædningsrum.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "23:153",
      "chapter": "23",
      "section": "153",
      "content": "§ 153. Der skal ved indretning af anlægget tages hensyn til, at de ansatte skal have mulighed for at få vasket tøj.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "24:154",
      "chapter": "24",
      "section": "154",
      "content": "§ 154. Personførende elevatorer skal være indrettet i overensstemmelse med anerkendte normer og standarder. Stk. 2. Der skal i elevatorstolen være opsat et certifikat eller lignende, der dokumenterer, at elevatoren opfylder stk. 1. Stk. 3. Opstilling og kontrol af elevatorer skal foretages i overensstemmelse med bestemmelserne herom i §§ 1-3, §§ 5-25, § 36-38, § 47, stk. 2-3, §§ 48 og 50 i Arbejdstilsynets bekendtgørelse om anvendelse m.v. af elevatorer, rulletrapper og lignende maskiner.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "24:155",
      "chapter": "24",
      "section": "155",
      "content": "§ 155. Udstyr til anvendelse i potentiel eksplosionsfarlig atmosfære skal opfylde bestemmelserne i kapitel 6 i MODU-koden, udgave 2009.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "24:156",
      "chapter": "24",
      "section": "156",
      "content": "§ 156. Anlægget skal være udstyret med et nødkraftsystem, som opfylder bestemmelserne i kapitel 5.3 og 5.4 i MODU-koden, udgave 2009. Stk. 2. I tilfælde af strømafbrydelse skal flugtveje og nødudgange, hvor der er behov for belysning, være forsynet med tilstrækkelig nødbelysning.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "25:157",
      "chapter": "25",
      "section": "157",
      "content": "§ 157. Arbejdstilsynet fører tilsyn med forhold omfattet af denne bekendtgørelses bestemmelser. Stk. 2. Tilsynsopgaver samt undersøgelser og kontrolopgaver, der kræver særlig ekspertise, kan udføres af bemyndigede organer, inspektionsorganer, klassifikationsselskaber eller andre sagkyndige virksomheder i det omfang, der ikke i denne bekendtgørelse er fastsat andre bestemmelser for udførelsen af de pågældende opgaver. Stk. 3. Bemyndigede organer m.v., jf. stk. 2, der udpeges af myndigheder efter bekendtgørelser, som er nævnt i denne bekendtgørelse, anses tillige for udpeget efter denne bekendtgørelse. Stk. 4. Ved inspektionsorganer og sagkyndige virksomheder forstås virksomheder som defineret i Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "26:158",
      "chapter": "26",
      "section": "158",
      "content": "§ 158. Arbejdstilsynet kan for mobile ikkeproduktionsanlæg tillade fravigelser fra §§ 9-88 og §§ 134-156 i denne bekendtgørelse, i det omfang det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, såfremt Arbejdstilsynet finder det godtgjort, at de sikkerheds- og sundhedsmæssige risici og risici for større miljøhændelser fortsat er nedbragt så meget, som det er rimeligt praktisk muligt.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "26:159",
      "chapter": "26",
      "section": "159",
      "content": "§ 159. Arbejdstilsynet kan, hvor særlige forhold foreligger, og det vurderes rimeligt, dispensere fra §§ 9-156 i denne bekendtgørelse, når det skønnes, at de sikkerheds- og sundhedsmæssige risici samt risici for større miljøhændelser ikke øges væsentligt, samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "26:160",
      "chapter": "26",
      "section": "160",
      "content": "§ 160. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der 1) overtræder §§ 4-62, §§ 64-79, 81-92, 94-113, § 114, stk. 2 og 3, §§ 115-127, §§ 129-156 og bestemmelserne i bilag 1, jf. § 80, 2) overtræder de bestemmelser, der henvises til i §§ 81, 82, 93, 114-118, 127-130, § 134, stk. 3, § 134 og § 154, stk. 3, i det omfang bestemmelserne er strafbelagte i medfør af de bekendtgørelser, som der henvises til, eller 3) tilsidesætter vilkår for tilladelser, udpegninger og bemyndigelser efter bekendtgørelsen. Stk. 2. For overtrædelse af stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Bestemmelsen i offshoresikkerhedslovens § 71, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "26:161",
      "chapter": "26",
      "section": "161",
      "content": "§ 161. Bekendtgørelsen træder i kraft den 1. januar 2018, jf. dog stk. 3, 4, 6 og 7. Stk. 2. Bekendtgørelse nr. 1195 af 9. oktober 2015 om produktionsanlægs, faste ikkeproduktionsanlægs, tilsluttet infrastrukturs og rørledningers konstruktion, indretning og udstyr i forbindelse med offshore olie- og gasaktiviteter m.v. og bekendtgørelse nr. 1190 af 9. oktober 2015 om mobile ikkeproduktionsanlæg, der anvendes i forbindelse med offshore olie- og gasaktiviteter, ophæves. Stk. 3. Vurdering og nedbringelse af risici for større miljøhændelser finder anvendelse fra og med den 19. juli 2018 for anlæg og tilsluttet infrastruktur, hvortil der er meddelt driftstilladelse efter § 28 i lov om sikkerhed m.v. for offshoreanlæg til efterforskning, produktion og transport af kulbrinter, jf. lovbekendtgørelse nr. 520 af 13. maj 2013, før den 19. juli 2015. Indtil da finder de hidtidige regler anvendelse, herunder de tilhørende straffebestemmelser. Stk. 4. For operatører henholdsvis ejere, som før den 1. januar 2018 har fået meddelt en tilladelse eller godkendelse, der er omfattet af offshoresikkerhedsloven, finder de hidtidige regler anvendelse for så vidt angår forhold omfattet af denne bekendtgørelse, indtil tilladelsen skal fornys, bortfalder eller udløber. Stk. 5. Foretages der ændringer, hvortil der skal indhentes tilladelse efter §§ 29 og 29 a i offshoresikkerhedsloven, finder denne bekendtgørelse anvendelse på forhold, der er omfattet af ændringerne. Stk. 6. Ansøgninger om tilladelser efter offshoresikkerhedslovens §§ 28 eller 29, som er sendt eller afleveret til Arbejdstilsynet før den 1. januar 2018, og som ikke indeholder væsentlige fejl og mangler, færdigbehandles af Arbejdstilsynet, for så vidt angår forhold omfattet af denne bekendtgørelse, efter de hidtil gældende regler. Stk. 7. Energistyrelsens anerkendelse af sagkyndige, der er meddelt før 1. januar 2015, og Arbejdstilsynets anerkendelse af sagkyndige, der er meddelt efter 1. januar 2015 og før 1. oktober 2015, bevarer deres gyldighed, indtil de udløber.",
      "valid_from": "2017-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "26:162",
      "chapter": "26",
      "section": "162",
      "content": "§ 162. De internationale vedtagelser, som er nævnt i § 2, stk. 1, nr. 20, § 134, stk. 1 og 2, og §§ 155 og 156, kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende internationale vedtagelser ligger til gennemsyn hos Arbejdstilsynet.",
      "valid_from": "2017-12-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "inspektionsorganer og sagkyndige virksomheder",
      "definition": "virksomheder som defineret i Arbejdstilsynets bekendtgørelse om anvendelse af trykbærende udstyr",
      "source_provision": "25:157"
    }
  ]
}
