{
  "id": "2017:1547",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om kapitalmarkeder, lov om investeringsforeninger m.v. og forskellige andre love (Forhandlede retningslinjer på det finansielle område, sikring af vandrende arbejdstageres ret til at optjene og bevare pensionsrettigheder, gennemførelse af ændringer som følge af benchmarkforordningen og PRIIP-forordningen, udpegning af systemisk vigtige finansielle institutter (SIFI) m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2017/1547/xml",
  "description": "Retsinformation source. DocumentId=CQ000363; AccessionNumber=A20170154730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. §§ 60 b-60 d finder anvendelse på forsikringsselskaber, der har tilladelse til at udøve livsforsikringsvirksomhed."
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Et gruppe 1-forsikringsselskab, der udøver virksomhed inden for forsikringsklasserne i bilag 7, og som agter at lade en filial i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, dække risici under forsikringsklasse 10, jf. bilag 7, nr. 10, bortset fra fragtførerens ansvar, skal fremlægge en erklæring for Finanstilsynet om, at selskabet er blevet medlem af det nationale bureau og den nationale garantifond i værtslandet."
    },
    {
      "provision_ref": "60b",
      "section": "60b",
      "content": "§ 60 b. Et livsforsikringsselskab må ikke i forbindelse med en lønmodtagers indtræden i en pensionsordning med alderspension knyttet til et ansættelsesforhold stille krav om, at lønmodtageren skal være ansat i mere end 3 år for at opnå ubetinget medlemskab af pensionsordningen eller være over 21 år for at optjene pensionsrettigheder. Dette gælder dog alene, når 1) lønmodtageren flytter til Danmark fra et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, 2) lønmodtageren fratræder et ansættelsesforhold, som berettiger eller kan berettige denne til alderspension i overensstemmelse med betingelserne i pensionsordningen, og 3) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. Et livsforsikringsselskab skal tilbagebetale de bidrag, som en lønmodtager omfattet af stk. 1 har indbetalt, eller som er indbetalt på lønmodtagerens vegne, i tilfælde, hvor lønmodtagerens ansættelsesforhold i Danmark ophører, inden den pågældende har optjent pensionsrettigheder i henhold til pensionsordningen. Bærer lønmodtageren investeringsrisikoen, skal forsikringsselskabet tilbagebetale de indbetalte bidrag eller værdien af de investeringer, der hidrører fra disse bidrag, til lønmodtageren. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder."
    },
    {
      "provision_ref": "60c",
      "section": "60c",
      "content": "§ 60 c. Et livsforsikringsselskab skal tillade en lønmodtager, som fratræder sit ansættelsesforhold, at lade sine optjente pensionsrettigheder blive stående i pensionsordningen med alderspension, der er knyttet til vedkommendes ansættelsesforhold, jf. dog stk. 2, når 1) lønmodtageren flytter til et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, og 2) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. Et livsforsikringsselskab kan uanset stk. 1 vælge at udbetale det beløb, som svarer til værdien af de optjente pensi‌onsrettigheder, til lønmodtageren, hvis 1) værdien ikke overstiger et grundbeløb på 20.000 kr. (2010-niveau), som reguleres efter personskattelovens § 20, og 2) lønmodtageren afgiver et informeret samtykke til udbetalingen. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder."
    },
    {
      "provision_ref": "60d",
      "section": "60d",
      "content": "§ 60 d. Et livsforsikringsselskab skal efter anmodning fra en lønmodtager, hvis ansættelsesforhold berettiger eller kan berettige denne til alderspension i overensstemmelse med betingelserne i pensionsordningen, give følgende oplysninger: 1) Betingelserne for optjening af pensionsrettigheder og konsekvenserne af anvendelsen heraf ved ansættelsesforholdets ophør. 2) Værdien af lønmodtagerens optjente pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 3) Betingelserne for livsforsikringsselskabets fremtidige behandling af hvilende pensionsrettigheder. Stk. 2. Giver pensionsordningen mulighed for tidlig adgang til optjente pensionsrettigheder i form af udbetaling af et engangsbeløb, skal oplysningerne efter stk. 1 også omfatte skriftlig information om, at lønmodtageren bør overveje at søge rådgivning om investering af dette beløb i pensionsøjemed. Stk. 3. Et livsforsikringsselskab skal efter anmodning oplyse følgende til et medlem, der har optjente pensionsrettigheder stående i en hvilende pensionsordning knyttet til et tidligere ansættelsesforhold, som vedkommende ikke længere indbetaler til, som vedkommende endnu ikke modtager pension fra, og som berettiger den pågældende til alderspension: 1) Værdien af medlemmets pensionsrettigheder eller en vurdering heraf, når denne er foretaget højst 12 måneder forud for anmodningen. 2) Betingelserne for livsforsikringsselskabets behandling af de hvilende pensionsrettigheder. Stk. 4. Et livsforsikringsselskab skal efter anmodning fra et medlems efterladte, der er berettiget til ydelser efter en pensionsordning med alderspension, der var knyttet til det afdøde medlems ansættelsesforhold, give oplysninger nævnt i stk. 3, når udbetalingen af de pågældende ydelser endnu ikke er påbegyndt. Stk. 5. Oplysningerne i stk. 1-4 skal være klare og skriftlige og skal gives inden for en rimelig frist. Livsforsikringsselskabet er ikke forpligtet til at udlevere oplysningerne mere end en gang om året."
    },
    {
      "provision_ref": "60e",
      "section": "60e",
      "content": "§ 60 e. §§ 60 b-60 d finder ikke anvendelse på 1) pensionsordninger, som fra den 21. maj 2018 ikke længere optager medlemmer, 2) pensionsordninger, der er taget under administration i henhold til §§ 253-258, så længe administrationen varer, og 3) en engangsydelse fra en arbejdsgiver til en lønmodtager ved den pågældende lønmodtagers ansættelsesforholds ophør, når ydelsen ikke er knyttet til alderspension. Stk. 2. §§ 60 b og 60 c finder alene anvendelse for pensi‌onsopsparingen og ikke eventuelle forsikringer, som er knyttet til pensionsordningen, eller ydelser, som tilfalder andre end lønmodtageren selv."
    },
    {
      "provision_ref": "175d",
      "section": "175d",
      "content": "§ 175 d. Er der truffet afgørelse efter § 175 c, stk. 1, kan Finanstilsynet indgå aftale med tilsynsmyndigheder i andre medlemsstater i overensstemmelse med artikel 217, stk. 1, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014. Det påhviler i sådanne tilfælde Finanstilsynet i fællesskab med tilsynsmyndigheder, som en sådan aftale indgås med, at begrunde aftalen over for både den koncerntilsynsførende efter solvens II-direktivet og det endelige moderselskab på fællesskabsniveau."
    },
    {
      "provision_ref": "175e",
      "section": "175e",
      "content": "§ 175 e. Finanstilsynet skal i fællesskab med andre relevante tilsynsmyndigheder indhente udtalelse fra koncernen, inden der træffes afgørelse om, hvilken af flere medlemsstaters tilsynsmyndigheder der er koncerntilsynsførende efter solvens II-direktivet, i de særlige tilfælde omfattet af artikel 247, stk. 3, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014. Er Finanstilsynet udpeget som koncerntilsynsførende, skal Finanstilsynet meddele koncernen en begrundelse for afgørelsen, efter afgørelsen er truffet. Stk. 2. Er Finanstilsynet udpeget som koncerntilsynsførende efter solvens II-direktivet, påhviler det Finanstilsynet at meddele en begrundet afgørelse til koncernen og tilsynskollegiet i tilfælde, hvor Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger (EIOPA) træffer afgørelse i overensstemmelse med artikel 247, stk. 4 og 5, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014."
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 111.000 kr. 6) Genforsikringsmæglerselskaber betaler 33.500 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 7, i lov om kapitalmarkeder, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 4, i lov om kapitalmarkeder, betaler 725.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 30.300 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 16.700 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 26.800 kr. 3) Investeringsrådgivere betaler 18.400 kr. Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.400 kr. pr. alternativ investeringsfond og 4.400 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 44.500 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven."
    },
    {
      "provision_ref": "127a",
      "section": "127a",
      "content": "§ 127 a. En markedsplads skal mindst en gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. Stk. 2. Oplysningerne nævnt i stk. 1 skal gives for alle kategorier af finansielle instrumenter og skal indeholde oplysninger om pris, omkostninger, hurtighed og sandsynlighed for udførelsen."
    },
    {
      "provision_ref": "140a",
      "section": "140a",
      "content": "§ 140 a. En systematisk internalisator, jf. § 141, skal mindst en gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. Stk. 2. Et fondsmæglerselskab, der er prisstiller, skal mindst én gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. 1. pkt. gælder dog ikke i forhold til de finansielle instrumenter, der er omfattet af handelsforpligtelsen i artikel 23 og 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. Stk. 3. Oplysningerne nævnt i stk. 1 og 2 skal gives for alle kategorier af finansielle instrumenter og skal indeholde oplysninger om pris, omkostninger, hurtighed og sandsynlighed for udførelsen."
    },
    {
      "provision_ref": "253a",
      "section": "253a",
      "content": "§ 253 a. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 4-16, 21, 23-29 og 34 i Rådets og Parlamentets forordning (EU) nr. 1011/2016 af 8. juni 2016 om indeks, der bruges som benchmarks i finansielle instrumenter og finansielle kontrakter eller med henblik på at måle investeringsfondes økonomiske resultater."
    },
    {
      "provision_ref": "103a",
      "section": "103a",
      "content": "§ 103 a. Den centrale investorinformation, jf. § 103, stk. 1, for investeringsforeninger, der ikke har delegeret den daglige ledelse til et investeringsforvaltningsselskab, skal angive, at oplysninger om investeringsforeningens aflønningspolitik, jf. stk. 2, er tilgængelige via en hjemmeside, herunder angive adressen på den pågældende hjemmeside. Den centrale investorinformation skal tillige angive, at den pågældende investeringsforening vederlagsfrit udleverer en trykt udgave af oplysningerne om investeringsforeningens aflønningspolitik, jf. stk. 2. Stk. 2. Oplysningerne nævnt i stk. 1 skal bl.a. indeholde en beskrivelse af, på hvilken baggrund løn og goder tildeles, og angive navnet på den person, der er ansvarlig for tildeling af løn og goder. Har investeringsforeningen nedsat et aflønningsudvalg, jf. § 48 b, stk. 1, skal oplysningerne nævnt i stk. 1 angive dettes sammensætning."
    },
    {
      "provision_ref": "8a:64a",
      "chapter": "8a",
      "section": "64a",
      "content": "§ 64 a. En firmapensionskasse må ikke i forbindelse med en lønmodtagers indtræden i en pensionsordning stille krav om, at lønmodtageren skal være ansat i mere end 3 år for at opnå ubetinget medlemskab af pensionsordningen eller være over 21 år for at optjene pensionsrettigheder. Dette gælder dog alene, når 1) lønmodtageren flytter til Danmark fra et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, 2) lønmodtageren fratræder et ansættelsesforhold, som berettiger eller kan berettige denne til pension i overensstemmelse med betingelserne i pensionsordningen, og 3) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. En firmapensionskasse skal tilbagebetale de bidrag, som en lønmodtager omfattet af stk. 1 har indbetalt, eller som er indbetalt på lønmodtagerens vegne, i tilfælde, hvor lønmodtagerens ansættelsesforhold i Danmark ophører, inden den pågældende har optjent pensionsrettigheder i henhold til pensionsordningen. Bærer lønmodtageren investeringsrisikoen, skal firmapensionskassen tilbagebetale de indbetalte bidrag eller værdien af de investeringer, der hidrører fra disse bidrag, til lønmodtageren. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder."
    },
    {
      "provision_ref": "8a:64b",
      "chapter": "8a",
      "section": "64b",
      "content": "§ 64 b. En firmapensionskasse skal tillade en lønmodtager, som fratræder sit ansættelsesforhold, at lade sine optjente pensionsrettigheder blive stående i pensionsordningen, jf. dog stk. 2, når 1) lønmodtageren flytter til et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, og 2) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. En firmapensionskasse kan uanset stk. 1 vælge at udbetale det beløb, som svarer til værdien af de optjente pensionsrettigheder, til lønmodtageren, hvis 1) værdien ikke overstiger et grundbeløb på 20.000 kr. (2010-niveau), som reguleres efter personskattelovens § 20, og 2) lønmodtageren afgiver et informeret samtykke. Stk. 3. Stk. 1 og 2 finder alene anvendelse på pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder."
    },
    {
      "provision_ref": "8a:64c",
      "chapter": "8a",
      "section": "64c",
      "content": "§ 64 c. En firmapensionskasse skal efter anmodning fra en lønmodtager, hvis ansættelsesforhold berettiger eller kan berettige denne til pension i overensstemmelse med betingelserne i pensionsordningen, give følgende oplysninger: 1) Betingelserne for optjening af pensionsrettigheder og konsekvenserne af anvendelsen heraf ved ansættelsesforholdets ophør. 2) Værdien af lønmodtagerens optjente pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 3) Betingelserne for fremtidig behandling af hvilende pensionsrettigheder. Stk. 2. Giver pensionsordningen mulighed for tidlig adgang til optjente pensionsrettigheder gennem udbetaling af et engangsbeløb, skal oplysningerne efter stk. 1 også omfatte skriftlig information om, at lønmodtageren bør overveje at søge rådgivning om investering af dette beløb i pensionsøjemed. Stk. 3. En firmapensionskasse skal efter anmodning oplyse følgende til et medlem, der har optjente pensionsrettigheder stående i en hvilende pensionsordning knyttet til et tidligere ansættelsesforhold, som vedkommende ikke længere indbetaler til, som vedkommende endnu ikke modtager pension fra, og som berettiger den pågældende til pension: 1) Værdien af medlemmets pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 2) Betingelserne for firmapensionskassens behandling af hvilende pensionsrettigheder. Stk. 4. En firmapensionskasse skal efter anmodning fra et medlems efterladte, der er berettiget til ydelser efter en pensionsordning, give de oplysninger, der er nævnt i stk. 3, når udbetalingen af de pågældende ydelser endnu ikke er påbegyndt. Stk. 5. Oplysningerne i stk. 1-4 skal være klare og skriftlige og skal gives inden for en rimelig frist. Firmapensionskassen er ikke forpligtet til at udlevere oplysningerne mere end en gang om året."
    },
    {
      "provision_ref": "8a:64d",
      "chapter": "8a",
      "section": "64d",
      "content": "§ 64 d. §§ 64 a-64 c finder ikke anvendelse på 1) pensionsordninger, som fra den 21. maj 2018 ikke længere optager medlemmer, 2) pensionsordninger, der er taget under administration i henhold til § 58, stk. 4-6, og § 61, stk. 2-4, så længe administrationen varer, og 3) en engangsydelse fra en sponsorvirksomhed til en lønmodtager ved den pågældende lønmodtagers ansættelsesforholds ophør, som ikke er knyttet til alderspension. Stk. 2. §§ 64 a og 64 b finder alene anvendelse for pensi‌onsopsparingen og ikke eventuelle forsikringer, som er knyttet til pensionsordningen, eller ydelser, som tilfalder andre end lønmodtageren selv."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. §§ 60 b-60 d finder anvendelse på forsikringsselskaber, der har tilladelse til at udøve livsforsikringsvirksomhed.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Et gruppe 1-forsikringsselskab, der udøver virksomhed inden for forsikringsklasserne i bilag 7, og som agter at lade en filial i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, dække risici under forsikringsklasse 10, jf. bilag 7, nr. 10, bortset fra fragtførerens ansvar, skal fremlægge en erklæring for Finanstilsynet om, at selskabet er blevet medlem af det nationale bureau og den nationale garantifond i værtslandet.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "60b",
      "section": "60b",
      "content": "§ 60 b. Et livsforsikringsselskab må ikke i forbindelse med en lønmodtagers indtræden i en pensionsordning med alderspension knyttet til et ansættelsesforhold stille krav om, at lønmodtageren skal være ansat i mere end 3 år for at opnå ubetinget medlemskab af pensionsordningen eller være over 21 år for at optjene pensionsrettigheder. Dette gælder dog alene, når 1) lønmodtageren flytter til Danmark fra et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, 2) lønmodtageren fratræder et ansættelsesforhold, som berettiger eller kan berettige denne til alderspension i overensstemmelse med betingelserne i pensionsordningen, og 3) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. Et livsforsikringsselskab skal tilbagebetale de bidrag, som en lønmodtager omfattet af stk. 1 har indbetalt, eller som er indbetalt på lønmodtagerens vegne, i tilfælde, hvor lønmodtagerens ansættelsesforhold i Danmark ophører, inden den pågældende har optjent pensionsrettigheder i henhold til pensionsordningen. Bærer lønmodtageren investeringsrisikoen, skal forsikringsselskabet tilbagebetale de indbetalte bidrag eller værdien af de investeringer, der hidrører fra disse bidrag, til lønmodtageren. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "60c",
      "section": "60c",
      "content": "§ 60 c. Et livsforsikringsselskab skal tillade en lønmodtager, som fratræder sit ansættelsesforhold, at lade sine optjente pensionsrettigheder blive stående i pensionsordningen med alderspension, der er knyttet til vedkommendes ansættelsesforhold, jf. dog stk. 2, når 1) lønmodtageren flytter til et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, og 2) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. Et livsforsikringsselskab kan uanset stk. 1 vælge at udbetale det beløb, som svarer til værdien af de optjente pensi‌onsrettigheder, til lønmodtageren, hvis 1) værdien ikke overstiger et grundbeløb på 20.000 kr. (2010-niveau), som reguleres efter personskattelovens § 20, og 2) lønmodtageren afgiver et informeret samtykke til udbetalingen. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "60d",
      "section": "60d",
      "content": "§ 60 d. Et livsforsikringsselskab skal efter anmodning fra en lønmodtager, hvis ansættelsesforhold berettiger eller kan berettige denne til alderspension i overensstemmelse med betingelserne i pensionsordningen, give følgende oplysninger: 1) Betingelserne for optjening af pensionsrettigheder og konsekvenserne af anvendelsen heraf ved ansættelsesforholdets ophør. 2) Værdien af lønmodtagerens optjente pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 3) Betingelserne for livsforsikringsselskabets fremtidige behandling af hvilende pensionsrettigheder. Stk. 2. Giver pensionsordningen mulighed for tidlig adgang til optjente pensionsrettigheder i form af udbetaling af et engangsbeløb, skal oplysningerne efter stk. 1 også omfatte skriftlig information om, at lønmodtageren bør overveje at søge rådgivning om investering af dette beløb i pensionsøjemed. Stk. 3. Et livsforsikringsselskab skal efter anmodning oplyse følgende til et medlem, der har optjente pensionsrettigheder stående i en hvilende pensionsordning knyttet til et tidligere ansættelsesforhold, som vedkommende ikke længere indbetaler til, som vedkommende endnu ikke modtager pension fra, og som berettiger den pågældende til alderspension: 1) Værdien af medlemmets pensionsrettigheder eller en vurdering heraf, når denne er foretaget højst 12 måneder forud for anmodningen. 2) Betingelserne for livsforsikringsselskabets behandling af de hvilende pensionsrettigheder. Stk. 4. Et livsforsikringsselskab skal efter anmodning fra et medlems efterladte, der er berettiget til ydelser efter en pensionsordning med alderspension, der var knyttet til det afdøde medlems ansættelsesforhold, give oplysninger nævnt i stk. 3, når udbetalingen af de pågældende ydelser endnu ikke er påbegyndt. Stk. 5. Oplysningerne i stk. 1-4 skal være klare og skriftlige og skal gives inden for en rimelig frist. Livsforsikringsselskabet er ikke forpligtet til at udlevere oplysningerne mere end en gang om året.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "60e",
      "section": "60e",
      "content": "§ 60 e. §§ 60 b-60 d finder ikke anvendelse på 1) pensionsordninger, som fra den 21. maj 2018 ikke længere optager medlemmer, 2) pensionsordninger, der er taget under administration i henhold til §§ 253-258, så længe administrationen varer, og 3) en engangsydelse fra en arbejdsgiver til en lønmodtager ved den pågældende lønmodtagers ansættelsesforholds ophør, når ydelsen ikke er knyttet til alderspension. Stk. 2. §§ 60 b og 60 c finder alene anvendelse for pensi‌onsopsparingen og ikke eventuelle forsikringer, som er knyttet til pensionsordningen, eller ydelser, som tilfalder andre end lønmodtageren selv.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "175d",
      "section": "175d",
      "content": "§ 175 d. Er der truffet afgørelse efter § 175 c, stk. 1, kan Finanstilsynet indgå aftale med tilsynsmyndigheder i andre medlemsstater i overensstemmelse med artikel 217, stk. 1, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014. Det påhviler i sådanne tilfælde Finanstilsynet i fællesskab med tilsynsmyndigheder, som en sådan aftale indgås med, at begrunde aftalen over for både den koncerntilsynsførende efter solvens II-direktivet og det endelige moderselskab på fællesskabsniveau.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "175e",
      "section": "175e",
      "content": "§ 175 e. Finanstilsynet skal i fællesskab med andre relevante tilsynsmyndigheder indhente udtalelse fra koncernen, inden der træffes afgørelse om, hvilken af flere medlemsstaters tilsynsmyndigheder der er koncerntilsynsførende efter solvens II-direktivet, i de særlige tilfælde omfattet af artikel 247, stk. 3, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014. Er Finanstilsynet udpeget som koncerntilsynsførende, skal Finanstilsynet meddele koncernen en begrundelse for afgørelsen, efter afgørelsen er truffet. Stk. 2. Er Finanstilsynet udpeget som koncerntilsynsførende efter solvens II-direktivet, påhviler det Finanstilsynet at meddele en begrundet afgørelse til koncernen og tilsynskollegiet i tilfælde, hvor Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger (EIOPA) træffer afgørelse i overensstemmelse med artikel 247, stk. 4 og 5, i Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) som ændret ved Europa-Parlamentets og Rådets direktiv 2014/51/EF af 16. april 2014.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 111.000 kr. 6) Genforsikringsmæglerselskaber betaler 33.500 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 7, i lov om kapitalmarkeder, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 4, i lov om kapitalmarkeder, betaler 725.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 30.300 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 16.700 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 26.800 kr. 3) Investeringsrådgivere betaler 18.400 kr. Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.400 kr. pr. alternativ investeringsfond og 4.400 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 44.500 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "127a",
      "section": "127a",
      "content": "§ 127 a. En markedsplads skal mindst en gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. Stk. 2. Oplysningerne nævnt i stk. 1 skal gives for alle kategorier af finansielle instrumenter og skal indeholde oplysninger om pris, omkostninger, hurtighed og sandsynlighed for udførelsen.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "140a",
      "section": "140a",
      "content": "§ 140 a. En systematisk internalisator, jf. § 141, skal mindst en gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. Stk. 2. Et fondsmæglerselskab, der er prisstiller, skal mindst én gang om året vederlagsfrit stille oplysninger til rådighed for offentligheden om kvaliteten af udførelsen af transaktioner med finansielle instrumenter. 1. pkt. gælder dog ikke i forhold til de finansielle instrumenter, der er omfattet af handelsforpligtelsen i artikel 23 og 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. Stk. 3. Oplysningerne nævnt i stk. 1 og 2 skal gives for alle kategorier af finansielle instrumenter og skal indeholde oplysninger om pris, omkostninger, hurtighed og sandsynlighed for udførelsen.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "253a",
      "section": "253a",
      "content": "§ 253 a. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 4-16, 21, 23-29 og 34 i Rådets og Parlamentets forordning (EU) nr. 1011/2016 af 8. juni 2016 om indeks, der bruges som benchmarks i finansielle instrumenter og finansielle kontrakter eller med henblik på at måle investeringsfondes økonomiske resultater.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "103a",
      "section": "103a",
      "content": "§ 103 a. Den centrale investorinformation, jf. § 103, stk. 1, for investeringsforeninger, der ikke har delegeret den daglige ledelse til et investeringsforvaltningsselskab, skal angive, at oplysninger om investeringsforeningens aflønningspolitik, jf. stk. 2, er tilgængelige via en hjemmeside, herunder angive adressen på den pågældende hjemmeside. Den centrale investorinformation skal tillige angive, at den pågældende investeringsforening vederlagsfrit udleverer en trykt udgave af oplysningerne om investeringsforeningens aflønningspolitik, jf. stk. 2. Stk. 2. Oplysningerne nævnt i stk. 1 skal bl.a. indeholde en beskrivelse af, på hvilken baggrund løn og goder tildeles, og angive navnet på den person, der er ansvarlig for tildeling af løn og goder. Har investeringsforeningen nedsat et aflønningsudvalg, jf. § 48 b, stk. 1, skal oplysningerne nævnt i stk. 1 angive dettes sammensætning.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "8a:64a",
      "chapter": "8a",
      "section": "64a",
      "content": "§ 64 a. En firmapensionskasse må ikke i forbindelse med en lønmodtagers indtræden i en pensionsordning stille krav om, at lønmodtageren skal være ansat i mere end 3 år for at opnå ubetinget medlemskab af pensionsordningen eller være over 21 år for at optjene pensionsrettigheder. Dette gælder dog alene, når 1) lønmodtageren flytter til Danmark fra et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, 2) lønmodtageren fratræder et ansættelsesforhold, som berettiger eller kan berettige denne til pension i overensstemmelse med betingelserne i pensionsordningen, og 3) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. En firmapensionskasse skal tilbagebetale de bidrag, som en lønmodtager omfattet af stk. 1 har indbetalt, eller som er indbetalt på lønmodtagerens vegne, i tilfælde, hvor lønmodtagerens ansættelsesforhold i Danmark ophører, inden den pågældende har optjent pensionsrettigheder i henhold til pensionsordningen. Bærer lønmodtageren investeringsrisikoen, skal firmapensionskassen tilbagebetale de indbetalte bidrag eller værdien af de investeringer, der hidrører fra disse bidrag, til lønmodtageren. Stk. 3. Stk. 1 og 2 finder alene anvendelse i relation til pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "8a:64b",
      "chapter": "8a",
      "section": "64b",
      "content": "§ 64 b. En firmapensionskasse skal tillade en lønmodtager, som fratræder sit ansættelsesforhold, at lade sine optjente pensionsrettigheder blive stående i pensionsordningen, jf. dog stk. 2, når 1) lønmodtageren flytter til et andet land inden for den Europæiske Union eller et land, som Unionen har indgået aftale med, og 2) det ansættelsesforhold, som lønmodtageren fratræder, ophører af andre årsager, end at vedkommende bliver berettiget til pension. Stk. 2. En firmapensionskasse kan uanset stk. 1 vælge at udbetale det beløb, som svarer til værdien af de optjente pensionsrettigheder, til lønmodtageren, hvis 1) værdien ikke overstiger et grundbeløb på 20.000 kr. (2010-niveau), som reguleres efter personskattelovens § 20, og 2) lønmodtageren afgiver et informeret samtykke. Stk. 3. Stk. 1 og 2 finder alene anvendelse på pensionsordninger for lønmodtagere, som ikke i medfør af kollektiv overenskomst eller aftale er sikret de rettigheder, der som minimum svarer til bestemmelserne i Europa-Parlamentets og Rådets direktiv nr. 2014/50/EU om mindstekrav til fremme af arbejdskraftens mobilitet mellem medlemsstaterne gennem bedre muligheder for at optjene og bevare supplerende pensionsrettigheder.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "8a:64c",
      "chapter": "8a",
      "section": "64c",
      "content": "§ 64 c. En firmapensionskasse skal efter anmodning fra en lønmodtager, hvis ansættelsesforhold berettiger eller kan berettige denne til pension i overensstemmelse med betingelserne i pensionsordningen, give følgende oplysninger: 1) Betingelserne for optjening af pensionsrettigheder og konsekvenserne af anvendelsen heraf ved ansættelsesforholdets ophør. 2) Værdien af lønmodtagerens optjente pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 3) Betingelserne for fremtidig behandling af hvilende pensionsrettigheder. Stk. 2. Giver pensionsordningen mulighed for tidlig adgang til optjente pensionsrettigheder gennem udbetaling af et engangsbeløb, skal oplysningerne efter stk. 1 også omfatte skriftlig information om, at lønmodtageren bør overveje at søge rådgivning om investering af dette beløb i pensionsøjemed. Stk. 3. En firmapensionskasse skal efter anmodning oplyse følgende til et medlem, der har optjente pensionsrettigheder stående i en hvilende pensionsordning knyttet til et tidligere ansættelsesforhold, som vedkommende ikke længere indbetaler til, som vedkommende endnu ikke modtager pension fra, og som berettiger den pågældende til pension: 1) Værdien af medlemmets pensionsrettigheder eller en vurdering heraf, der er foretaget højst 12 måneder forud for anmodningen. 2) Betingelserne for firmapensionskassens behandling af hvilende pensionsrettigheder. Stk. 4. En firmapensionskasse skal efter anmodning fra et medlems efterladte, der er berettiget til ydelser efter en pensionsordning, give de oplysninger, der er nævnt i stk. 3, når udbetalingen af de pågældende ydelser endnu ikke er påbegyndt. Stk. 5. Oplysningerne i stk. 1-4 skal være klare og skriftlige og skal gives inden for en rimelig frist. Firmapensionskassen er ikke forpligtet til at udlevere oplysningerne mere end en gang om året.",
      "valid_from": "2017-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "8a:64d",
      "chapter": "8a",
      "section": "64d",
      "content": "§ 64 d. §§ 64 a-64 c finder ikke anvendelse på 1) pensionsordninger, som fra den 21. maj 2018 ikke længere optager medlemmer, 2) pensionsordninger, der er taget under administration i henhold til § 58, stk. 4-6, og § 61, stk. 2-4, så længe administrationen varer, og 3) en engangsydelse fra en sponsorvirksomhed til en lønmodtager ved den pågældende lønmodtagers ansættelsesforholds ophør, som ikke er knyttet til alderspension. Stk. 2. §§ 64 a og 64 b finder alene anvendelse for pensi‌onsopsparingen og ikke eventuelle forsikringer, som er knyttet til pensionsordningen, eller ydelser, som tilfalder andre end lønmodtageren selv.",
      "valid_from": "2017-12-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
