{
  "id": "2017:621",
  "type": "statute",
  "title": "Bekendtgørelse om opgørelse af kapitalgrundlag og solvenskapitalkrav for koncerner m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2017-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2017/621/xml",
  "description": "Retsinformation source. DocumentId=CQ000183; AccessionNumber=B20170062105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for koncerner og grupper omfattet af § 175 b, stk. 1 og 2, i lov om finansiel virksomhed. Stk. 2. Opgørelsen af kapitalgrundlaget og solvenskapitalkravet for koncerner eller grupper skal udover reglerne i artikel 329-342 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II), ske i overensstemmelse med denne bekendtgørelse. Stk. 3. Bestemmelserne for deltagende forsikringsselskaber i denne bekendtgørelse finder tilsvarende anvendelse for holdingvirksomheder omfattet af § 175 b, stk. 1, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Solvensbalance: En balance med aktiver og passiver, hvor værdiansættelse af aktiver og passiver foretages efter bekendtgørelse om værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser. 2) Koncernsolvens: Koncernsolvens opgøres som forskellen mellem koncernens eller gruppens opgjorte kapitalgrundlag og det opgjorte solvenskapitalkrav for koncernen eller gruppen, jf. § 4, stk. 2, og § 6, stk. 2. 3) Deltagende virksomhed: En virksomhed, som er en modervirksomhed, en virksomhed, der besidder en kapitalinteresse, eller en virksomhed, der er knyttet til et andet selskab som omhandlet i artikel 22, stk. 7, i direktiv 2013/34/EU. 4) Deltagende forsikringsselskab: En deltagende virksomhed, der er et forsikringsselskab. 5) Tilknyttet virksomhed: En virksomhed, som er en dattervirksomhed, en virksomhed, hvori der besiddes en kapitalinteresse, eller en virksomhed, der er knyttet til en anden virksomhed som omhandlet i artikel 22, stk. 7, i direktiv 2013/34/EU. 6) Tilknyttet forsikringsselskab: En tilknyttet virksomhed, der er et forsikringsselskab. 7) Tredjelandsforsikringsvirksomhed: En virksomhed, som, hvis dens hovedsæde var beliggende i Den Europæiske Union, eller i et land uden for Den Europæiske Union, som Unionen har indgået aftale med på det finansielle område, skulle have tilladelse som forsikringsselskab."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kapitalgrundlaget og solvenskapitalkravet for koncernen eller gruppen skal opgøres i overensstemmelse med metode 1, jf. § 4. Stk. 2. Kapitalgrundlaget og solvenskapitalkravet for koncernen eller gruppen kan opgøres i overensstemmelse med metode 2, jf. § 6, eller en kombination af metode 1 og 2, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender anvendelsen af metode 2, eller en kombination af metode 1 og 2, såfremt Finanstilsynet vurderer, at anvendelsen af metode 1 for den pågældende koncern eller gruppe er uhensigtsmæssig."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udover reglerne i artikel 335 og 337-340 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder stk. 2 anvendelse ved opgørelse af koncernsolvensen efter metode 1. Stk. 2. Ved anvendelse af metode 1 skal koncernsolvensen opgøres på baggrund af en regnskabsmæssig konsolidering af solvensbalancen som forskellen mellem 1) kapitalgrundlaget til dækning af solvenskapitalkravet i kroner for koncernen eller gruppen opgjort på basis af en regnskabsmæssig konsolidering af solvensbalancerne for virksomhederne i koncernen eller gruppen, og 2) solvenskapitalkravet opgjort i overensstemmelse med artikel 336 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Solvenskapitalkravet for koncernen eller gruppen, jf. § 4, stk. 2, nr. 2, skal som minimum udgøre summen af minimumskapitalkravet for det deltagende forsikringsselskab og den forholdsmæssige andel, jf. § 7, stk. 2, af minimumskapitalkravet for samtlige tilknyttede forsikringsselskaber. Stk. 2. Beløbet i stk. 1 skal kunne dækkes af et basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet for koncernen eller gruppen opgjort på basis af en regnskabsmæssig konsolidering af solvensbalancerne, jf. §§ 4 og 8-21. Stk. 3. Opfylder basiskapitalgrundlaget for koncernen eller gruppen ikke minimumsbeløbet i stk. 1, 1. pkt., finder § 248 b i lov om finansiel virksomhed og bekendtgørelse om driftsplaner, planer for genoprettelse, finansieringsplaner og individuelt solvensbehov for forsikringsselskaber anvendelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ud over reglerne i artikel 342 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder stk. 2-4 anvendelse for den beregning af koncernsolvensen, der skal foretages efter metode 2. Stk. 2. Ved anvendelse af metode 2 skal koncernsolvensen opgøres på baggrund af fradrag og sammenlægning som forskellen mellem 1) koncernens eller gruppens sammenlagte kapitalgrundlag til dækning af solvenskapitalkravet for koncernen eller gruppen, og 2) værdien af de tilknyttede forsikringsselskaber under det deltagende forsikringsselskab og koncernens eller gruppens sammenlagte solvenskapitalkrav. Stk. 3. Koncernens eller gruppens sammenlagte kapitalgrundlag til dækning af solvenskapitalkravet for koncernen, jf. stk. 2, nr. 1, opgøres som summen af 1) kapitalgrundlaget til dækning af solvenskapitalkravet for det deltagende forsikringsselskab, og 2) det deltagende forsikringsselskabs forholdsmæssige andel, jf. § 8, i kapitalgrundlaget til dækning af solvenskapitalkravet for de tilknyttede forsikringsselskaber. Stk. 4. Koncernens sammenlagte solvenskapitalkrav, jf. stk. 2, nr. 2, opgøres som summen af 1) solvenskapitalkravet for det deltagende forsikringsselskab, og 2) det deltagende forsikringsselskabs forholdsmæssige andel, jf. § 8, af solvenskapitalkravet for de tilknyttede forsikringsselskaber. Stk. 5. Besidder et deltagende forsikringsselskab kapitalinteresser, der helt eller delvist indebærer et indirekte ejerskab, i et tilknyttet forsikringsselskab, skal den forholdsmæssige værdi, jf. § 8, heraf medtages i opgørelserne efter stk. 3, nr. 2, og stk. 4, nr. 2."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ud over reglerne i artikel 330-334 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder §§ 8-15 anvendelse ved opgørelse af kapitalgrundlaget for koncernen, jf. § 175 b, stk. 2, i lov om finansiel virksomhed, uanset om metode 1, metode 2 eller en kombination af metode 1 og 2 bruges."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af koncernsolvensen medtages den forholdsmæssige andel, som den deltagende virksomhed besidder i sine tilknyttede virksomheder. Ved anvendelse af metode 1 opgøres andelen som den procentdel af den tegnede kapital, der anvendes ved konsolideringen af solvensbalancerne. Ved anvendelse af metode 2 opgøres andelen som den del af den tegnede kapital, som direkte eller indirekte besiddes af den deltagende virksomhed. Stk. 2. Det deltagende forsikringsselskab skal ved opgørelse af koncernsolvensen medtage dattervirksomheder, som ikke er i besiddelse af et tilstrækkeligt kapitalgrundlag til dækning af virksomhedens opgjorte solvenskapitalkrav, som om de er helejede. Stk. 3. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage dattervirksomheder, som omhandlet i stk. 2, forholdsmæssigt i forhold til den andel der hæftes for, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender, at en dattervirksomhed medtages forholdsmæssigt, såfremt tilsynet vurderer, at den øverste modervirksomhed udelukkende hæfter for den andel, som virksomheden besidder i dattervirksomheden."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved opgørelsen af kapitalgrundlaget for koncernen eller gruppen må der ikke ske dobbelt anvendelse af kapitalgrundlaget til dækning af solvenskapitalkravet blandt de forsikringsselskaber, der medtages. Stk. 2. Ved opgørelsen af koncernsolvensen elimineres følgende poster, såfremt det ikke allerede er sket gennem anvendelsen af metode 1, metode 2 eller en kombination af metode 1 og 2: 1) Værdien af ethvert aktiv tilhørende det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab. 2) Værdien af ethvert aktiv tilhørende et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for det pågældende tilknyttede forsikringsselskab. 3) Værdien af ethvert aktiv tilhørende et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for ethvert andet tilknyttet forsikringsselskab under det pågældende deltagende forsikringsselskab."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget for koncernen eller gruppen kan følgende kapitalgrundlagselementer kun medtages, såfremt de kan anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab: 1) Overskudskapital klassificeret som tier 1-kapital i overensstemmelse med artikel 69, litra a, nr. iv, i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) i et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, der udøver forsikringsvirksomhed omfattet af bilag 8 i lov om finansiel virksomhed. 2) Tegnede, men ikke indbetalte, kapitalandele i tilknyttede forsikringsselskaber under det deltagende forsikringsselskab, jf. dog stk. 2. Stk. 2. Følgende kapitalgrundlagselementer kan ikke medtages ved opgørelsen efter stk. 1: 1) Tegnede, men ikke indbetalte, kapitalandele, der udgør en potentiel forpligtelse for det deltagende forsikringsselskab. 2) Tegnede, men ikke indbetalte, kapitalandele i det deltagende forsikringsselskab, der udgør en potentiel forpligtelse for et tilknyttet forsikringsselskab. 3) Tegnede, men ikke indbetalte, kapitalandele i et tilknyttet forsikringsselskab, der udgør en potentiel forpligtelse for et andet tilknyttet forsikringsselskab under det samme deltagende forsikringsselskab."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Vurderer Finanstilsynet, at visse andre kapitalgrundlagselementer end de i § 10, stk. 1, nævnte, der skal anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab, faktisk ikke er til rådighed til dækning af solvenskapitalkravet for det deltagende forsikringsselskab, kan disse elementer kun medtages ved opgørelsen af koncernsolvensen, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender, at et kapitalgrundlagselement kan indgå, såfremt tilsynet vurderer, at kapitalgrundlagselementerne kan anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Summen af kapitalgrundlagselementerne nævnt i §§ 10 og 11 må ikke overstige solvenskapitalkravet for det pågældende tilknyttede forsikringsselskab."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af koncernsolvensen medtages supplerende kapitalgrundlag i et tilknyttet forsikringsselskab kun, når anvendelsen heraf er godkendt af den tilsynsmyndighed, der er ansvarlig for tilsynet med det pågældende tilknyttede forsikringsselskab."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved opgørelse af koncernsolvensen tages der ikke hensyn til et kapitalgrundlag til dækning af solvenskapitalkravet, som stammer fra indbyrdes finansiering mellem det deltagende forsikringsselskab og en af følgende: 1) En tilknyttet virksomhed. 2) En deltagende virksomhed. 3) En anden tilknyttet virksomhed under en af det deltagende forsikringsselskabs deltagende virksomheder. Stk. 2. Der tages ved beregningen af koncernsolvensen ikke hensyn til et kapitalgrundlag til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, for hvilket der foretages beregning af koncernsolvensen, når det pågældende kapitalgrundlag stammer fra indbyrdes finansiering med enhver anden tilknyttet virksomhed under det deltagende forsikringsselskab. Stk. 3. Det betragtes som indbyrdes finansiering, når et forsikringsselskab eller en til dette tilknyttet virksomhed besidder andele i eller yder lån til en anden virksomhed, som direkte eller indirekte besidder et kapitalgrundlag til dækning af førstnævnte forsikringsselskabs solvenskapitalkrav."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udover reglerne i artikel 329 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder §§ 17-21 anvendelse ved indregning af tilknyttede selskaber i koncernen ved beregningen af koncernsolvensen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Når et deltagende forsikringsselskab har mere end ét tilknyttet forsikringsselskab, medregnes hvert af disse tilknyttede selskaber ved opgørelsen af koncernsolvensen. Stk. 2. Er det tilknyttede forsikringsselskab etableret i et andet land inden for Den Europæiske Union, eller i et land uden for Den Europæiske Union, som Unionen har indgået aftale med på det finansielle område, skal der tages hensyn til solvenskapitalkravet og kapitalgrundlaget til dækning af solvenskapitalkravet, som opgjort i dette land."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved opgørelsen af koncernsolvensen for et deltagende forsikringsselskab, som gennem en forsikringsholdingvirksomhed eller en finansiel holdingvirksomhed, der opfylder betingelserne i § 5, stk. 1, nr. 10, litra a, i lov om finansiel virksomhed, har en kapitalinteresse i et tilknyttet forsikringsselskab, herunder tredjelandsforsikringsvirksomheder, tages der hensyn til situationen i den mellemliggende holdingvirksomhed. Stk. 2. I tilfælde omfattet af stk. 1 skal det deltagende forsikringsselskab ved opgørelsen af koncernsolvensen behandle en mellemliggende holdingvirksomhed som et forsikringsselskab omfattet af bekendtgørelse om opgørelse af kapitalgrundlag, bekendtgørelse om opgørelse af solvenskapitalkravet ved anvendelse af standardformlen og bekendtgørelse om opgørelse af solvenskapitalkravet ved anvendelse af en af Finanstilsynet godkendt intern model. Stk. 3. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage efterstillet gæld og andre kapitalelementer i en mellemliggende holdingvirksomhed i kapitalgrundlaget til dækning af solvenskapitalkravet for koncernen op til de beløbsmæssige grænser opgjort på baggrund af grænseværdierne i artikel 82 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II). Stk. 4. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage supplerende kapitalgrundlag i en mellemliggende holdingvirksomhed, som ville kræve godkendelse i henhold til § 126 b, stk. 1, 2. pkt., i lov om finansiel virksomhed i kapitalgrundlaget til dækning af solvenskapitalkravet for koncernen, såfremt Finanstilsynet godkender dette."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved opgørelsen af koncernsolvensen i overensstemmelse med metode 2, jf. § 6, medtages eventuelt tilknyttede tredjelandsforsikringsvirksomheder. Stk. 2. Ved opgørelsen af koncernsolvensen tages hensyn til solvenskapitalkravet og kapitalgrundlaget til dækning af solvenskapitalkravet for den tilknyttede tredjelandsforsikringsvirksomhed, som opgjort i henhold til det pågældende tredjelands regler, når det land, hvor den tilknyttede tredjelandsforsikringsvirksomhed har sit hovedsæde, stiller krav om tilladelse og anvender solvensregler, der mindst svarer til dem, der er fastsat i lov om finansiel virksomhed og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved opgørelsen af koncernsolvensen for et forsikringsselskab, som er deltagende virksomhed i et pengeinstitut, et realkreditinstitut, et investeringsselskab eller et finansieringsinstitut, kan metoderne fastsat i § 11 i bekendtgørelse om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov anvendes. Den valgte metode skal anvendes ensartet over tid. Stk. 2. Finanstilsynet kan på eget initiativ eller efter anmodning fra det deltagende forsikringsselskab beslutte, at trække enhver deltagelse, jf. stk. 1, fra kapitalgrundlaget, der kan indgå i koncernsolvensen for det deltagende forsikringsselskab."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved opgørelsen af kapitalgrundlaget til dækning af koncernsolvensen fratrækkes den bogførte værdi for en tilknyttet virksomhed eller en tilknyttet tredjelandsvirksomhed, såfremt Finanstilsynet ikke har adgang til de oplysninger vedrørende virksomheden, som er nødvendige for at opgøre koncernsolvensen. Overskuddet for virksomheden kan i så fald ikke medregnes i det kapitalgrundlag, der kan indgå i koncernsolvensen."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Overtrædelse af § 3, stk. 1 og 2, 1. pkt., § 4, stk. 2, §§ 5 og 6, § 8, stk. 1 og 2, samt § 9, § 10, stk. 2, §§ 12-14 og 16-18, § 19, 2. pkt., og § 20 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 1027 af 2. september 2015 om opgørelse af kapitalgrundlag og solvenskapitalkrav for koncerner ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for koncerner og grupper omfattet af § 175 b, stk. 1 og 2, i lov om finansiel virksomhed. Stk. 2. Opgørelsen af kapitalgrundlaget og solvenskapitalkravet for koncerner eller grupper skal udover reglerne i artikel 329-342 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II), ske i overensstemmelse med denne bekendtgørelse. Stk. 3. Bestemmelserne for deltagende forsikringsselskaber i denne bekendtgørelse finder tilsvarende anvendelse for holdingvirksomheder omfattet af § 175 b, stk. 1, i lov om finansiel virksomhed.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Solvensbalance: En balance med aktiver og passiver, hvor værdiansættelse af aktiver og passiver foretages efter bekendtgørelse om værdiansættelse af aktiver og passiver, herunder forsikringsmæssige hensættelser. 2) Koncernsolvens: Koncernsolvens opgøres som forskellen mellem koncernens eller gruppens opgjorte kapitalgrundlag og det opgjorte solvenskapitalkrav for koncernen eller gruppen, jf. § 4, stk. 2, og § 6, stk. 2. 3) Deltagende virksomhed: En virksomhed, som er en modervirksomhed, en virksomhed, der besidder en kapitalinteresse, eller en virksomhed, der er knyttet til et andet selskab som omhandlet i artikel 22, stk. 7, i direktiv 2013/34/EU. 4) Deltagende forsikringsselskab: En deltagende virksomhed, der er et forsikringsselskab. 5) Tilknyttet virksomhed: En virksomhed, som er en dattervirksomhed, en virksomhed, hvori der besiddes en kapitalinteresse, eller en virksomhed, der er knyttet til en anden virksomhed som omhandlet i artikel 22, stk. 7, i direktiv 2013/34/EU. 6) Tilknyttet forsikringsselskab: En tilknyttet virksomhed, der er et forsikringsselskab. 7) Tredjelandsforsikringsvirksomhed: En virksomhed, som, hvis dens hovedsæde var beliggende i Den Europæiske Union, eller i et land uden for Den Europæiske Union, som Unionen har indgået aftale med på det finansielle område, skulle have tilladelse som forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kapitalgrundlaget og solvenskapitalkravet for koncernen eller gruppen skal opgøres i overensstemmelse med metode 1, jf. § 4. Stk. 2. Kapitalgrundlaget og solvenskapitalkravet for koncernen eller gruppen kan opgøres i overensstemmelse med metode 2, jf. § 6, eller en kombination af metode 1 og 2, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender anvendelsen af metode 2, eller en kombination af metode 1 og 2, såfremt Finanstilsynet vurderer, at anvendelsen af metode 1 for den pågældende koncern eller gruppe er uhensigtsmæssig.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udover reglerne i artikel 335 og 337-340 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder stk. 2 anvendelse ved opgørelse af koncernsolvensen efter metode 1. Stk. 2. Ved anvendelse af metode 1 skal koncernsolvensen opgøres på baggrund af en regnskabsmæssig konsolidering af solvensbalancen som forskellen mellem 1) kapitalgrundlaget til dækning af solvenskapitalkravet i kroner for koncernen eller gruppen opgjort på basis af en regnskabsmæssig konsolidering af solvensbalancerne for virksomhederne i koncernen eller gruppen, og 2) solvenskapitalkravet opgjort i overensstemmelse med artikel 336 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II).",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Solvenskapitalkravet for koncernen eller gruppen, jf. § 4, stk. 2, nr. 2, skal som minimum udgøre summen af minimumskapitalkravet for det deltagende forsikringsselskab og den forholdsmæssige andel, jf. § 7, stk. 2, af minimumskapitalkravet for samtlige tilknyttede forsikringsselskaber. Stk. 2. Beløbet i stk. 1 skal kunne dækkes af et basiskapitalgrundlag, der kan anvendes til at dække minimumskapitalkravet for koncernen eller gruppen opgjort på basis af en regnskabsmæssig konsolidering af solvensbalancerne, jf. §§ 4 og 8-21. Stk. 3. Opfylder basiskapitalgrundlaget for koncernen eller gruppen ikke minimumsbeløbet i stk. 1, 1. pkt., finder § 248 b i lov om finansiel virksomhed og bekendtgørelse om driftsplaner, planer for genoprettelse, finansieringsplaner og individuelt solvensbehov for forsikringsselskaber anvendelse.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ud over reglerne i artikel 342 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder stk. 2-4 anvendelse for den beregning af koncernsolvensen, der skal foretages efter metode 2. Stk. 2. Ved anvendelse af metode 2 skal koncernsolvensen opgøres på baggrund af fradrag og sammenlægning som forskellen mellem 1) koncernens eller gruppens sammenlagte kapitalgrundlag til dækning af solvenskapitalkravet for koncernen eller gruppen, og 2) værdien af de tilknyttede forsikringsselskaber under det deltagende forsikringsselskab og koncernens eller gruppens sammenlagte solvenskapitalkrav. Stk. 3. Koncernens eller gruppens sammenlagte kapitalgrundlag til dækning af solvenskapitalkravet for koncernen, jf. stk. 2, nr. 1, opgøres som summen af 1) kapitalgrundlaget til dækning af solvenskapitalkravet for det deltagende forsikringsselskab, og 2) det deltagende forsikringsselskabs forholdsmæssige andel, jf. § 8, i kapitalgrundlaget til dækning af solvenskapitalkravet for de tilknyttede forsikringsselskaber. Stk. 4. Koncernens sammenlagte solvenskapitalkrav, jf. stk. 2, nr. 2, opgøres som summen af 1) solvenskapitalkravet for det deltagende forsikringsselskab, og 2) det deltagende forsikringsselskabs forholdsmæssige andel, jf. § 8, af solvenskapitalkravet for de tilknyttede forsikringsselskaber. Stk. 5. Besidder et deltagende forsikringsselskab kapitalinteresser, der helt eller delvist indebærer et indirekte ejerskab, i et tilknyttet forsikringsselskab, skal den forholdsmæssige værdi, jf. § 8, heraf medtages i opgørelserne efter stk. 3, nr. 2, og stk. 4, nr. 2.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ud over reglerne i artikel 330-334 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder §§ 8-15 anvendelse ved opgørelse af kapitalgrundlaget for koncernen, jf. § 175 b, stk. 2, i lov om finansiel virksomhed, uanset om metode 1, metode 2 eller en kombination af metode 1 og 2 bruges.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af koncernsolvensen medtages den forholdsmæssige andel, som den deltagende virksomhed besidder i sine tilknyttede virksomheder. Ved anvendelse af metode 1 opgøres andelen som den procentdel af den tegnede kapital, der anvendes ved konsolideringen af solvensbalancerne. Ved anvendelse af metode 2 opgøres andelen som den del af den tegnede kapital, som direkte eller indirekte besiddes af den deltagende virksomhed. Stk. 2. Det deltagende forsikringsselskab skal ved opgørelse af koncernsolvensen medtage dattervirksomheder, som ikke er i besiddelse af et tilstrækkeligt kapitalgrundlag til dækning af virksomhedens opgjorte solvenskapitalkrav, som om de er helejede. Stk. 3. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage dattervirksomheder, som omhandlet i stk. 2, forholdsmæssigt i forhold til den andel der hæftes for, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender, at en dattervirksomhed medtages forholdsmæssigt, såfremt tilsynet vurderer, at den øverste modervirksomhed udelukkende hæfter for den andel, som virksomheden besidder i dattervirksomheden.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved opgørelsen af kapitalgrundlaget for koncernen eller gruppen må der ikke ske dobbelt anvendelse af kapitalgrundlaget til dækning af solvenskapitalkravet blandt de forsikringsselskaber, der medtages. Stk. 2. Ved opgørelsen af koncernsolvensen elimineres følgende poster, såfremt det ikke allerede er sket gennem anvendelsen af metode 1, metode 2 eller en kombination af metode 1 og 2: 1) Værdien af ethvert aktiv tilhørende det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab. 2) Værdien af ethvert aktiv tilhørende et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for det pågældende tilknyttede forsikringsselskab. 3) Værdien af ethvert aktiv tilhørende et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, som udgør et finansierende kapitalgrundlagselement til dækning af solvenskapitalkravet for ethvert andet tilknyttet forsikringsselskab under det pågældende deltagende forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget for koncernen eller gruppen kan følgende kapitalgrundlagselementer kun medtages, såfremt de kan anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab: 1) Overskudskapital klassificeret som tier 1-kapital i overensstemmelse med artikel 69, litra a, nr. iv, i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) i et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, der udøver forsikringsvirksomhed omfattet af bilag 8 i lov om finansiel virksomhed. 2) Tegnede, men ikke indbetalte, kapitalandele i tilknyttede forsikringsselskaber under det deltagende forsikringsselskab, jf. dog stk. 2. Stk. 2. Følgende kapitalgrundlagselementer kan ikke medtages ved opgørelsen efter stk. 1: 1) Tegnede, men ikke indbetalte, kapitalandele, der udgør en potentiel forpligtelse for det deltagende forsikringsselskab. 2) Tegnede, men ikke indbetalte, kapitalandele i det deltagende forsikringsselskab, der udgør en potentiel forpligtelse for et tilknyttet forsikringsselskab. 3) Tegnede, men ikke indbetalte, kapitalandele i et tilknyttet forsikringsselskab, der udgør en potentiel forpligtelse for et andet tilknyttet forsikringsselskab under det samme deltagende forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Vurderer Finanstilsynet, at visse andre kapitalgrundlagselementer end de i § 10, stk. 1, nævnte, der skal anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab, faktisk ikke er til rådighed til dækning af solvenskapitalkravet for det deltagende forsikringsselskab, kan disse elementer kun medtages ved opgørelsen af koncernsolvensen, såfremt Finanstilsynet godkender dette. Finanstilsynet godkender, at et kapitalgrundlagselement kan indgå, såfremt tilsynet vurderer, at kapitalgrundlagselementerne kan anvendes til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Summen af kapitalgrundlagselementerne nævnt i §§ 10 og 11 må ikke overstige solvenskapitalkravet for det pågældende tilknyttede forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af koncernsolvensen medtages supplerende kapitalgrundlag i et tilknyttet forsikringsselskab kun, når anvendelsen heraf er godkendt af den tilsynsmyndighed, der er ansvarlig for tilsynet med det pågældende tilknyttede forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved opgørelse af koncernsolvensen tages der ikke hensyn til et kapitalgrundlag til dækning af solvenskapitalkravet, som stammer fra indbyrdes finansiering mellem det deltagende forsikringsselskab og en af følgende: 1) En tilknyttet virksomhed. 2) En deltagende virksomhed. 3) En anden tilknyttet virksomhed under en af det deltagende forsikringsselskabs deltagende virksomheder. Stk. 2. Der tages ved beregningen af koncernsolvensen ikke hensyn til et kapitalgrundlag til dækning af solvenskapitalkravet for et tilknyttet forsikringsselskab under det deltagende forsikringsselskab, for hvilket der foretages beregning af koncernsolvensen, når det pågældende kapitalgrundlag stammer fra indbyrdes finansiering med enhver anden tilknyttet virksomhed under det deltagende forsikringsselskab. Stk. 3. Det betragtes som indbyrdes finansiering, når et forsikringsselskab eller en til dette tilknyttet virksomhed besidder andele i eller yder lån til en anden virksomhed, som direkte eller indirekte besidder et kapitalgrundlag til dækning af førstnævnte forsikringsselskabs solvenskapitalkrav.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udover reglerne i artikel 329 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) finder §§ 17-21 anvendelse ved indregning af tilknyttede selskaber i koncernen ved beregningen af koncernsolvensen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Når et deltagende forsikringsselskab har mere end ét tilknyttet forsikringsselskab, medregnes hvert af disse tilknyttede selskaber ved opgørelsen af koncernsolvensen. Stk. 2. Er det tilknyttede forsikringsselskab etableret i et andet land inden for Den Europæiske Union, eller i et land uden for Den Europæiske Union, som Unionen har indgået aftale med på det finansielle område, skal der tages hensyn til solvenskapitalkravet og kapitalgrundlaget til dækning af solvenskapitalkravet, som opgjort i dette land.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved opgørelsen af koncernsolvensen for et deltagende forsikringsselskab, som gennem en forsikringsholdingvirksomhed eller en finansiel holdingvirksomhed, der opfylder betingelserne i § 5, stk. 1, nr. 10, litra a, i lov om finansiel virksomhed, har en kapitalinteresse i et tilknyttet forsikringsselskab, herunder tredjelandsforsikringsvirksomheder, tages der hensyn til situationen i den mellemliggende holdingvirksomhed. Stk. 2. I tilfælde omfattet af stk. 1 skal det deltagende forsikringsselskab ved opgørelsen af koncernsolvensen behandle en mellemliggende holdingvirksomhed som et forsikringsselskab omfattet af bekendtgørelse om opgørelse af kapitalgrundlag, bekendtgørelse om opgørelse af solvenskapitalkravet ved anvendelse af standardformlen og bekendtgørelse om opgørelse af solvenskapitalkravet ved anvendelse af en af Finanstilsynet godkendt intern model. Stk. 3. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage efterstillet gæld og andre kapitalelementer i en mellemliggende holdingvirksomhed i kapitalgrundlaget til dækning af solvenskapitalkravet for koncernen op til de beløbsmæssige grænser opgjort på baggrund af grænseværdierne i artikel 82 i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II). Stk. 4. Det deltagende forsikringsselskab kan ved opgørelsen af koncernsolvensen medtage supplerende kapitalgrundlag i en mellemliggende holdingvirksomhed, som ville kræve godkendelse i henhold til § 126 b, stk. 1, 2. pkt., i lov om finansiel virksomhed i kapitalgrundlaget til dækning af solvenskapitalkravet for koncernen, såfremt Finanstilsynet godkender dette.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved opgørelsen af koncernsolvensen i overensstemmelse med metode 2, jf. § 6, medtages eventuelt tilknyttede tredjelandsforsikringsvirksomheder. Stk. 2. Ved opgørelsen af koncernsolvensen tages hensyn til solvenskapitalkravet og kapitalgrundlaget til dækning af solvenskapitalkravet for den tilknyttede tredjelandsforsikringsvirksomhed, som opgjort i henhold til det pågældende tredjelands regler, når det land, hvor den tilknyttede tredjelandsforsikringsvirksomhed har sit hovedsæde, stiller krav om tilladelse og anvender solvensregler, der mindst svarer til dem, der er fastsat i lov om finansiel virksomhed og regler udstedt i medfør heraf.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved opgørelsen af koncernsolvensen for et forsikringsselskab, som er deltagende virksomhed i et pengeinstitut, et realkreditinstitut, et investeringsselskab eller et finansieringsinstitut, kan metoderne fastsat i § 11 i bekendtgørelse om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov anvendes. Den valgte metode skal anvendes ensartet over tid. Stk. 2. Finanstilsynet kan på eget initiativ eller efter anmodning fra det deltagende forsikringsselskab beslutte, at trække enhver deltagelse, jf. stk. 1, fra kapitalgrundlaget, der kan indgå i koncernsolvensen for det deltagende forsikringsselskab.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved opgørelsen af kapitalgrundlaget til dækning af koncernsolvensen fratrækkes den bogførte værdi for en tilknyttet virksomhed eller en tilknyttet tredjelandsvirksomhed, såfremt Finanstilsynet ikke har adgang til de oplysninger vedrørende virksomheden, som er nødvendige for at opgøre koncernsolvensen. Overskuddet for virksomheden kan i så fald ikke medregnes i det kapitalgrundlag, der kan indgå i koncernsolvensen.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Overtrædelse af § 3, stk. 1 og 2, 1. pkt., § 4, stk. 2, §§ 5 og 6, § 8, stk. 1 og 2, samt § 9, § 10, stk. 2, §§ 12-14 og 16-18, § 19, 2. pkt., og § 20 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2017-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2017. Stk. 2. Bekendtgørelse nr. 1027 af 2. september 2015 om opgørelse af kapitalgrundlag og solvenskapitalkrav for koncerner ophæves.",
      "valid_from": "2017-06-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
