{
  "id": "2017:665",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om finansielle rådgivere og boligkreditformidlere og forskellige andre love (Gennemførelse af direktiv om markeder for finansielle instrumenter (MiFID II) og ændringer som følge af forordning om markeder for finansielle instrumenter (MiFIR) m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2017-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2017/665/xml",
  "description": "Retsinformation source. DocumentId=CQ000175; AccessionNumber=A20170066530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet, pengeinstituttet eller realkreditinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets, pengeinstituttets eller realkreditinstituts ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer."
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af straffelovens kapitel 28. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab, ét pengeinstitut eller ét realkreditinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser her i landet gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov, §§ 88-95, 98-109, 114 og 135-140, § 196, stk. 2, og §§ 214 og 218 i lov om kapitalmarkeder samt artikel 3-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1."
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 1.050.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 2.430.000 kr. 3) CO 2 -kvotebydere betaler 17.000 kr. 4) En fælles datacentral betaler 110.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.000 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 100.000 kr. 6) Genforsikringsmæglerselskaber betaler 31.000 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 10.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 21.000 kr. pr. serie. 9) Investeringsrådgivere betaler 17.000 kr. 10) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.100.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.100 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 200.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.000.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 150.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.350.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 100.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 700.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 50.000 kr. 5) En systematisk internalisator betaler 50.000 kr. samt 1.200 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 300.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 6, i lov om kapitalmarkeder, betaler 3.795.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 670.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 3, i lov om kapitalmarkeder, betaler 670.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 82.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 41.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 20.500 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 10.250 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 52.000 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 14.000 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 25.000 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.500 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.400 kr. for op til 10.000 transaktioner. b) 17.000 kr. for mellem 10.000 og 100.000 transaktioner. c) 110.000 kr. for mellem 100.000 og 1 million transaktioner. d) 470.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 85.000 kr. 2) E-pengeinstitutter betaler 120.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 8.500 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 12.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 28.000 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 15.500 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 25.000 kr. Stk. 6. Virksomheder og personer omfattet af § 1, stk. 1, nr. 12, i lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme betaler årligt et grundbeløb til Finanstilsynet på 4.100 kr . Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.100 kr. pr. alternativ investeringsfond og 4.100 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 41.000 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.000 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 16.000 kr. Stk. 9. Lønmodtagernes Dyrtidsfond omfattet af lov om Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 1.380.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2014-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. En finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler er ud over i de tilfælde, der er omfattet af § 4, stk. 3, forpligtet til snarest muligt at underrette Finanstilsynet, hvis der indtræder ændringer i forhold til de oplysninger, som Finanstilsynet har modtaget og lagt til grund ved meddelelse af tilladelse som henholdsvis finansiel rådgiver, investeringsrådgiver eller boligkreditformidler. Stk. 2. Virksomheder omfattet af denne lov skal en gang om året indberette virksomhedens omsætning, antal kunder, antal ansatte med kundekontakt og antal indgåede kundeaftaler til Finanstilsynet. Stk. 3. Erhvervsministeren fastsætter nærmere regler om indberetningen efter stk. 2."
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. En finansiel rådgiver og en investeringsrådgiver skal have en lønpolitik, der fremmer rimelig behandling af kunder og forebygger interessekonflikter, for ansatte, der yder investeringsrådgivning og modtager og formidler ordrer til en værdipapirhandler. Den finansielle rådgiver og investeringsrådgiveren skal endvidere sikre, at aflønning af ansatte ikke er i strid med den finansielle rådgivers eller investeringsrådgiverens forpligtelse til at handle i kundernes bedste interesse, herunder forpligtelser i medfør af § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Forvaltere af alternative investeringsfonde, som ikke er selvforvaltende, og som tillige har tilladelse som investeringsforvaltningsselskab efter § 10 i lov om finansiel virksomhed, jf. denne lovs § 8, stk. 2, og som værdipapirhandler efter § 9, stk. 1, jf. § 10, stk. 2, i lov om finansiel virksomhed, skal sikre, at aflønning af forvalterens ansatte ikke er i strid med forvalterens forpligtelse til at handle i kundernes bedste interesse, herunder forvalterens forpligtelser i medfør af § 18, stk. 1, nr. 1, og regler om samme udstedt i medfør af § 18, stk. 3, jf. dog stk. 3. Stk. 2. Ansatte hos forvaltere af alternative investeringsfonde omfattet af stk. 1, der sælger eller rådgiver om finansielle instrumenter omfattet af bilag 5 i lov om finansiel virksomhed og instrumenter og kontrakter omfattet af regler udstedt i medfør af § 17 i lov om finansiel virksomhed, må ikke modtage variable løndele, der er afhængige af opnåelse af et salgsmål for den ansatte, som angiver en salgsmængde af finansielle instrumenter, der skal være opnået i forhold til detailkunder, jf. dog stk. 3. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst."
    },
    {
      "provision_ref": "159a",
      "section": "159a",
      "content": "§ 159 a. For virksomheder med hjemsted i Danmark, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, påser Finanstilsynet overholdelsen af de i stk. 2 og 3 nævnte standarder og regler for finansiel information i årsrapporter og delårsrapporter. Ved behandling af sager, der vedrører virksomheder omfattet af denne lov, træder Erhvervsstyrelsen i Finanstilsynets sted, jf. § 213, stk. 1-5 og 8, i lov om kapitalmarkeder. Stk. 2. Erhvervsstyrelsen påser, at årsrapporter og delårsrapporter aflagt af virksomheder omfattet af regnskabsklasse D, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, overholder reglerne for finansiel information i de internationale regnskabsstandarder, jf. Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder samt regler i eller fastsat i medfør af denne lov. Stk. 3. Kontrollen efter stk. 1 omfatter ligeledes årsrapporter og delårsrapporter udarbejdet af virksomheder omfattet af regnskabsklasse A, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, når årsrapporten eller delårsrapporten ikke udelukkende anvendes til virksomhedens eget brug, jf. § 3, stk. 2. Stk. 4. Kontrollen efter stk. 1-3 omfatter ikke overholdelse af indsendelsesfrister m.v. med henblik på offentliggørelse i Erhvervsstyrelsen. Stk. 5. I forbindelse med kontrollen efter stk. 2 og 3 udøver Erhvervsstyrelsen de beføjelser, der fremgår af denne lovs §§ 160 og 161 og § 162, stk. 1, nr. 2 og 3, og stk. 2, jf. § 213, stk. 4, i lov om kapitalmarkeder. Endvidere udøver Erhvervsstyrelsen de beføjelser, der er tillagt Finanstilsynet i § 213, stk. 5, i lov om kapitalmarkeder. Stk. 6. Overholder en virksomhed med hjemsted i Danmark, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, ikke sine forpligtelser efter denne lov, kan Erhvervsstyrelsen give den pågældende virksomhed påbud om at ændre forholdet, herunder påbud om at offentliggøre ændrede eller supplerende oplysninger. Finanstilsynet kan suspendere eller slette de berørte værdipapirer fra optagelse til handel på et reguleret marked i Danmark. Undlader virksomheden at opfylde et påbud efter 1. pkt., kan Erhvervsstyrelsen som tvangsmiddel pålægge medlemmerne af virksomhedens ledelse daglige eller ugentlige tvangsbøder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet, pengeinstituttet eller realkreditinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets, pengeinstituttets eller realkreditinstituts ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af straffelovens kapitel 28. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab, ét pengeinstitut eller ét realkreditinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser her i landet gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov, §§ 88-95, 98-109, 114 og 135-140, § 196, stk. 2, og §§ 214 og 218 i lov om kapitalmarkeder samt artikel 3-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 1.050.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 2.430.000 kr. 3) CO 2 -kvotebydere betaler 17.000 kr. 4) En fælles datacentral betaler 110.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.000 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 100.000 kr. 6) Genforsikringsmæglerselskaber betaler 31.000 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 10.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 21.000 kr. pr. serie. 9) Investeringsrådgivere betaler 17.000 kr. 10) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.100.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.100 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 200.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.000.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 150.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.350.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 100.000 kr. samt 1.200 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 700.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 50.000 kr. 5) En systematisk internalisator betaler 50.000 kr. samt 1.200 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 300.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 6, i lov om kapitalmarkeder, betaler 3.795.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 670.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 3, i lov om kapitalmarkeder, betaler 670.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 82.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 41.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 20.500 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 10.250 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 52.000 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 14.000 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 25.000 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.500 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.400 kr. for op til 10.000 transaktioner. b) 17.000 kr. for mellem 10.000 og 100.000 transaktioner. c) 110.000 kr. for mellem 100.000 og 1 million transaktioner. d) 470.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 85.000 kr. 2) E-pengeinstitutter betaler 120.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 8.500 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 12.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 28.000 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 15.500 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 25.000 kr. Stk. 6. Virksomheder og personer omfattet af § 1, stk. 1, nr. 12, i lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme betaler årligt et grundbeløb til Finanstilsynet på 4.100 kr . Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.100 kr. pr. alternativ investeringsfond og 4.100 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 41.000 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.000 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 16.000 kr. Stk. 9. Lønmodtagernes Dyrtidsfond omfattet af lov om Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 1.380.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2014-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. En finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler er ud over i de tilfælde, der er omfattet af § 4, stk. 3, forpligtet til snarest muligt at underrette Finanstilsynet, hvis der indtræder ændringer i forhold til de oplysninger, som Finanstilsynet har modtaget og lagt til grund ved meddelelse af tilladelse som henholdsvis finansiel rådgiver, investeringsrådgiver eller boligkreditformidler. Stk. 2. Virksomheder omfattet af denne lov skal en gang om året indberette virksomhedens omsætning, antal kunder, antal ansatte med kundekontakt og antal indgåede kundeaftaler til Finanstilsynet. Stk. 3. Erhvervsministeren fastsætter nærmere regler om indberetningen efter stk. 2.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. En finansiel rådgiver og en investeringsrådgiver skal have en lønpolitik, der fremmer rimelig behandling af kunder og forebygger interessekonflikter, for ansatte, der yder investeringsrådgivning og modtager og formidler ordrer til en værdipapirhandler. Den finansielle rådgiver og investeringsrådgiveren skal endvidere sikre, at aflønning af ansatte ikke er i strid med den finansielle rådgivers eller investeringsrådgiverens forpligtelse til at handle i kundernes bedste interesse, herunder forpligtelser i medfør af § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Forvaltere af alternative investeringsfonde, som ikke er selvforvaltende, og som tillige har tilladelse som investeringsforvaltningsselskab efter § 10 i lov om finansiel virksomhed, jf. denne lovs § 8, stk. 2, og som værdipapirhandler efter § 9, stk. 1, jf. § 10, stk. 2, i lov om finansiel virksomhed, skal sikre, at aflønning af forvalterens ansatte ikke er i strid med forvalterens forpligtelse til at handle i kundernes bedste interesse, herunder forvalterens forpligtelser i medfør af § 18, stk. 1, nr. 1, og regler om samme udstedt i medfør af § 18, stk. 3, jf. dog stk. 3. Stk. 2. Ansatte hos forvaltere af alternative investeringsfonde omfattet af stk. 1, der sælger eller rådgiver om finansielle instrumenter omfattet af bilag 5 i lov om finansiel virksomhed og instrumenter og kontrakter omfattet af regler udstedt i medfør af § 17 i lov om finansiel virksomhed, må ikke modtage variable løndele, der er afhængige af opnåelse af et salgsmål for den ansatte, som angiver en salgsmængde af finansielle instrumenter, der skal være opnået i forhold til detailkunder, jf. dog stk. 3. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst.",
      "valid_from": "2017-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "159a",
      "section": "159a",
      "content": "§ 159 a. For virksomheder med hjemsted i Danmark, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, påser Finanstilsynet overholdelsen af de i stk. 2 og 3 nævnte standarder og regler for finansiel information i årsrapporter og delårsrapporter. Ved behandling af sager, der vedrører virksomheder omfattet af denne lov, træder Erhvervsstyrelsen i Finanstilsynets sted, jf. § 213, stk. 1-5 og 8, i lov om kapitalmarkeder. Stk. 2. Erhvervsstyrelsen påser, at årsrapporter og delårsrapporter aflagt af virksomheder omfattet af regnskabsklasse D, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, overholder reglerne for finansiel information i de internationale regnskabsstandarder, jf. Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder samt regler i eller fastsat i medfør af denne lov. Stk. 3. Kontrollen efter stk. 1 omfatter ligeledes årsrapporter og delårsrapporter udarbejdet af virksomheder omfattet af regnskabsklasse A, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, når årsrapporten eller delårsrapporten ikke udelukkende anvendes til virksomhedens eget brug, jf. § 3, stk. 2. Stk. 4. Kontrollen efter stk. 1-3 omfatter ikke overholdelse af indsendelsesfrister m.v. med henblik på offentliggørelse i Erhvervsstyrelsen. Stk. 5. I forbindelse med kontrollen efter stk. 2 og 3 udøver Erhvervsstyrelsen de beføjelser, der fremgår af denne lovs §§ 160 og 161 og § 162, stk. 1, nr. 2 og 3, og stk. 2, jf. § 213, stk. 4, i lov om kapitalmarkeder. Endvidere udøver Erhvervsstyrelsen de beføjelser, der er tillagt Finanstilsynet i § 213, stk. 5, i lov om kapitalmarkeder. Stk. 6. Overholder en virksomhed med hjemsted i Danmark, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, ikke sine forpligtelser efter denne lov, kan Erhvervsstyrelsen give den pågældende virksomhed påbud om at ændre forholdet, herunder påbud om at offentliggøre ændrede eller supplerende oplysninger. Finanstilsynet kan suspendere eller slette de berørte værdipapirer fra optagelse til handel på et reguleret marked i Danmark. Undlader virksomheden at opfylde et påbud efter 1. pkt., kan Erhvervsstyrelsen som tvangsmiddel pålægge medlemmerne af virksomhedens ledelse daglige eller ugentlige tvangsbøder.",
      "valid_from": "2017-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
