{
  "id": "2018:1736",
  "type": "statute",
  "title": "Lov om ændring af forskellige love på Undervisningsministeriets område samt lov om specialpædagogisk støtte ved videregående uddannelser og lov om folkehøjskoler (Frit leverandørvalg på tegnsprogs- og skrivetolkeområdet og adgang til specialpædagogisk bistand på voksen- og efteruddannelsesområdet og i overgangen mellem uddannelsesniveauer)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2018-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1736/xml",
  "description": "Retsinformation source. DocumentId=CU000540; AccessionNumber=A20180173630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, § 3 a eller § 3 b, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Kommunalbestyrelsen kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 2, § 3 a eller § 3 b, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Kommunalbestyrelsen kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, og § 3 a i lov om folkeskolen, § 3, stk. 1, nr. 1-3, i lov om friskoler og private grundskoler m.v., eller § 3, stk. 1, og § 3 a i denne lov, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 1, i denne lov, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "25b",
      "section": "25b",
      "content": "§ 25 b. Undervisningsministeren kan ved ydelse af tilskud efter § 25 a, stk. 1, til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 3, stk. 1, og som har behov for specialundervisning eller anden specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om skolernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Undervisningsministeren kan ved ydelse af tilskud efter § 26 a, stk. 1, til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 3, stk. 1, og som har behov for specialundervisning eller anden specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om skolernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, og § 3 a i lov om folkeskolen, § 3, stk. 1, og § 3 a i efterskoler og frie fagskoler eller § 3, stk. 1, nr. 1-3, i denne lov, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 1, i denne lov, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. Undervisningsministeren kan ved ydelse af tilskud efter § 44, stk. 2 og 3, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om de gymnasiale uddannelser og lov om erhvervsuddannelser, og handicappede elever, der er optaget på uddannelser godkendt efter § 1, stk. 3, eller på de sidste tre klassetrin af Europaskolen godkendt efter § 58, og som har behov for specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Undervisningsministeren kan ved ydelse af tilskud efter § 18 a, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om erhvervsuddannelser, lov om de gymnasiale uddannelser, lov om almen voksenuddannelse og om anerkendelse af realkompetence i forhold til fag i almen voksenuddannelse, i hf-uddannelsen og i uddannelsen til studentereksamen (avu-loven), lov om arbejdsmarkedsuddannelser m.v. eller lov om forberedende voksenundervisning og ordblindeundervisning for voksne, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, kursister og studerende, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Undervisningsministeren kan yde særlige tilskud til institutionernes udgifter til støtte til elever og kursister, der skal have tilbud om specialpædagogisk bistand efter § 61 i lov om de gymnasiale uddannelser. Ansøgning om tilskud indgives af institutionen til undervisningsministeren, jf. § 13 a. Stk. 2. Undervisningsministeren kan fastsætte regler om administration af særlige tilskud efter stk. 1, herunder om indhentning af sagkyndige udtalelser, tildeling og udbetaling, udbetaling af forskud til og tilbagebetaling fra institutionerne samt refusion af udgifter, som institutionen har afholdt i overensstemmelse med tildelingen. Stk. 3. Tilskuddets størrelse fastsættes på finansloven og reguleres ud fra antallet af elever og kursister, der ydes tilskud til, og det faktiske tilskud pr. elev eller kursist."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Ansøgning om særlige tilskud, jf. § 13, indgives ved anvendelse af en digital løsning, som Undervisningsministeriet stiller til rådighed (digital selvbetjening). Institutionen skal på tilsvarende vis modtage afgørelser og meddelelser m.v. om ansøgningen digitalt. Eleven skal tilsvarende modtage afgørelser og meddelelser m.v. om ansøgningen digitalt. Stk. 2. Undervisningsministeren kan fastsætte nærmere regler om, at ansøgning om særlige tilskud til støtte og modtagelse af afgørelser herom og meddelelser i øvrigt kan ske på anden vis end ved digital selvbetjening. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om indretning og administration af den digitale løsning og om anvendelse af digital signatur og anden sikker personidentifikation. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om indhold og udformning af ansøgning og om frister for indgivelse af ansøgning, indgivelse af oplysninger og udbetalinger af støtte, herunder forskudsvis."
    },
    {
      "provision_ref": "13b",
      "section": "13b",
      "content": "§ 13 b. Undervisningsministeren kan ved ydelse af tilskud efter § 13, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om de gymnasiale uddannelser, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever og kursister, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Kursister med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialpædagogisk bistand skal i forbindelse med undervisningen endvidere have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Kursister, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i alle dele af undervisningen. Stk. 3. Kursisten kan anvende støtte efter stk. 1 i forbindelse med uddannelsens almindelige undervisning og ekskursioner som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer."
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Kursisten kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 12 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en kursist kan anvende et andet hjælpemiddel, der er bevilget efter § 12 a, stk. 1, i denne lov ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Kursisten kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter kursistens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, kursisten anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. Ved undervisning og prøveaflæggelse tilbydes deltagere med funktionsnedsættelse eller tilsvarende vanskeligheder med behov for specialpædagogisk bistand følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Særligt udformede undervisningsmaterialer. 4) Tegnsprogstolkning og skrivetolkning. Stk. 2. Deltagere, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i alle dele af undervisningen efter denne lov. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer."
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Deltageren kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 4 b, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en deltager kan anvende et andet hjælpemiddel, der er bevilget efter § 4 b, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Deltageren kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter deltagerens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Elever med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialundervisning og specialpædagogisk bistand skal i forbindelse med undervisningen endvidere have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Elever, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i skoleundervisningen og praktikuddannelsen. Stk. 3. Eleven kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner, herunder uddannelsesophold i udlandet som led i uddannelsen. 2) Obligatorisk praktik som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer."
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Eleven kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 29 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 29 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Elever og kursister med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialundervisning og anden specialpædagogisk bistand skal i forbindelse med undervisningen have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Institutionen kan i helt særlige tilfælde tilrettelægge 2-årige uddannelsesforløb over en 3-årig periode og 3-årige uddannelsesforløb over en 4-årig periode for elever, der på grund af funktionsnedsættelse eller tilsvarende vanskeligheder er forhindret i at følge undervisningen på normal vis. Stk. 3. Elever og kursister, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i undervisningen på de gymnasiale uddannelser. Stk. 4. Eleven og kursisten kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner, herunder uddannelsesophold i udlandet som led i uddannelsen. 2) Obligatorisk praktik som led i uddannelsen. Stk. 5. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer, herunder om støttetimer med henblik på kompensation for fysisk eller psykisk funkti‌onsnedsættelse, og om forlængede forløb for elever med nedsat funktionsevne eller indlæringsvanskeligheder."
    },
    {
      "provision_ref": "61a",
      "section": "61a",
      "content": "§ 61 a. Eleven eller kursisten kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 61, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev eller kursist kan anvende et andet hjælpemiddel, der er bevilget efter § 61, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Eleven eller kursisten kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens eller kursistens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven eller kursisten anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder."
    },
    {
      "provision_ref": "25a",
      "section": "25a",
      "content": "§ 25 a. Deltagere på arbejdsmarkedsuddannelser eller elever på Træningsskolens Arbejdsmarkedsuddannelser med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialpædagogisk bistand skal i forbindelse med undervisningen have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Deltagere, der har fået bevilget støtte efter stk. 1 til deltagelse på en uddannelse, kan, hvis der er planlagt yderligere uddannelse inden for 3 måneder, medbringe og anvende støtten i forbindelse med deltagelse på arbejdsmarkedsuddannelse, herunder forløb af arbejdsmarkedsuddannelse og på Træningsskolens Arbejdsmarkedsuddannelser efter kapitel 7. Stk. 3. Deltagere kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner som led i uddannelsen. 2) Uddannelsens prøver. 3) Obligatorisk praktik som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte regler om yderligere støtteformer, herunder om støttetimer med henblik på kompensation af fysisk eller psykisk funktionsnedsættelse."
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. Undervisningsministeren kan ved ydelse af tilskud efter § 40, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 33 i lov om forberedende grunduddannelse, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    },
    {
      "provision_ref": "27a",
      "section": "27a",
      "content": "§ 27 a. Kulturministeren kan ved ydelse af tilskud efter § 27 til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk støtte til elever, der skal have tilbud om specialpædagogisk støtte efter loven, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk støtte. Stk. 2. Elever, der modtager specialpædagogisk støtte, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Kulturministeren kan fastsætte nærmere regler om skolernes forpligtigelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, § 3 a eller § 3 b, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Kommunalbestyrelsen kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 2, § 3 a eller § 3 b, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Kommunalbestyrelsen kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, og § 3 a i lov om folkeskolen, § 3, stk. 1, nr. 1-3, i lov om friskoler og private grundskoler m.v., eller § 3, stk. 1, og § 3 a i denne lov, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 1, i denne lov, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "25b",
      "section": "25b",
      "content": "§ 25 b. Undervisningsministeren kan ved ydelse af tilskud efter § 25 a, stk. 1, til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 3, stk. 1, og som har behov for specialundervisning eller anden specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om skolernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Undervisningsministeren kan ved ydelse af tilskud efter § 26 a, stk. 1, til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 3, stk. 1, og som har behov for specialundervisning eller anden specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om skolernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende et it-hjælpemiddel, der er tilbudt eleven efter § 3, stk. 2, og § 3 a i lov om folkeskolen, § 3, stk. 1, og § 3 a i efterskoler og frie fagskoler eller § 3, stk. 1, nr. 1-3, i denne lov, ved fortsat skolegang eller uddannelse på den nye uddannelsesinstitution, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 3, stk. 1, i denne lov, ved fortsat skolegang eller uddannelse på den nye skole eller nye uddannelse, indtil der på den nye skole eller nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende skoleform eller uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skoleskift eller skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "44b",
      "section": "44b",
      "content": "§ 44 b. Undervisningsministeren kan ved ydelse af tilskud efter § 44, stk. 2 og 3, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om de gymnasiale uddannelser og lov om erhvervsuddannelser, og handicappede elever, der er optaget på uddannelser godkendt efter § 1, stk. 3, eller på de sidste tre klassetrin af Europaskolen godkendt efter § 58, og som har behov for specialpædagogisk bistand, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Undervisningsministeren kan ved ydelse af tilskud efter § 18 a, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om erhvervsuddannelser, lov om de gymnasiale uddannelser, lov om almen voksenuddannelse og om anerkendelse af realkompetence i forhold til fag i almen voksenuddannelse, i hf-uddannelsen og i uddannelsen til studentereksamen (avu-loven), lov om arbejdsmarkedsuddannelser m.v. eller lov om forberedende voksenundervisning og ordblindeundervisning for voksne, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, kursister og studerende, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Undervisningsministeren kan yde særlige tilskud til institutionernes udgifter til støtte til elever og kursister, der skal have tilbud om specialpædagogisk bistand efter § 61 i lov om de gymnasiale uddannelser. Ansøgning om tilskud indgives af institutionen til undervisningsministeren, jf. § 13 a. Stk. 2. Undervisningsministeren kan fastsætte regler om administration af særlige tilskud efter stk. 1, herunder om indhentning af sagkyndige udtalelser, tildeling og udbetaling, udbetaling af forskud til og tilbagebetaling fra institutionerne samt refusion af udgifter, som institutionen har afholdt i overensstemmelse med tildelingen. Stk. 3. Tilskuddets størrelse fastsættes på finansloven og reguleres ud fra antallet af elever og kursister, der ydes tilskud til, og det faktiske tilskud pr. elev eller kursist.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Ansøgning om særlige tilskud, jf. § 13, indgives ved anvendelse af en digital løsning, som Undervisningsministeriet stiller til rådighed (digital selvbetjening). Institutionen skal på tilsvarende vis modtage afgørelser og meddelelser m.v. om ansøgningen digitalt. Eleven skal tilsvarende modtage afgørelser og meddelelser m.v. om ansøgningen digitalt. Stk. 2. Undervisningsministeren kan fastsætte nærmere regler om, at ansøgning om særlige tilskud til støtte og modtagelse af afgørelser herom og meddelelser i øvrigt kan ske på anden vis end ved digital selvbetjening. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om indretning og administration af den digitale løsning og om anvendelse af digital signatur og anden sikker personidentifikation. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om indhold og udformning af ansøgning og om frister for indgivelse af ansøgning, indgivelse af oplysninger og udbetalinger af støtte, herunder forskudsvis.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "13b",
      "section": "13b",
      "content": "§ 13 b. Undervisningsministeren kan ved ydelse af tilskud efter § 13, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter lov om de gymnasiale uddannelser, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever og kursister, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Kursister med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialpædagogisk bistand skal i forbindelse med undervisningen endvidere have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Kursister, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i alle dele af undervisningen. Stk. 3. Kursisten kan anvende støtte efter stk. 1 i forbindelse med uddannelsens almindelige undervisning og ekskursioner som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Kursisten kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 12 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en kursist kan anvende et andet hjælpemiddel, der er bevilget efter § 12 a, stk. 1, i denne lov ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Kursisten kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter kursistens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, kursisten anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4b",
      "section": "4b",
      "content": "§ 4 b. Ved undervisning og prøveaflæggelse tilbydes deltagere med funktionsnedsættelse eller tilsvarende vanskeligheder med behov for specialpædagogisk bistand følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Særligt udformede undervisningsmaterialer. 4) Tegnsprogstolkning og skrivetolkning. Stk. 2. Deltagere, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i alle dele af undervisningen efter denne lov. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Deltageren kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 4 b, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en deltager kan anvende et andet hjælpemiddel, der er bevilget efter § 4 b, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Deltageren kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter deltagerens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Elever med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialundervisning og specialpædagogisk bistand skal i forbindelse med undervisningen endvidere have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Elever, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i skoleundervisningen og praktikuddannelsen. Stk. 3. Eleven kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner, herunder uddannelsesophold i udlandet som led i uddannelsen. 2) Obligatorisk praktik som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Eleven kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 29 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev kan anvende et andet hjælpemiddel, der er bevilget efter § 29 a, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Eleven kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Elever og kursister med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialundervisning og anden specialpædagogisk bistand skal i forbindelse med undervisningen have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Institutionen kan i helt særlige tilfælde tilrettelægge 2-årige uddannelsesforløb over en 3-årig periode og 3-årige uddannelsesforløb over en 4-årig periode for elever, der på grund af funktionsnedsættelse eller tilsvarende vanskeligheder er forhindret i at følge undervisningen på normal vis. Stk. 3. Elever og kursister, der får støtte efter stk. 1, kan medbringe og anvende den bevilgede støtte i undervisningen på de gymnasiale uddannelser. Stk. 4. Eleven og kursisten kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner, herunder uddannelsesophold i udlandet som led i uddannelsen. 2) Obligatorisk praktik som led i uddannelsen. Stk. 5. Undervisningsministeren kan fastsætte nærmere regler om yderligere støtteformer, herunder om støttetimer med henblik på kompensation for fysisk eller psykisk funkti‌onsnedsættelse, og om forlængede forløb for elever med nedsat funktionsevne eller indlæringsvanskeligheder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "61a",
      "section": "61a",
      "content": "§ 61 a. Eleven eller kursisten kan i fortsættelse af undervisning efter denne lov anvende et bevilget it-hjælpemiddel efter § 61, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, som gælder for den pågældende uddannelse. Stk. 2. Undervisningsministeren kan træffe beslutning om, at en elev eller kursist kan anvende et andet hjælpemiddel, der er bevilget efter § 61, stk. 1, nr. 1, ved fortsat uddannelse i en ungdomsuddannelse, forberedende voksenuddannelse, ordblindeundervisning for voksne og efter- og videreuddannelse, indtil der på den nye uddannelse ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter bestemmelserne i den lovgivning, der gælder for den pågældende uddannelse. Stk. 3. Eleven eller kursisten kan anvende de bevilgede hjælpemidler, der er omfattet af stk. 1 eller 2, i 3 måneder efter elevens eller kursistens skift til en ny uddannelse. Undervisningsministeren kan i forbindelse med en beslutning efter stk. 2 efter en konkret vurdering bestemme, at den periode, eleven eller kursisten anvender det bevilgede hjælpemiddel, skal være kortere end 3 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "25a",
      "section": "25a",
      "content": "§ 25 a. Deltagere på arbejdsmarkedsuddannelser eller elever på Træningsskolens Arbejdsmarkedsuddannelser med funktionsnedsættelse eller tilsvarende svære vanskeligheder med behov for specialpædagogisk bistand skal i forbindelse med undervisningen have tilbud om følgende støtteformer: 1) Hjælpemidler og instruktion i brug heraf. 2) Personlig assistance og sekretærhjælp. 3) Støttetimer med henblik på kompensation for fysisk eller psykisk funktionsnedsættelse. 4) Særligt udformede undervisningsmaterialer. 5) Tegnsprogstolkning og skrivetolkning. Stk. 2. Deltagere, der har fået bevilget støtte efter stk. 1 til deltagelse på en uddannelse, kan, hvis der er planlagt yderligere uddannelse inden for 3 måneder, medbringe og anvende støtten i forbindelse med deltagelse på arbejdsmarkedsuddannelse, herunder forløb af arbejdsmarkedsuddannelse og på Træningsskolens Arbejdsmarkedsuddannelser efter kapitel 7. Stk. 3. Deltagere kan anvende støtte efter stk. 1 i forbindelse med: 1) Uddannelsens almindelige undervisning og ekskursioner som led i uddannelsen. 2) Uddannelsens prøver. 3) Obligatorisk praktik som led i uddannelsen. Stk. 4. Undervisningsministeren kan fastsætte regler om yderligere støtteformer, herunder om støttetimer med henblik på kompensation af fysisk eller psykisk funktionsnedsættelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. Undervisningsministeren kan ved ydelse af tilskud efter § 40, stk. 1, til institutionerne stille krav om, at institutionerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk bistand til elever, der skal have tilbud om specialpædagogisk bistand efter § 33 i lov om forberedende grunduddannelse, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk bistand. Stk. 2. Elever, der modtager specialpædagogisk bistand, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Undervisningsministeren kan fastsætte nærmere regler om institutionernes forpligtelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "27a",
      "section": "27a",
      "content": "§ 27 a. Kulturministeren kan ved ydelse af tilskud efter § 27 til skolerne stille krav om, at skolerne ved køb af varer og tjenesteydelser til brug for specialpædagogisk støtte til elever, der skal have tilbud om specialpædagogisk støtte efter loven, anvender en eller flere centralt koordinerede indkøbsaftaler om levering af varer og tjenesteydelser til brug for specialpædagogisk støtte. Stk. 2. Elever, der modtager specialpædagogisk støtte, kan frit vælge mellem de leverandører, der er omfattet af centralt koordinerede indkøbsaftaler efter stk. 1. Stk. 3. Kulturministeren kan fastsætte nærmere regler om skolernes forpligtigelse til at anvende centralt koordinerede indkøbsaftaler efter stk. 1, herunder om proceduren og fremgangsmåden for anvendelsen heraf.",
      "valid_from": "2018-12-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
