{
  "id": "2018:1711",
  "type": "statute",
  "title": "Lov om ændring af forældreansvarsloven, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Ændringer som følge af lov om Familieretshuset og skærpet fokus på beskyttelsen af barnet i sager efter forældreansvarsloven)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2018-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1711/xml",
  "description": "Retsinformation source. DocumentId=CT000497; AccessionNumber=A20180171130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. I alle forhold, som er omfattet af denne lov, skal hensynet til barnets bedste og barnets ret til trivsel og beskyttelse komme i første række."
    },
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. Børn og unge under 18 år er under forældremyndighed, medmindre de har indgået ægteskab."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. En aftale om forældremyndighed efter §§ 9 eller 10 er ikke gyldig, hvis den er indgået inden barnets fødsel eller aftalen er betinget eller tidsbegrænset."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Efter anmodning fra en forælder, der ikke har forældremyndigheden, kan det bestemmes, at der skal være fælles forældremyndighed, eller at forældremyndigheden skal overføres til denne. Stk. 2. En aftale efter § 13, stk. 2, og en afgørelse efter §§ 15 og 15 a kan ændres."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Har forældre fælles forældremyndighed, og er de ikke enige om, hos hvem af dem barnet skal have bopæl, kan der træffes afgørelse herom. Der kan herunder træffes afgørelse om, at barnet kan have bopæl hos en forælder, der har eller ønsker at få bopæl i udlandet, i Grønland eller på Færøerne. Stk. 2. En aftale eller afgørelse om barnets bopæl efter stk. 1 kan ændres. Stk. 3. Et barn af samlevende forældre med fælles forældremyndighed har i de første 3 måneder efter forældrenes samlivsophævelse delt bopæl, medmindre forældrene er enige om barnets bopæl. I denne periode kan der indledes en sag om samvær efter § 19, men der kan ikke indledes en sag om barnets bopæl efter stk. 1. Stk. 4. Barnet har uanset stk. 3, 1. pkt., ikke delt bopæl, hvis afgørende hensyn til barnets bedste taler imod dette, eller hvis begge forældre flytter fra den adresse, hvor barnet havde folkeregisteradresse på tidspunktet for forældrenes samlivsophævelse. I tilfælde omfattet af 1. pkt. kan der indledes en sag om barnets bopæl efter stk. 1 inden for 3 måneder efter samlivsophævelsen."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Forældre, der har fælles forældremyndighed, kan aftale, at barnet har delt bopæl, jf. § 3, stk. 1, 3. pkt. Aftalen ophører, når den ene forælder meddeler ophøret til den anden forælder. Barnet har dog efter ophør af aftalen fortsat delt bopæl, jf. § 3, stk. 1, 3. pkt., indtil forældrene har indgået en aftale om barnets bopæl eller samvær eller der er truffet afgørelse om barnets bopæl efter §§ 17 eller 26 eller om samvær efter §§ 21, 29 eller 29 a, jf. dog stk. 2. Stk. 2. Har en forælder bragt en aftale om delt bopæl til ophør, som følge af at den anden forælder ved en flytning af sin bopæl ikke har overholdt betingelser i aftalen om den geografiske placering af forældrenes bopæle, og sker ophøret inden for 1 måned efter den anden forælders flytning, har barnet bopæl hos den forælder, der har overholdt aftalen. Stk. 3. En aftale om delt bopæl efter stk. 1 kan registreres i CPR ved anmeldelse af aftalen til Familieretshuset. Registreringen fjernes, hvis en forælder foretager anmeldelse herom til Familieretshuset."
    },
    {
      "provision_ref": "30a",
      "section": "30a",
      "content": "§ 30 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse vedrørende aftaler om forældremyndighed og afgørelse i sager om forældremyndighed, bopæl, samvær, anden kontakt, orientering om barnet og udlandsrejse træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten. Dette gælder dog ikke afgørelser efter § 27."
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. I sager omfattet af § 24 i lov om Familieretshuset træffer familieretten afgørelse efter §§ 11, 14, 17 og 21 efter anmodning fra Familieretshuset."
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. For ægtefæller, som anmoder om skilsmisse efter § 29, og som har fælles børn, der ikke er fyldt 18 år, kan bevilling til skilsmisse først udstedes efter en refleksionsperiode på 3 måneder fra Familieretshusets modtagelse af anmodningen. Stk. 2. Familieretshuset udsteder bevilling til skilsmisse efter § 29, når 1) begge ægtefæller inden 1 måned efter udløbet af refleksionsperioden efter stk. 1 har bekræftet anmodningen om skilsmisse, 2) betingelserne i § 42 er opfyldt og 3) begge ægtefæller inden bekræftelsen af anmodningen efter nr. 1 har gennemført det obligatoriske digitale forløb efter § 22, stk. 1, i lov om Familieretshuset, jf. dog stk. 3. Stk. 3. En ægtefælle, der efter § 58 d, stk. 3, ikke skal anvende digital selvbetjening, skal gennemføre det obligatoriske digitale forløb efter § 22, stk. 1, i lov om Familieretshuset på skriftligt grundlag. Ved bekræftelsen efter stk. 2, nr. 1, af anmodningen om skilsmisse skal ægtefællen afgive erklæring om at have gennemført forløbet."
    },
    {
      "provision_ref": "43a",
      "section": "43a",
      "content": "§ 43 a. Familieretshuset kan behandle en sag om separation, skilsmisse, omstødelse af ægteskab eller et ægteskabs beståen, hvis betingelserne i § 448 f i retsplejeloven er opfyldt."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse i sager om bidrag træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten."
    },
    {
      "provision_ref": "23c",
      "section": "23c",
      "content": "§ 23 c. Indsigelser efter § 2, 2. pkt., anmodninger efter § 20 og anmodninger om indbringelse af en afgørelse for familieretten skal indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening). Henvendelser, der ikke indgives ved digital selvbetjening, afvises af Familieretshuset, jf. dog stk. 2 og 3. Stk. 2. Hvis Familieretshuset finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal Familieretshuset tilbyde, at henvendelsen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Familieretshuset bestemmer, hvordan en henvendelse omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Familieretshuset kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en henvendelse, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for Familieretshuset ved at modtage henvendelsen på anden måde end digitalt. Stk. 4. En digital henvendelse anses for at være kommet frem, når den er tilgængelig for Familieretshuset."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Anerkendes faderskab eller medmoderskab ikke efter § 14, træffes der afgørelse herom efter kapitel 3."
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelser om faderskab og medmoderskab og om genoptagelse af en sag om faderskab og medmoderskab træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten. Dette gælder dog ikke registrering af faderskab efter §§ 1, 2 og 3. Stk. 3. Familieretshusets afgørelser efter denne lov kan indbringes for familieretten efter bestemmelserne i kapitel 12 i lov om Familieretshuset."
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse i sager om navngivning og navneændring efter § 16, stk. 3, og § 16, stk. 4, 1. pkt., træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten."
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelser om afhændelse og pantsætning af fast ejendom, om dispositioner over familiens helårsbolig, om fastsættelse og ændring af ægtefællebidrag og om behandling af en ansøgning, der ikke er indgivet digitalt, træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten."
    },
    {
      "provision_ref": "42:448",
      "chapter": "42",
      "section": "448",
      "content": "§ 448. Efter reglerne i dette kapitel behandler familieretten de sager, som Familieretshuset indbringer for familieretten efter kapitel 13 i lov om Familieretshuset. En sag anses for indbragt for familieretten, når retten har modtaget den fra Familieretshuset. Stk. 2. For sager om faderskab og medmoderskab til børn, herunder spørgsmål om genoptagelse af sådanne sager, finder reglerne i kapitel 42 a tillige anvendelse."
    },
    {
      "provision_ref": "42:448a",
      "chapter": "42",
      "section": "448a",
      "content": "§ 448 a. I sager, som Familieretshuset indbringer for familieretten til afgørelse efter §§ 27 og 32 i lov om Famili‌er‌etshuset, anses den part, der indgav anmodningen eller ansøgningen til Familieretshuset, som sagsøger under familier‌ettens behandling af sagen. Stk. 2. Den part, der anmoder om, at en afgørelse truffet af Familieretshuset indbringes for familieretten efter § 39 i lov om Familieretshuset, anses som sagsøger under famili‌er‌ettens behandling af sagen. Stk. 3. Vedrører sagen eller afgørelsen en tvist mellem Familieretshuset og en part, anses parten som sagsøger og Familieretshuset som sagsøgte under familierettens behandling af sagen, jf. dog stk. 4 og 5. Stk. 4. Indbringer Familieretshuset en sag omfattet af § 24 i lov om Familieretshuset for familieretten til afgørelse efter § 32 i lov om Familieretshuset, anses Familieretshuset som sagsøger og forældrene som sagsøgte under familierettens behandling af sagen. Stk. 5. I en sag om omstødelse af ægteskab efter § 23 i lov om ægteskabs indgåelse og opløsning, der anlægges af Familieretshuset, anses Familieretshuset som sagsøger og ægtefællerne som sagsøgte under familierettens behandling af sagen. Stk. 6. I andre situationer bestemmer Familieretshuset, hvem der anses som sagsøger under familierettens behandling af sagen."
    },
    {
      "provision_ref": "42:448b",
      "chapter": "42",
      "section": "448b",
      "content": "§ 448 b. Familieretshuset indbringer en sag eller afgørelse for familieretten ved sagsøgtes hjemting. Har sagsøgte ikke hjemting her i landet, indbringes sagen for familieretten ved sagsøgerens hjemting. 1. og 2. pkt. finder ikke anvendelse, hvis sagen er omfattet af stk. 2-4. Stk. 2. Familieretshuset indbringer en sag eller afgørelse efter forældreansvarsloven for familieretten i den retskreds, hvor barnet har bopæl. Har barnet ikke bopæl her i landet, indbringes sagen for familieretten ved sagsøgtes hjemting. Har sagsøgte ikke hjemting her i landet, indbringes sagen for familieretten ved sagsøgerens hjemting. Stk. 3. Familieretshuset indbringer en sag eller afgørelse efter børneloven for familieretten i den retskreds, hvor barnets mor har hjemting. Har barnets mor ikke hjemting her i landet, indbringes sagen for familieretten i den retskreds, hvor den, der efter § 17 i børneloven er part i sagen, har hjemting. Er der flere parter, bestemmer Familieretshuset, hvilken familieret sagen skal indbringes for. Stk. 4. Familieretshuset indbringer en sag eller afgørelse, hvor Familieretshuset er part, for familieretten ved modpartens hjemting. Stk. 5. Uanset stk. 1-4 kan Familieretshuset bestemme, hvilken familieret en sag eller afgørelse skal indbringes for. Stk. 6. Den familieret, som en sag er indbragt for, kan henvise sagen til behandling ved familieretten i en anden retskreds, hvis det er mest hensigtsmæssigt, at sagen behandles der."
    },
    {
      "provision_ref": "42:448c",
      "chapter": "42",
      "section": "448c",
      "content": "§ 448 c. I forbindelse med familierettens behandling af en sag efter forældreansvarsloven, der er indbragt for fa‌mi‌li‌er‌etten til afgørelse efter § 27, stk. 1, eller § 32 i lov om Familieretshuset, kan familieretten efter anmodning fra en part træffe afgørelse i andre sager omfattet af § 2, nr. 1-11, i lov om Familieretshuset, der har nær sammenhæng med den sag, der er indbragt af Familieretshuset. Stk. 2. I forbindelse med familierettens behandling af en sag, der er indbragt for familieretten til afgørelse efter § 27, stk. 2, i lov om Familieretshuset, kan familieretten efter anmodning fra en part også træffe afgørelse i andre sager omfattet af § 2, nr. 2-11, i lov om Familieretshuset, der har nær sammenhæng med den sag, der er indbragt af Familieretshuset. Stk. 3. Til brug for behandlingen af en anmodning efter stk. 1 og 2 kan familieretten anmode Familieretshuset om en udtalelse om anmodningen og om akterne fra eventuelle tidligere sager af betydning for behandlingen af anmodningen."
    },
    {
      "provision_ref": "42:448d",
      "chapter": "42",
      "section": "448d",
      "content": "§ 448 d. Familieretten kan i særlige tilfælde behandle en anmodning om at få indbragt en afgørelse truffet af Familieretshuset, selv om anmodningen er indgivet efter udløbet af fristen i § 41, stk. 1, i lov om Familieretshuset. Dette gælder dog ikke for afgørelser, der går ud på separation, skilsmisse eller omstødelse af ægteskab, eller hvorved et ægteskab er kendt ikkebestående, og for afgørelser om eksigibilitet efter § 3, stk. 2, i lov om Haagerkonventionen af 2007 eller efter artikel 30 i forordning (EF) nr. 4/2009 af 18. december 2008 om kompetence, lovvalg, anerkendelse og fuldbyrdelse af retsafgørelser og samarbejde vedrørende underholdspligt. Familierettens afgørelse efter 1. pkt. kan ikke indbringes for højere ret. Stk. 2. Familieretten kan ved kendelse afvise at behandle en sag om en afgørelse, som Familieretshuset har truffet som klageinstans efter § 41, stk. 2, i forældreansvarsloven, § 58 b, stk. 1, i lov om ægteskabs indgåelse og opløsning eller § 21, stk. 1, 1. pkt., i navneloven, hvis sagen ikke er principiel eller har generel betydning."
    },
    {
      "provision_ref": "42:448e",
      "chapter": "42",
      "section": "448e",
      "content": "§ 448 e. Efter en parts død kan der ikke indledes sag om separation, skilsmisse og omstødelse af ægteskab eller sag efter forældreansvarsloven. Stk. 2. Dør en af parterne, inden familieretten har afgjort sagen, hæves sagen."
    },
    {
      "provision_ref": "42:448f",
      "chapter": "42",
      "section": "448f",
      "content": "§ 448 f. En sag om separation, skilsmisse, omstødelse af ægteskab eller et ægteskabs beståen kan behandles her i riget, hvis 1) sagsøgte har bopæl her, 2) sagsøgeren har bopæl her og enten har boet her i de seneste 2 år eller tidligere har haft bopæl her, 3) sagsøgeren er dansk statsborger og det godtgøres, at sagsøgeren på grund af sit statsborgerskab ikke vil kunne anlægge sag i det land, hvor sagsøgeren har bopæl, 4) begge parter er danske statsborgere og sagsøgte ikke modsætter sig, at sagen behandles i Danmark, eller 5) skilsmisse søges på grundlag af separation meddelt her i landet inden for de seneste 5 år. Stk. 2. Endvidere kan en sag om separation og skilsmisse mellem to personer af samme køn behandles her i riget, når ægteskabet er indgået her og ingen af ægtefællerne bor i et land med en lovgivning om ægteskab mellem to personer af samme køn, der svarer til den danske. Stk. 3. En sag om omstødelse af et ægteskab eller et ægteskabs beståen kan også behandles her i riget, når ægteskabet er indgået her. Stk. 4. Stk. 1-3 kan fraviges ved overenskomst med fremmed stat."
    },
    {
      "provision_ref": "42:448g",
      "chapter": "42",
      "section": "448g",
      "content": "§ 448 g. En sag om forældremyndighed, barnets bopæl, samvær og anden kontakt kan behandles her i riget, når barnet 1) har bopæl her, 2) ulovligt er ført til udlandet eller ulovligt tilbageholdes i udlandet og barnet umiddelbart før bortførelsen eller tilbageholdelsen havde bopæl her, 3) opholder sig her og som følge af uroligheder eller lignende er fordrevet fra sit hjemland, 4) opholder sig her og barnets bopæl ikke kendes eller 5) opholder sig her og sagen er så hastende, at en afgørelse fra myndighederne i det land, hvor barnet har bopæl, ikke kan afventes. Stk. 2. Stk. 1, nr. 2, gælder ikke, hvis 1) barnet har haft bopæl i udlandet, i mere end 1 år efter at indehaveren af forældremyndigheden har fået eller burde have fået kendskab til barnets bopæl, 2) der inden for dette tidsrum ikke er indgivet en anmodning om tilbagegivelse af barnet, som stadig er under behandling, og 3) barnet er faldet til i sine nye omgivelser. Stk. 3. Stk. 1, nr. 1 og 4, gælder ikke, hvis barnet ulovligt er ført her til landet eller ulovligt tilbageholdes her, medmindre 1) barnet har haft bopæl her, i mere end 1 år efter at indehaveren af forældremyndigheden har fået eller burde have fået kendskab til barnets bopæl og der ikke inden for dette tidsrum er indgivet en anmodning om tilbagegivelse af barnet eller 2) en anmodning om tilbagegivelse af barnet er blevet afslået. Stk. 4. Stk. 1-3 kan fraviges ved overenskomst med fremmed stat."
    },
    {
      "provision_ref": "42:449",
      "chapter": "42",
      "section": "449",
      "content": "§ 449. Finder familieretten det ikke muligt at behandle en sag på forsvarlig måde, uden at sagsøgte har advokatbistand, kan retten beskikke den pågældende part en advokat. Familieretten pålægger samtidig med sagens afslutning parten at erstatte statskassens udgifter i forbindelse med beskikkelsen."
    },
    {
      "provision_ref": "42:449a",
      "chapter": "42",
      "section": "449a",
      "content": "§ 449 a. Familieretten kan opfordre en part til at føre bevis og kan pålægge en part at afgive forklaring. Stk. 2. I sager om omstødelse af ægteskab, der anlægges af Familieretshuset, skal de sagsøgte give møde efter de regler, som gælder for vidner."
    },
    {
      "provision_ref": "42:449b",
      "chapter": "42",
      "section": "449b",
      "content": "§ 449 b. Udebliver en part uden lovligt forfald fra et retsmøde, hvortil parten er indkaldt for at afgive forklaring, eller vægrer parten sig uden lovlig grund ved at svare, eller har svaret ikke tilstrækkelig bestemthed, finder § 344, stk. 2, anvendelse. Det samme gælder, hvis en part undlader at efterkomme familierettens opfordring til at føre bevis. Stk. 2. Familieretten kan afvise sagen, hvis sagsøger udebliver eller vægrer sig ved at svare."
    },
    {
      "provision_ref": "42:449c",
      "chapter": "42",
      "section": "449c",
      "content": "§ 449 c. Retsmøder foregår for lukkede døre. Ved offentlig gengivelse af rettens afgørelser må der ikke ske offentliggørelse af navn, stilling eller bopæl for nogen af de personer, der er nævnt i afgørelsen, eller på anden måde offentliggørelse af de pågældendes identitet. Overtrædelse af de nævnte forbud straffes med bøde eller under skærpende omstændigheder med fængsel indtil 6 måneder. Stk. 2. For sager om faderskab og medmoderskab finder § 456 m, stk. 1 og 2, dog anvendelse."
    },
    {
      "provision_ref": "42:449d",
      "chapter": "42",
      "section": "449d",
      "content": "§ 449 d. Statskassen afholder udgifter ved bevisførelse, ved børnesagkyndig deltagelse i sagsforberedelsen, ved samtaler med børn og ved udpegning af en person til at bistå barnet, jf. §§ 450-450 c. Familieretten kan pålægge en part at erstatte disse udgifter helt eller delvis, hvis det i øvrigt pålægges parten at betale sagsomkostninger. Stk. 2. For sager om faderskab og medmoderskab finder § 456 l dog anvendelse."
    },
    {
      "provision_ref": "42:449e",
      "chapter": "42",
      "section": "449e",
      "content": "§ 449 e. Når en sag afsluttes, sender familieretten afgørelsen med sagens akter til Familieretshuset."
    },
    {
      "provision_ref": "42:450",
      "chapter": "42",
      "section": "450",
      "content": "§ 450. Familieretten kan i sager om forældremyndighed, barnets bopæl og samvær udpege en børnesagkyndig til at deltage i forberedende møder. Familieretten kan med henblik på at opnå forlig anmode den børnesagkyndige om at afholde en samtale med parterne eller barnet og om at indhente oplysninger, medmindre en part modsætter sig dette."
    },
    {
      "provision_ref": "42:450a",
      "chapter": "42",
      "section": "450a",
      "content": "§ 450 a. Familieretten kan i sager om forældremyndighed, barnets bopæl og samvær træffe bestemmelse om bevisførelse, herunder om at tilvejebringe børnesagkyndige erklæringer og sagkyndige erklæringer om forældre. Om nødvendigt kan familieretten pålægge en part at give møde og afgive forklaring efter de regler, som gælder for vidner."
    },
    {
      "provision_ref": "42:450b",
      "chapter": "42",
      "section": "450b",
      "content": "§ 450 b. Samtaler med børn efter § 34 i forældreansvarsloven i sager om forældremyndighed, barnets bopæl og samvær afholdes, uden at parterne er til stede, medmindre familieretten bestemmer andet. Parterne skal forud for afholdelsen af samtalen orienteres om samtalens karakter og betydning, medmindre det vurderes at være unødvendigt. Stk. 2. Familieretten anmoder en børnesagkyndig fra Børneenheden i Familieretshuset om at afholde samtalen. Familieretten kan dog anmode en anden børnesagkyndig om at afholde samtalen, hvis det konkret vurderes at være nødvendigt. Stk. 3. Inden sagen afgøres, skal parterne gøres bekendt med hovedindholdet af samtalen, medmindre afgørende hensyn til barnet taler imod det."
    },
    {
      "provision_ref": "42:450c",
      "chapter": "42",
      "section": "450c",
      "content": "§ 450 c. Familieretten kan udpege en person til at bistå barnet under behandlingen af en sag om forældremyndighed, barnets bopæl og samvær. Den, der udpeges, har adgang til sagens akter og mulighed for at være til stede under retsmøder og samtaler efter §§ 450 og 450 b."
    },
    {
      "provision_ref": "42:450d",
      "chapter": "42",
      "section": "450d",
      "content": "§ 450 d. Omstændigheder, som er eller kunne være gjort gældende i en tidligere sag om separation, skilsmisse eller omstødelse af ægteskab eller i en tidligere sag om forældremyndighed eller barnets bopæl, der har været realitetsbehandlet, kan ikke benyttes som søgsmålsgrundlag i en ny sag."
    },
    {
      "provision_ref": "42:451",
      "chapter": "42",
      "section": "451",
      "content": "§ 451. Familieretten kan bestemme, at en sag, der er indbragt for familieretten til afgørelse efter § 27 i lov om familieretshuset, og en sag om prøvelse af en afgørelse truffet af Familieretshuset skal behandles i den forenklede familiesagsproces, jf. § 452. Stk. 2. Familieretten kan af egen drift eller efter anmodning fra en part bestemme, at en sag ikke fortsat skal behandles i den forenklede familiesagsproces. Stk. 3. Familierettens afgørelse efter stk. 1 om, hvordan sagen skal behandles, kan ikke indbringes for højere ret."
    },
    {
      "provision_ref": "42:452",
      "chapter": "42",
      "section": "452",
      "content": "§ 452. En sag i den forenklede familiesagsproces behandles som udgangspunkt på det grundlag, som familieretten har modtaget fra Familieretshuset. Familieretten kan træffe bestemmelse om yderligere oplysning af sagen. Stk. 2. Sagen afgøres på skriftligt grundlag, hvis fa‌mi‌li‌er‌etten finder det ubetænkeligt at undlade mundtlig forhandling. Stk. 3. Familieretten kan pålægge en part at svare på en henvendelse fra familieretten inden for en nærmere angiven frist. Stk. 4. Familieretten kan bestemme, at der i forbindelse med behandlingen af sagen skal afholdes en samtale med barnet efter § 450 b. Stk. 5. Reglerne i §§ 353-355 og 357 finder ikke anvendelse. Stk. 6. Retsmægling efter kapitel 27 kan alene finde sted, hvis der foreligger særlige omstændigheder. Stk. 7. Familieretten kan give en part, der opfylder de økonomiske betingelser efter § 325, fri proces, hvis parten undtagelsesvis har behov for advokatbistand. Stk. 8. Familieretten udarbejder en fortegnelse over parternes påstande, anbringender og beviser. Familieretten kan bestemme, at der ikke skal udarbejdes en fortegnelse, hvis sagen behandles på skriftligt grundlag eller det findes forsvarligt at afholde hovedforhandlingen på det foreliggende grundlag."
    },
    {
      "provision_ref": "42:453",
      "chapter": "42",
      "section": "453",
      "content": "§ 453. En dom afsagt af familieretten i en sag, hvor en afgørelse truffet af Familieretshuset er indbragt for familieretten, kan kun ankes med Procesbevillingsnævnets tilladelse. Stk. 2. Procesbevillingsnævnet kan give tilladelse til anke af en dom efter stk. 1, hvis sagen er af principiel karakter eller særlige grunde i øvrigt taler derfor. Ansøgning om tilladelse skal indgives til nævnet inden 4 uger efter afsigelsen af dommen. Nævnet kan dog undtagelsesvis meddele tilladelse, hvis ansøgning indgives senere, men inden 1 år efter afsigelsen. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kendelser, dog således at ansøgningsfristerne i stk. 2 er henholdsvis 2 uger og 6 måneder."
    },
    {
      "provision_ref": "42:454",
      "chapter": "42",
      "section": "454",
      "content": "§ 454. Ankefristen er 4 uger, jf. § 372, stk. 1. Der kan ikke i medfør af § 372, stk. 2, meddeles tilladelse til efter ankefristens udløb at anke en dom, der går ud på separation, skilsmisse eller omstødelse af ægteskab, eller hvorved et ægteskab er kendt ikkebestående. Tilladelse kan dog meddeles til særskilt anke af vilkår, jf. stk. 2. Stk. 2. Domme, der går ud på separation, skilsmisse eller omstødelse af ægteskab, kan ankes særskilt, for så vidt angår vilkårene eller enkelte af disse. Angår anken kun vilkårene, kan den ret, hvortil anke er sket, kun ændre dommens bestemmelse om separation, skilsmisse eller omstødelse, hvis påstand herom fremsættes i et processkrift, der indleveres til retten inden ankefristens udløb. Stk. 3. For sager om faderskab og medmoderskab finder § 456 o dog anvendelse."
    },
    {
      "provision_ref": "42:454a",
      "chapter": "42",
      "section": "454a",
      "content": "§ 454 a. Ved anke til landsretten finder § 410, stk. 1-6, tilsvarende anvendelse, når sagen har været behandlet i den forenklede familiesagsproces."
    },
    {
      "provision_ref": "42:455",
      "chapter": "42",
      "section": "455",
      "content": "§ 455. Under anke og kære sker sagsbehandlingen i landsretten med de fornødne lempelser efter samme regler, som er fastsat i dette kapitel for behandlingen ved familieretten og i øvrigt efter reglerne i kapitel 36 og 37. Stk. 2. Skal der under landsrettens behandling af en sag om forældremyndighed, barnets bopæl og samvær afholdes samtale med barnet efter § 450 b, afholdes samtalen af en børnesagkyndig fra Børneenheden i Familieretshuset, medmindre landsretten bestemmer, at samtalen skal afholdes af en anden børnesagkyndig."
    },
    {
      "provision_ref": "42:456",
      "chapter": "42",
      "section": "456",
      "content": "§ 456. Afvises en sag, hvor anmodning om skilsmisse blev indgivet til Familieretshuset inden udløbet af en frist herfor, som er fastsat i lov om ægteskabs indgåelse og opløsning, eller hæves en sådan sag uden anmodning herom fra sagsøgeren, kan sagsøgeren, selv om fristen i mellemtiden er udløbet, inden 4 uger efter at sagen blev afvist eller hævet, anmode familieretten om at genoptage behandlingen af sagen. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis en sag om omstødelse af ægteskab, der er anlagt inden udløbet af en frist for sagsanlæg, som er fastsat i lov om ægteskabs indgåelse og opløsning, afvises eller hæves uden anmodning herom fra sagsøgeren."
    },
    {
      "provision_ref": "42b:456p",
      "chapter": "42b",
      "section": "456p",
      "content": "§ 456 p. Fuldbyrdelse efter reglerne i dette kapitel kan kun ske under hensyn til barnet og skal varetage barnets bedste. Fuldbyrdelse kan endvidere kun ske, hvis der ikke er behov for af hensyn til barnet at henvise sagen til Famili‌er‌etshuset til vurdering af, om den aftale eller afgørelse, der søges fuldbyrdet, skal ændres eller ophæves."
    },
    {
      "provision_ref": "42b:456q",
      "chapter": "42b",
      "section": "456q",
      "content": "§ 456 q. Domme og kendelser om forældremyndighed, barnets bopæl og samvær samt retsforlig, afgørelser og aftaler, der kan fuldbyrdes efter § 478, stk. 1, nr. 1-3, fuldbyrdes af familieretten efter reglerne i dette kapitel. Det samme gælder anmodninger om udlevering af et barn til forældremyndighedsindehaveren eller bopælsforælderen efter § 596, stk. 2. § 449 c og kapitel 45, 46 og 53 gælder også for sager efter 1. og 2. pkt., dog således at familieretten træder i stedet for fogedretten. Stk. 2. De domme, kendelser, retsforlig, afgørelser, aftaler og anmodninger, der er nævnt i stk. 1, kan fuldbyrdes ved anvendelse af tvangsbøder, jf. § 456 r, stk. 3, eller ved anvendelse af umiddelbar magt ved tilbageholdelse af den forælder, der har barnet, et andet sted end barnets opholdssted eller ved afhentning af barnet, jf. § 456 r, stk. 5. Familieretten er ikke bundet af rekvirentens anmodning ved valg af fuldbyrdelsesmåde. Samvær med andre end barnets forældre kan kun fuldbyrdes ved anvendelse af tvangsbøder. Stk. 3. Familieretten kan i tvivlstilfælde udsætte fuldbyrdelsen på indhentelse af en børnesagkyndig erklæring. Stk. 4. Familieretten kan ændre omfang, tid og sted for samværet og vilkårene herfor under fuldbyrdelsessagen. Stk. 5. Familieretten kan fastsætte erstatningssamvær for et samvær, der ikke har kunnet udøves under fuldbyrdelsessagen."
    },
    {
      "provision_ref": "42b:456r",
      "chapter": "42b",
      "section": "456r",
      "content": "§ 456 r. Familieretten kan tilkalde en repræsentant fra kommunen til at varetage barnets interesser under sagen. Familieretten kan efter omstændighederne give en kortere udsættelse af tidspunktet for barnets udlevering eller samværets udøvelse. Stk. 2. Et barn, som har den fornødne alder og modenhed, skal under en samtale have mulighed for at give udtryk for sine egne synspunkter, medmindre det er til skade for barnet. Afholdes en samtale med barnet, skal der deltage en børnesagkyndig eller en repræsentant fra kommunen. § 450 b, stk. 1, 1. pkt., og stk. 3, finder tilsvarende anvendelse. Den børnesagkyndige skal komme fra Børneenheden i Familieretshuset, medmindre der foreligger særlige omstændigheder. Stk. 3. Tvangsbøder fastsættes som daglige eller ugentlige bøder, der løber, indtil barnet udleveres. Ved fuldbyrdelsen af bestemmelser om udøvelse af samvær kan der dog fastsættes en enkelt bøde, der forfalder, når en bestemmelse om udøvelse af samvær på et nærmere angivet tidspunkt ikke efterkommes. Bødens størrelse fastlægges i forhold til indkomsten hos den forælder, der har barnet, og bøden fastsættes som minimum til 1.500 kr. Stk. 4. Inden fuldbyrdelse ved anvendelse af umiddelbar magt gennem afhentning af barnet, jf. stk. 5, udsætter familieretten kortvarigt sagen med henblik på gennemførelse af børnesagkyndig rådgivning efter § 32 a i forældreansvarsloven, medmindre der foreligger særlige omstændigheder. Stk. 5. Skal der anvendes umiddelbar magt, skal dette som udgangspunkt ske ved tilbageholdelse af den forælder, der har barnet, et andet sted end barnets opholdssted. Er dette ikke muligt, skal familieretten vurdere, om der er grundlag for at gennemføre fuldbyrdelsen ved afhentning af barnet. Gennemføres fuldbyrdelsen ved afhentning af barnet, skal der deltage en børnesagkyndig fra Børneenheden i Fa‌mi‌li‌er‌etshuset og en repræsentant fra kommunen til at varetage barnets interesser, medmindre der foreligger ganske særlige omstændigheder. Den børnesagkyndige skal til brug for familierettens afgørelse foretage en vurdering af, om fuldbyrdelsen sker af hensyn til barnet og varetager barnets bedste."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Familieretshusets afgørelser efter denne lov kan påklages til Civilstyrelsen. Dette gælder dog ikke afgørelser efter §§ 21 og 22."
    },
    {
      "provision_ref": "58a",
      "section": "58a",
      "content": "§ 58 a. Afgørelser efter § 53, stk. 2, og §§ 56 og 57 kan påklages til Civilstyrelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. I alle forhold, som er omfattet af denne lov, skal hensynet til barnets bedste og barnets ret til trivsel og beskyttelse komme i første række.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1a",
      "section": "1a",
      "content": "§ 1 a. Børn og unge under 18 år er under forældremyndighed, medmindre de har indgået ægteskab.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. En aftale om forældremyndighed efter §§ 9 eller 10 er ikke gyldig, hvis den er indgået inden barnets fødsel eller aftalen er betinget eller tidsbegrænset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Efter anmodning fra en forælder, der ikke har forældremyndigheden, kan det bestemmes, at der skal være fælles forældremyndighed, eller at forældremyndigheden skal overføres til denne. Stk. 2. En aftale efter § 13, stk. 2, og en afgørelse efter §§ 15 og 15 a kan ændres.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Har forældre fælles forældremyndighed, og er de ikke enige om, hos hvem af dem barnet skal have bopæl, kan der træffes afgørelse herom. Der kan herunder træffes afgørelse om, at barnet kan have bopæl hos en forælder, der har eller ønsker at få bopæl i udlandet, i Grønland eller på Færøerne. Stk. 2. En aftale eller afgørelse om barnets bopæl efter stk. 1 kan ændres. Stk. 3. Et barn af samlevende forældre med fælles forældremyndighed har i de første 3 måneder efter forældrenes samlivsophævelse delt bopæl, medmindre forældrene er enige om barnets bopæl. I denne periode kan der indledes en sag om samvær efter § 19, men der kan ikke indledes en sag om barnets bopæl efter stk. 1. Stk. 4. Barnet har uanset stk. 3, 1. pkt., ikke delt bopæl, hvis afgørende hensyn til barnets bedste taler imod dette, eller hvis begge forældre flytter fra den adresse, hvor barnet havde folkeregisteradresse på tidspunktet for forældrenes samlivsophævelse. I tilfælde omfattet af 1. pkt. kan der indledes en sag om barnets bopæl efter stk. 1 inden for 3 måneder efter samlivsophævelsen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Forældre, der har fælles forældremyndighed, kan aftale, at barnet har delt bopæl, jf. § 3, stk. 1, 3. pkt. Aftalen ophører, når den ene forælder meddeler ophøret til den anden forælder. Barnet har dog efter ophør af aftalen fortsat delt bopæl, jf. § 3, stk. 1, 3. pkt., indtil forældrene har indgået en aftale om barnets bopæl eller samvær eller der er truffet afgørelse om barnets bopæl efter §§ 17 eller 26 eller om samvær efter §§ 21, 29 eller 29 a, jf. dog stk. 2. Stk. 2. Har en forælder bragt en aftale om delt bopæl til ophør, som følge af at den anden forælder ved en flytning af sin bopæl ikke har overholdt betingelser i aftalen om den geografiske placering af forældrenes bopæle, og sker ophøret inden for 1 måned efter den anden forælders flytning, har barnet bopæl hos den forælder, der har overholdt aftalen. Stk. 3. En aftale om delt bopæl efter stk. 1 kan registreres i CPR ved anmeldelse af aftalen til Familieretshuset. Registreringen fjernes, hvis en forælder foretager anmeldelse herom til Familieretshuset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "30a",
      "section": "30a",
      "content": "§ 30 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse vedrørende aftaler om forældremyndighed og afgørelse i sager om forældremyndighed, bopæl, samvær, anden kontakt, orientering om barnet og udlandsrejse træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten. Dette gælder dog ikke afgørelser efter § 27.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. I sager omfattet af § 24 i lov om Familieretshuset træffer familieretten afgørelse efter §§ 11, 14, 17 og 21 efter anmodning fra Familieretshuset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. For ægtefæller, som anmoder om skilsmisse efter § 29, og som har fælles børn, der ikke er fyldt 18 år, kan bevilling til skilsmisse først udstedes efter en refleksionsperiode på 3 måneder fra Familieretshusets modtagelse af anmodningen. Stk. 2. Familieretshuset udsteder bevilling til skilsmisse efter § 29, når 1) begge ægtefæller inden 1 måned efter udløbet af refleksionsperioden efter stk. 1 har bekræftet anmodningen om skilsmisse, 2) betingelserne i § 42 er opfyldt og 3) begge ægtefæller inden bekræftelsen af anmodningen efter nr. 1 har gennemført det obligatoriske digitale forløb efter § 22, stk. 1, i lov om Familieretshuset, jf. dog stk. 3. Stk. 3. En ægtefælle, der efter § 58 d, stk. 3, ikke skal anvende digital selvbetjening, skal gennemføre det obligatoriske digitale forløb efter § 22, stk. 1, i lov om Familieretshuset på skriftligt grundlag. Ved bekræftelsen efter stk. 2, nr. 1, af anmodningen om skilsmisse skal ægtefællen afgive erklæring om at have gennemført forløbet.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "43a",
      "section": "43a",
      "content": "§ 43 a. Familieretshuset kan behandle en sag om separation, skilsmisse, omstødelse af ægteskab eller et ægteskabs beståen, hvis betingelserne i § 448 f i retsplejeloven er opfyldt.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse i sager om bidrag træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "23c",
      "section": "23c",
      "content": "§ 23 c. Indsigelser efter § 2, 2. pkt., anmodninger efter § 20 og anmodninger om indbringelse af en afgørelse for familieretten skal indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening). Henvendelser, der ikke indgives ved digital selvbetjening, afvises af Familieretshuset, jf. dog stk. 2 og 3. Stk. 2. Hvis Familieretshuset finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal Familieretshuset tilbyde, at henvendelsen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Familieretshuset bestemmer, hvordan en henvendelse omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 3. Familieretshuset kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en henvendelse, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for Familieretshuset ved at modtage henvendelsen på anden måde end digitalt. Stk. 4. En digital henvendelse anses for at være kommet frem, når den er tilgængelig for Familieretshuset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Anerkendes faderskab eller medmoderskab ikke efter § 14, træffes der afgørelse herom efter kapitel 3.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelser om faderskab og medmoderskab og om genoptagelse af en sag om faderskab og medmoderskab træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten. Dette gælder dog ikke registrering af faderskab efter §§ 1, 2 og 3. Stk. 3. Familieretshusets afgørelser efter denne lov kan indbringes for familieretten efter bestemmelserne i kapitel 12 i lov om Familieretshuset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelse i sager om navngivning og navneændring efter § 16, stk. 3, og § 16, stk. 4, 1. pkt., træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. Ved Familieretshusets behandling af sager efter denne lov finder bestemmelserne i lov om Familieretshuset anvendelse. Stk. 2. Afgørelser om afhændelse og pantsætning af fast ejendom, om dispositioner over familiens helårsbolig, om fastsættelse og ændring af ægtefællebidrag og om behandling af en ansøgning, der ikke er indgivet digitalt, træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448",
      "chapter": "42",
      "section": "448",
      "content": "§ 448. Efter reglerne i dette kapitel behandler familieretten de sager, som Familieretshuset indbringer for familieretten efter kapitel 13 i lov om Familieretshuset. En sag anses for indbragt for familieretten, når retten har modtaget den fra Familieretshuset. Stk. 2. For sager om faderskab og medmoderskab til børn, herunder spørgsmål om genoptagelse af sådanne sager, finder reglerne i kapitel 42 a tillige anvendelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448a",
      "chapter": "42",
      "section": "448a",
      "content": "§ 448 a. I sager, som Familieretshuset indbringer for familieretten til afgørelse efter §§ 27 og 32 i lov om Famili‌er‌etshuset, anses den part, der indgav anmodningen eller ansøgningen til Familieretshuset, som sagsøger under familier‌ettens behandling af sagen. Stk. 2. Den part, der anmoder om, at en afgørelse truffet af Familieretshuset indbringes for familieretten efter § 39 i lov om Familieretshuset, anses som sagsøger under famili‌er‌ettens behandling af sagen. Stk. 3. Vedrører sagen eller afgørelsen en tvist mellem Familieretshuset og en part, anses parten som sagsøger og Familieretshuset som sagsøgte under familierettens behandling af sagen, jf. dog stk. 4 og 5. Stk. 4. Indbringer Familieretshuset en sag omfattet af § 24 i lov om Familieretshuset for familieretten til afgørelse efter § 32 i lov om Familieretshuset, anses Familieretshuset som sagsøger og forældrene som sagsøgte under familierettens behandling af sagen. Stk. 5. I en sag om omstødelse af ægteskab efter § 23 i lov om ægteskabs indgåelse og opløsning, der anlægges af Familieretshuset, anses Familieretshuset som sagsøger og ægtefællerne som sagsøgte under familierettens behandling af sagen. Stk. 6. I andre situationer bestemmer Familieretshuset, hvem der anses som sagsøger under familierettens behandling af sagen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448b",
      "chapter": "42",
      "section": "448b",
      "content": "§ 448 b. Familieretshuset indbringer en sag eller afgørelse for familieretten ved sagsøgtes hjemting. Har sagsøgte ikke hjemting her i landet, indbringes sagen for familieretten ved sagsøgerens hjemting. 1. og 2. pkt. finder ikke anvendelse, hvis sagen er omfattet af stk. 2-4. Stk. 2. Familieretshuset indbringer en sag eller afgørelse efter forældreansvarsloven for familieretten i den retskreds, hvor barnet har bopæl. Har barnet ikke bopæl her i landet, indbringes sagen for familieretten ved sagsøgtes hjemting. Har sagsøgte ikke hjemting her i landet, indbringes sagen for familieretten ved sagsøgerens hjemting. Stk. 3. Familieretshuset indbringer en sag eller afgørelse efter børneloven for familieretten i den retskreds, hvor barnets mor har hjemting. Har barnets mor ikke hjemting her i landet, indbringes sagen for familieretten i den retskreds, hvor den, der efter § 17 i børneloven er part i sagen, har hjemting. Er der flere parter, bestemmer Familieretshuset, hvilken familieret sagen skal indbringes for. Stk. 4. Familieretshuset indbringer en sag eller afgørelse, hvor Familieretshuset er part, for familieretten ved modpartens hjemting. Stk. 5. Uanset stk. 1-4 kan Familieretshuset bestemme, hvilken familieret en sag eller afgørelse skal indbringes for. Stk. 6. Den familieret, som en sag er indbragt for, kan henvise sagen til behandling ved familieretten i en anden retskreds, hvis det er mest hensigtsmæssigt, at sagen behandles der.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448c",
      "chapter": "42",
      "section": "448c",
      "content": "§ 448 c. I forbindelse med familierettens behandling af en sag efter forældreansvarsloven, der er indbragt for fa‌mi‌li‌er‌etten til afgørelse efter § 27, stk. 1, eller § 32 i lov om Familieretshuset, kan familieretten efter anmodning fra en part træffe afgørelse i andre sager omfattet af § 2, nr. 1-11, i lov om Familieretshuset, der har nær sammenhæng med den sag, der er indbragt af Familieretshuset. Stk. 2. I forbindelse med familierettens behandling af en sag, der er indbragt for familieretten til afgørelse efter § 27, stk. 2, i lov om Familieretshuset, kan familieretten efter anmodning fra en part også træffe afgørelse i andre sager omfattet af § 2, nr. 2-11, i lov om Familieretshuset, der har nær sammenhæng med den sag, der er indbragt af Familieretshuset. Stk. 3. Til brug for behandlingen af en anmodning efter stk. 1 og 2 kan familieretten anmode Familieretshuset om en udtalelse om anmodningen og om akterne fra eventuelle tidligere sager af betydning for behandlingen af anmodningen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448d",
      "chapter": "42",
      "section": "448d",
      "content": "§ 448 d. Familieretten kan i særlige tilfælde behandle en anmodning om at få indbragt en afgørelse truffet af Familieretshuset, selv om anmodningen er indgivet efter udløbet af fristen i § 41, stk. 1, i lov om Familieretshuset. Dette gælder dog ikke for afgørelser, der går ud på separation, skilsmisse eller omstødelse af ægteskab, eller hvorved et ægteskab er kendt ikkebestående, og for afgørelser om eksigibilitet efter § 3, stk. 2, i lov om Haagerkonventionen af 2007 eller efter artikel 30 i forordning (EF) nr. 4/2009 af 18. december 2008 om kompetence, lovvalg, anerkendelse og fuldbyrdelse af retsafgørelser og samarbejde vedrørende underholdspligt. Familierettens afgørelse efter 1. pkt. kan ikke indbringes for højere ret. Stk. 2. Familieretten kan ved kendelse afvise at behandle en sag om en afgørelse, som Familieretshuset har truffet som klageinstans efter § 41, stk. 2, i forældreansvarsloven, § 58 b, stk. 1, i lov om ægteskabs indgåelse og opløsning eller § 21, stk. 1, 1. pkt., i navneloven, hvis sagen ikke er principiel eller har generel betydning.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448e",
      "chapter": "42",
      "section": "448e",
      "content": "§ 448 e. Efter en parts død kan der ikke indledes sag om separation, skilsmisse og omstødelse af ægteskab eller sag efter forældreansvarsloven. Stk. 2. Dør en af parterne, inden familieretten har afgjort sagen, hæves sagen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448f",
      "chapter": "42",
      "section": "448f",
      "content": "§ 448 f. En sag om separation, skilsmisse, omstødelse af ægteskab eller et ægteskabs beståen kan behandles her i riget, hvis 1) sagsøgte har bopæl her, 2) sagsøgeren har bopæl her og enten har boet her i de seneste 2 år eller tidligere har haft bopæl her, 3) sagsøgeren er dansk statsborger og det godtgøres, at sagsøgeren på grund af sit statsborgerskab ikke vil kunne anlægge sag i det land, hvor sagsøgeren har bopæl, 4) begge parter er danske statsborgere og sagsøgte ikke modsætter sig, at sagen behandles i Danmark, eller 5) skilsmisse søges på grundlag af separation meddelt her i landet inden for de seneste 5 år. Stk. 2. Endvidere kan en sag om separation og skilsmisse mellem to personer af samme køn behandles her i riget, når ægteskabet er indgået her og ingen af ægtefællerne bor i et land med en lovgivning om ægteskab mellem to personer af samme køn, der svarer til den danske. Stk. 3. En sag om omstødelse af et ægteskab eller et ægteskabs beståen kan også behandles her i riget, når ægteskabet er indgået her. Stk. 4. Stk. 1-3 kan fraviges ved overenskomst med fremmed stat.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:448g",
      "chapter": "42",
      "section": "448g",
      "content": "§ 448 g. En sag om forældremyndighed, barnets bopæl, samvær og anden kontakt kan behandles her i riget, når barnet 1) har bopæl her, 2) ulovligt er ført til udlandet eller ulovligt tilbageholdes i udlandet og barnet umiddelbart før bortførelsen eller tilbageholdelsen havde bopæl her, 3) opholder sig her og som følge af uroligheder eller lignende er fordrevet fra sit hjemland, 4) opholder sig her og barnets bopæl ikke kendes eller 5) opholder sig her og sagen er så hastende, at en afgørelse fra myndighederne i det land, hvor barnet har bopæl, ikke kan afventes. Stk. 2. Stk. 1, nr. 2, gælder ikke, hvis 1) barnet har haft bopæl i udlandet, i mere end 1 år efter at indehaveren af forældremyndigheden har fået eller burde have fået kendskab til barnets bopæl, 2) der inden for dette tidsrum ikke er indgivet en anmodning om tilbagegivelse af barnet, som stadig er under behandling, og 3) barnet er faldet til i sine nye omgivelser. Stk. 3. Stk. 1, nr. 1 og 4, gælder ikke, hvis barnet ulovligt er ført her til landet eller ulovligt tilbageholdes her, medmindre 1) barnet har haft bopæl her, i mere end 1 år efter at indehaveren af forældremyndigheden har fået eller burde have fået kendskab til barnets bopæl og der ikke inden for dette tidsrum er indgivet en anmodning om tilbagegivelse af barnet eller 2) en anmodning om tilbagegivelse af barnet er blevet afslået. Stk. 4. Stk. 1-3 kan fraviges ved overenskomst med fremmed stat.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449",
      "chapter": "42",
      "section": "449",
      "content": "§ 449. Finder familieretten det ikke muligt at behandle en sag på forsvarlig måde, uden at sagsøgte har advokatbistand, kan retten beskikke den pågældende part en advokat. Familieretten pålægger samtidig med sagens afslutning parten at erstatte statskassens udgifter i forbindelse med beskikkelsen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449a",
      "chapter": "42",
      "section": "449a",
      "content": "§ 449 a. Familieretten kan opfordre en part til at føre bevis og kan pålægge en part at afgive forklaring. Stk. 2. I sager om omstødelse af ægteskab, der anlægges af Familieretshuset, skal de sagsøgte give møde efter de regler, som gælder for vidner.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449b",
      "chapter": "42",
      "section": "449b",
      "content": "§ 449 b. Udebliver en part uden lovligt forfald fra et retsmøde, hvortil parten er indkaldt for at afgive forklaring, eller vægrer parten sig uden lovlig grund ved at svare, eller har svaret ikke tilstrækkelig bestemthed, finder § 344, stk. 2, anvendelse. Det samme gælder, hvis en part undlader at efterkomme familierettens opfordring til at føre bevis. Stk. 2. Familieretten kan afvise sagen, hvis sagsøger udebliver eller vægrer sig ved at svare.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449c",
      "chapter": "42",
      "section": "449c",
      "content": "§ 449 c. Retsmøder foregår for lukkede døre. Ved offentlig gengivelse af rettens afgørelser må der ikke ske offentliggørelse af navn, stilling eller bopæl for nogen af de personer, der er nævnt i afgørelsen, eller på anden måde offentliggørelse af de pågældendes identitet. Overtrædelse af de nævnte forbud straffes med bøde eller under skærpende omstændigheder med fængsel indtil 6 måneder. Stk. 2. For sager om faderskab og medmoderskab finder § 456 m, stk. 1 og 2, dog anvendelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449d",
      "chapter": "42",
      "section": "449d",
      "content": "§ 449 d. Statskassen afholder udgifter ved bevisførelse, ved børnesagkyndig deltagelse i sagsforberedelsen, ved samtaler med børn og ved udpegning af en person til at bistå barnet, jf. §§ 450-450 c. Familieretten kan pålægge en part at erstatte disse udgifter helt eller delvis, hvis det i øvrigt pålægges parten at betale sagsomkostninger. Stk. 2. For sager om faderskab og medmoderskab finder § 456 l dog anvendelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:449e",
      "chapter": "42",
      "section": "449e",
      "content": "§ 449 e. Når en sag afsluttes, sender familieretten afgørelsen med sagens akter til Familieretshuset.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:450",
      "chapter": "42",
      "section": "450",
      "content": "§ 450. Familieretten kan i sager om forældremyndighed, barnets bopæl og samvær udpege en børnesagkyndig til at deltage i forberedende møder. Familieretten kan med henblik på at opnå forlig anmode den børnesagkyndige om at afholde en samtale med parterne eller barnet og om at indhente oplysninger, medmindre en part modsætter sig dette.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:450a",
      "chapter": "42",
      "section": "450a",
      "content": "§ 450 a. Familieretten kan i sager om forældremyndighed, barnets bopæl og samvær træffe bestemmelse om bevisførelse, herunder om at tilvejebringe børnesagkyndige erklæringer og sagkyndige erklæringer om forældre. Om nødvendigt kan familieretten pålægge en part at give møde og afgive forklaring efter de regler, som gælder for vidner.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:450b",
      "chapter": "42",
      "section": "450b",
      "content": "§ 450 b. Samtaler med børn efter § 34 i forældreansvarsloven i sager om forældremyndighed, barnets bopæl og samvær afholdes, uden at parterne er til stede, medmindre familieretten bestemmer andet. Parterne skal forud for afholdelsen af samtalen orienteres om samtalens karakter og betydning, medmindre det vurderes at være unødvendigt. Stk. 2. Familieretten anmoder en børnesagkyndig fra Børneenheden i Familieretshuset om at afholde samtalen. Familieretten kan dog anmode en anden børnesagkyndig om at afholde samtalen, hvis det konkret vurderes at være nødvendigt. Stk. 3. Inden sagen afgøres, skal parterne gøres bekendt med hovedindholdet af samtalen, medmindre afgørende hensyn til barnet taler imod det.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:450c",
      "chapter": "42",
      "section": "450c",
      "content": "§ 450 c. Familieretten kan udpege en person til at bistå barnet under behandlingen af en sag om forældremyndighed, barnets bopæl og samvær. Den, der udpeges, har adgang til sagens akter og mulighed for at være til stede under retsmøder og samtaler efter §§ 450 og 450 b.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:450d",
      "chapter": "42",
      "section": "450d",
      "content": "§ 450 d. Omstændigheder, som er eller kunne være gjort gældende i en tidligere sag om separation, skilsmisse eller omstødelse af ægteskab eller i en tidligere sag om forældremyndighed eller barnets bopæl, der har været realitetsbehandlet, kan ikke benyttes som søgsmålsgrundlag i en ny sag.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:451",
      "chapter": "42",
      "section": "451",
      "content": "§ 451. Familieretten kan bestemme, at en sag, der er indbragt for familieretten til afgørelse efter § 27 i lov om familieretshuset, og en sag om prøvelse af en afgørelse truffet af Familieretshuset skal behandles i den forenklede familiesagsproces, jf. § 452. Stk. 2. Familieretten kan af egen drift eller efter anmodning fra en part bestemme, at en sag ikke fortsat skal behandles i den forenklede familiesagsproces. Stk. 3. Familierettens afgørelse efter stk. 1 om, hvordan sagen skal behandles, kan ikke indbringes for højere ret.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:452",
      "chapter": "42",
      "section": "452",
      "content": "§ 452. En sag i den forenklede familiesagsproces behandles som udgangspunkt på det grundlag, som familieretten har modtaget fra Familieretshuset. Familieretten kan træffe bestemmelse om yderligere oplysning af sagen. Stk. 2. Sagen afgøres på skriftligt grundlag, hvis fa‌mi‌li‌er‌etten finder det ubetænkeligt at undlade mundtlig forhandling. Stk. 3. Familieretten kan pålægge en part at svare på en henvendelse fra familieretten inden for en nærmere angiven frist. Stk. 4. Familieretten kan bestemme, at der i forbindelse med behandlingen af sagen skal afholdes en samtale med barnet efter § 450 b. Stk. 5. Reglerne i §§ 353-355 og 357 finder ikke anvendelse. Stk. 6. Retsmægling efter kapitel 27 kan alene finde sted, hvis der foreligger særlige omstændigheder. Stk. 7. Familieretten kan give en part, der opfylder de økonomiske betingelser efter § 325, fri proces, hvis parten undtagelsesvis har behov for advokatbistand. Stk. 8. Familieretten udarbejder en fortegnelse over parternes påstande, anbringender og beviser. Familieretten kan bestemme, at der ikke skal udarbejdes en fortegnelse, hvis sagen behandles på skriftligt grundlag eller det findes forsvarligt at afholde hovedforhandlingen på det foreliggende grundlag.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:453",
      "chapter": "42",
      "section": "453",
      "content": "§ 453. En dom afsagt af familieretten i en sag, hvor en afgørelse truffet af Familieretshuset er indbragt for familieretten, kan kun ankes med Procesbevillingsnævnets tilladelse. Stk. 2. Procesbevillingsnævnet kan give tilladelse til anke af en dom efter stk. 1, hvis sagen er af principiel karakter eller særlige grunde i øvrigt taler derfor. Ansøgning om tilladelse skal indgives til nævnet inden 4 uger efter afsigelsen af dommen. Nævnet kan dog undtagelsesvis meddele tilladelse, hvis ansøgning indgives senere, men inden 1 år efter afsigelsen. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kendelser, dog således at ansøgningsfristerne i stk. 2 er henholdsvis 2 uger og 6 måneder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:454",
      "chapter": "42",
      "section": "454",
      "content": "§ 454. Ankefristen er 4 uger, jf. § 372, stk. 1. Der kan ikke i medfør af § 372, stk. 2, meddeles tilladelse til efter ankefristens udløb at anke en dom, der går ud på separation, skilsmisse eller omstødelse af ægteskab, eller hvorved et ægteskab er kendt ikkebestående. Tilladelse kan dog meddeles til særskilt anke af vilkår, jf. stk. 2. Stk. 2. Domme, der går ud på separation, skilsmisse eller omstødelse af ægteskab, kan ankes særskilt, for så vidt angår vilkårene eller enkelte af disse. Angår anken kun vilkårene, kan den ret, hvortil anke er sket, kun ændre dommens bestemmelse om separation, skilsmisse eller omstødelse, hvis påstand herom fremsættes i et processkrift, der indleveres til retten inden ankefristens udløb. Stk. 3. For sager om faderskab og medmoderskab finder § 456 o dog anvendelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:454a",
      "chapter": "42",
      "section": "454a",
      "content": "§ 454 a. Ved anke til landsretten finder § 410, stk. 1-6, tilsvarende anvendelse, når sagen har været behandlet i den forenklede familiesagsproces.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:455",
      "chapter": "42",
      "section": "455",
      "content": "§ 455. Under anke og kære sker sagsbehandlingen i landsretten med de fornødne lempelser efter samme regler, som er fastsat i dette kapitel for behandlingen ved familieretten og i øvrigt efter reglerne i kapitel 36 og 37. Stk. 2. Skal der under landsrettens behandling af en sag om forældremyndighed, barnets bopæl og samvær afholdes samtale med barnet efter § 450 b, afholdes samtalen af en børnesagkyndig fra Børneenheden i Familieretshuset, medmindre landsretten bestemmer, at samtalen skal afholdes af en anden børnesagkyndig.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42:456",
      "chapter": "42",
      "section": "456",
      "content": "§ 456. Afvises en sag, hvor anmodning om skilsmisse blev indgivet til Familieretshuset inden udløbet af en frist herfor, som er fastsat i lov om ægteskabs indgåelse og opløsning, eller hæves en sådan sag uden anmodning herom fra sagsøgeren, kan sagsøgeren, selv om fristen i mellemtiden er udløbet, inden 4 uger efter at sagen blev afvist eller hævet, anmode familieretten om at genoptage behandlingen af sagen. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis en sag om omstødelse af ægteskab, der er anlagt inden udløbet af en frist for sagsanlæg, som er fastsat i lov om ægteskabs indgåelse og opløsning, afvises eller hæves uden anmodning herom fra sagsøgeren.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42b:456p",
      "chapter": "42b",
      "section": "456p",
      "content": "§ 456 p. Fuldbyrdelse efter reglerne i dette kapitel kan kun ske under hensyn til barnet og skal varetage barnets bedste. Fuldbyrdelse kan endvidere kun ske, hvis der ikke er behov for af hensyn til barnet at henvise sagen til Famili‌er‌etshuset til vurdering af, om den aftale eller afgørelse, der søges fuldbyrdet, skal ændres eller ophæves.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42b:456q",
      "chapter": "42b",
      "section": "456q",
      "content": "§ 456 q. Domme og kendelser om forældremyndighed, barnets bopæl og samvær samt retsforlig, afgørelser og aftaler, der kan fuldbyrdes efter § 478, stk. 1, nr. 1-3, fuldbyrdes af familieretten efter reglerne i dette kapitel. Det samme gælder anmodninger om udlevering af et barn til forældremyndighedsindehaveren eller bopælsforælderen efter § 596, stk. 2. § 449 c og kapitel 45, 46 og 53 gælder også for sager efter 1. og 2. pkt., dog således at familieretten træder i stedet for fogedretten. Stk. 2. De domme, kendelser, retsforlig, afgørelser, aftaler og anmodninger, der er nævnt i stk. 1, kan fuldbyrdes ved anvendelse af tvangsbøder, jf. § 456 r, stk. 3, eller ved anvendelse af umiddelbar magt ved tilbageholdelse af den forælder, der har barnet, et andet sted end barnets opholdssted eller ved afhentning af barnet, jf. § 456 r, stk. 5. Familieretten er ikke bundet af rekvirentens anmodning ved valg af fuldbyrdelsesmåde. Samvær med andre end barnets forældre kan kun fuldbyrdes ved anvendelse af tvangsbøder. Stk. 3. Familieretten kan i tvivlstilfælde udsætte fuldbyrdelsen på indhentelse af en børnesagkyndig erklæring. Stk. 4. Familieretten kan ændre omfang, tid og sted for samværet og vilkårene herfor under fuldbyrdelsessagen. Stk. 5. Familieretten kan fastsætte erstatningssamvær for et samvær, der ikke har kunnet udøves under fuldbyrdelsessagen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "42b:456r",
      "chapter": "42b",
      "section": "456r",
      "content": "§ 456 r. Familieretten kan tilkalde en repræsentant fra kommunen til at varetage barnets interesser under sagen. Familieretten kan efter omstændighederne give en kortere udsættelse af tidspunktet for barnets udlevering eller samværets udøvelse. Stk. 2. Et barn, som har den fornødne alder og modenhed, skal under en samtale have mulighed for at give udtryk for sine egne synspunkter, medmindre det er til skade for barnet. Afholdes en samtale med barnet, skal der deltage en børnesagkyndig eller en repræsentant fra kommunen. § 450 b, stk. 1, 1. pkt., og stk. 3, finder tilsvarende anvendelse. Den børnesagkyndige skal komme fra Børneenheden i Familieretshuset, medmindre der foreligger særlige omstændigheder. Stk. 3. Tvangsbøder fastsættes som daglige eller ugentlige bøder, der løber, indtil barnet udleveres. Ved fuldbyrdelsen af bestemmelser om udøvelse af samvær kan der dog fastsættes en enkelt bøde, der forfalder, når en bestemmelse om udøvelse af samvær på et nærmere angivet tidspunkt ikke efterkommes. Bødens størrelse fastlægges i forhold til indkomsten hos den forælder, der har barnet, og bøden fastsættes som minimum til 1.500 kr. Stk. 4. Inden fuldbyrdelse ved anvendelse af umiddelbar magt gennem afhentning af barnet, jf. stk. 5, udsætter familieretten kortvarigt sagen med henblik på gennemførelse af børnesagkyndig rådgivning efter § 32 a i forældreansvarsloven, medmindre der foreligger særlige omstændigheder. Stk. 5. Skal der anvendes umiddelbar magt, skal dette som udgangspunkt ske ved tilbageholdelse af den forælder, der har barnet, et andet sted end barnets opholdssted. Er dette ikke muligt, skal familieretten vurdere, om der er grundlag for at gennemføre fuldbyrdelsen ved afhentning af barnet. Gennemføres fuldbyrdelsen ved afhentning af barnet, skal der deltage en børnesagkyndig fra Børneenheden i Fa‌mi‌li‌er‌etshuset og en repræsentant fra kommunen til at varetage barnets interesser, medmindre der foreligger ganske særlige omstændigheder. Den børnesagkyndige skal til brug for familierettens afgørelse foretage en vurdering af, om fuldbyrdelsen sker af hensyn til barnet og varetager barnets bedste.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Familieretshusets afgørelser efter denne lov kan påklages til Civilstyrelsen. Dette gælder dog ikke afgørelser efter §§ 21 og 22.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "58a",
      "section": "58a",
      "content": "§ 58 a. Afgørelser efter § 53, stk. 2, og §§ 56 og 57 kan påklages til Civilstyrelsen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
