{
  "id": "2018:1716",
  "type": "statute",
  "title": "Lov om ændring af årsregnskabsloven, revisorloven og lov om anvendelsen af visse af Den Europæiske Unions retsakter om økonomiske forbindelser til tredjelande m.v. (Tilpasninger til Europa-Parlamentets og Rådets direktiv 2013/34/EU, ændring af kravene til revisorers efteruddannelse og styrket kontrol i forbindelse med ansøgninger om tilladelse til eksport af cyberovervågningsudstyr)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2018-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1716/xml",
  "description": "Retsinformation source. DocumentId=CQ000789; AccessionNumber=A20180171630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 35 b. Aktie- og anpartsselskaber, hvori den tegnede virksomhedskapital og en eventuel overkurs ikke er fuldt indbetalt, skal indregne ikke indbetalt virksomhedskapital og ikke indbetalt overkurs som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2. Stk. 2. Virksomheden skal omklassificere et beløb svarende til ikke indbetalt virksomhedskapital og overkurs fra posten »Overført overskud« eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten »Reserve for ikke indbetalt virksomhedskapital og overkurs«. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen og overkursen indbetales til virksomheden."
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Virksomheden skal medtage en oversigt, som viser bevægelser i dagsværdireserven, jf. § 49, stk. 3, i løbet af regnskabsåret."
    },
    {
      "provision_ref": "83a",
      "section": "83a",
      "content": "§ 83 a. Virksomheden skal indregne alle aktiver, som opfylder definitionen på aktiver i bilag l, C, nr. 1, uanset om virksomheden har ejendomsretten over aktivet."
    },
    {
      "provision_ref": "83b",
      "section": "83b",
      "content": "§ 83 b. Undtagelsen i § 49, stk. 1, 2. pkt., finder ikke anvendelse for virksomheder omfattet af regnskabsklasse C."
    },
    {
      "provision_ref": "99a",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en ikkefinansiel redegørelse for samfundsansvar. Redegørelsen skal indeholde oplysninger om miljøforhold, herunder virksomhedens arbejde med at reducere klimapåvirkningen ved virksomhedens aktivitet, sociale forhold, personaleforhold og forhold vedrørende respekt for menneskerettigheder, bekæmpelse af korruption og bestikkelse. Oplysningerne skal sikre forståelsen af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af forholdene i 2. pkt. Stk. 2. Redegørelsen skal indeholde oplysninger om virksomhedens politikker for samfundsansvar for de forhold, der er nævnt i stk. 1, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Har virksomheden for et eller flere forhold valgt ikke at have en politik, skal redegørelsen indeholde en klar og begrundet forklaring herfor. For hvert forhold, hvor virksomheden har en politik, skal oplyses følgende: 1) Indholdet af virksomhedens politikker for samfundsansvar. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Processer for nødvendig omhu (due diligence), hvis virksomheden anvender sådanne processer. 4) Virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens forventninger til arbejdet fremover. Stk. 3. Redegørelsen skal, uanset om virksomheden har politikker for de forhold, der er nævnt i stk. 1, indeholde følgende: 1) En kort og præcis beskrivelse af virksomhedens forretningsmodel. 2) Oplysninger om de væsentligste risici forbundet med de forhold, der er nævnt i stk. 1, i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter eller tjenesteydelser, som indebærer en særlig risiko for negative påvirkninger af de forhold, der er nævnt i stk. 1. Der skal gives oplysning om, hvordan virksomheden håndterer de pågældende risici. 3) Oplysninger om ikkefinansielle nøgleresultatindikatorer, som er relevante for specifikke forretningsaktiviteter. 4) Hvor det er relevant, referencer til og yderligere forklaring af beløb, der er rapporteret i den finansielle del af regnskabet. Stk. 4. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2 og 3, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undladelse af at give oplysninger må dog ikke forhindre, at redegørelsen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Anvendes undtagelsen i 1. pkt., skal virksomheden i sin redegørelse for samfundsansvar oplyse, at virksomheden har gjort brug af denne undtagelse. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-4 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 8. En virksomhed kan undlade at udarbejde en redegørelse efter stk. 1-4, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 1-4 anførte oplysningskrav. Stk. 2, 2. pkt., finder tilsvarende anvendelse, hvis redegørelsen udarbejdet efter internationale retningslinjer eller standarder ikke dækker de forhold, der er nævnt i stk. 1. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 5, nr. 2. Stk. 10. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder."
    },
    {
      "provision_ref": "99b",
      "section": "99b",
      "content": "§ 99 b. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, skal oplyse om måltallet og redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har nået den opstillede målsætning. Stk. 2. Store virksomheder, der har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan, og som derfor ikke har pligt til at opstille et måltal, skal oplyse herom i ledelsesberetningen. Stk. 3. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, skal redegøre for politikken. Redegørelsen skal indeholde oplysninger om, 1) hvordan virksomheden omsætter sine politikker for at øge andelen af det underrepræsenterede køn til handling, og 2) virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med at øge andelen af det underrepræsenterede køn i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremo‌ver. Stk. 4. Store virksomheder, der har en ligelig fordeling af mænd og kvinder på virksomhedens øvrige ledelsesniveauer, og som derfor ikke har pligt til at udarbejde en politik, skal oplyse herom i ledelsesberetningen. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse for måltal og politikker for det underrepræsenterede køn efter stk. 1-4, hvis virksomheden oplyser om måltal og politikker for det underrepræsenterede køn efter internationale retningslinjer eller standarder, der indeholder oplysninger som anført i stk. 1-4. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af en redegørelse efter stk. 1-4 i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter desuden nærmere regler om offentliggørelse på virksomhedens hjemmeside af redegørelsen efter stk. 1-4, herunder regler om opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed efter internationale retningslinjer eller standarder kan oplyse om måltal og politi‌kker for det underrepræsenterede køn."
    },
    {
      "provision_ref": "107d",
      "section": "107d",
      "content": "§ 107 d. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, skal supplere ledelsesberetningen med en redegørelse om virksomhedens mangfoldighedspolitik, når virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet overskrider mindst to af følgende størrelser: 1) En balancesum på 156 mio. kr. 2) En nettoomsætning på 313 mio. kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. Stk. 2. En virksomhed omfattet af stk. 1, som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i et EU-/EØS-land, kan undlade at give de i stk. 4 og 5 nævnte oplysninger, medmindre den pågældende virksomhed tillige har aktier optaget til handel i en multilateral handelsfacilitet i et EU-/EØS-land. Stk. 3. Et statsligt aktieselskab skal uanset størrelsesgrænserne i stk. 1 supplere ledelsesberetningen med en redegørelse om mangfoldighed. Stk. 4. Redegørelsen skal omfatte en beskrivelse af virksomhedens mangfoldighedspolitik, der anvendes i forbindelse med sammensætningen af virksomhedens ledelse, for så vidt angår f.eks. alder, køn eller uddannelses- og erhvervsmæssig baggrund. Redegørelsen skal indeholde oplysning om 1) målene for mangfoldighedspolitikken, 2) hvordan mangfoldighedspolitikken er blevet gennemført, og 3) resultaterne af mangfoldighedspolitikken i rapporteringsperioden. Stk. 5. Har en virksomhed omfattet af stk. 1 eller 3 ikke en politik for mangfoldighed, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 6. Erhvervsstyrelsen kan fastsætte regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Mangler en revisor hele eller dele af efteruddannelsen, jf. § 4 og regler fastsat i medfør af § 4, stk. 2, kan Erhvervsstyrelsen påbyde revisoren inden for en fastsat frist at opfylde kravene til efteruddannelse. Stk. 2. Kan en revisor ikke dokumentere at have vedligeholdt og opdateret sin efteruddannelse omfattet af § 4, kan Erhvervsstyrelsen påbyde revisoren at deltage i et antal efteruddannelsestimer på nærmere vilkår. Stk. 3. Vurderer Erhvervsstyrelsen i forbindelse med tilsynet med revisorer og revisionsvirksomheder, jf. § 32, stk. 2, nr. 2-4, at en revisor har behov for yderligere efteruddannelse inden for et nærmere afgrænset fagområde, kan styrelsen påbyde revisoren på nærmere angivne vilkår at deltage i en sådan efteruddannelse. Stk. 4. Opfylder en revisor ikke kravene i § 4 til efteruddannelse, eller efterkommer en revisor ikke et påbud efter stk. 1-3, kan Erhvervsstyrelsen 1) fratage revisoren godkendelsen betinget, på vilkår af at vedkommende i den indeværende eller næstkommende efteruddannelsesperiode ikke tilsidesætter kravene til efteruddannelse under sådanne omstændigheder, at vedkommende efter en samlet bedømmelse skal fratages godkendelsen, 2) nedlægge forbud mod, at revisoren i den indeværende og næstkommende efteruddannelsesperiode kan udføre eller kontrollere udførelsen af en revision eller udøve funktioner i en revisionsvirksomhed, eller 3) fratage revisoren godkendelsen."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Erhvervsministeren fremsætter forslag om revision af hele eller dele af loven 5 år efter lovens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 35 b. Aktie- og anpartsselskaber, hvori den tegnede virksomhedskapital og en eventuel overkurs ikke er fuldt indbetalt, skal indregne ikke indbetalt virksomhedskapital og ikke indbetalt overkurs som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2. Stk. 2. Virksomheden skal omklassificere et beløb svarende til ikke indbetalt virksomhedskapital og overkurs fra posten »Overført overskud« eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten »Reserve for ikke indbetalt virksomhedskapital og overkurs«. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen og overkursen indbetales til virksomheden.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Virksomheden skal medtage en oversigt, som viser bevægelser i dagsværdireserven, jf. § 49, stk. 3, i løbet af regnskabsåret.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "83a",
      "section": "83a",
      "content": "§ 83 a. Virksomheden skal indregne alle aktiver, som opfylder definitionen på aktiver i bilag l, C, nr. 1, uanset om virksomheden har ejendomsretten over aktivet.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "83b",
      "section": "83b",
      "content": "§ 83 b. Undtagelsen i § 49, stk. 1, 2. pkt., finder ikke anvendelse for virksomheder omfattet af regnskabsklasse C.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "99a",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en ikkefinansiel redegørelse for samfundsansvar. Redegørelsen skal indeholde oplysninger om miljøforhold, herunder virksomhedens arbejde med at reducere klimapåvirkningen ved virksomhedens aktivitet, sociale forhold, personaleforhold og forhold vedrørende respekt for menneskerettigheder, bekæmpelse af korruption og bestikkelse. Oplysningerne skal sikre forståelsen af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af forholdene i 2. pkt. Stk. 2. Redegørelsen skal indeholde oplysninger om virksomhedens politikker for samfundsansvar for de forhold, der er nævnt i stk. 1, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Har virksomheden for et eller flere forhold valgt ikke at have en politik, skal redegørelsen indeholde en klar og begrundet forklaring herfor. For hvert forhold, hvor virksomheden har en politik, skal oplyses følgende: 1) Indholdet af virksomhedens politikker for samfundsansvar. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Processer for nødvendig omhu (due diligence), hvis virksomheden anvender sådanne processer. 4) Virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens forventninger til arbejdet fremover. Stk. 3. Redegørelsen skal, uanset om virksomheden har politikker for de forhold, der er nævnt i stk. 1, indeholde følgende: 1) En kort og præcis beskrivelse af virksomhedens forretningsmodel. 2) Oplysninger om de væsentligste risici forbundet med de forhold, der er nævnt i stk. 1, i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter eller tjenesteydelser, som indebærer en særlig risiko for negative påvirkninger af de forhold, der er nævnt i stk. 1. Der skal gives oplysning om, hvordan virksomheden håndterer de pågældende risici. 3) Oplysninger om ikkefinansielle nøgleresultatindikatorer, som er relevante for specifikke forretningsaktiviteter. 4) Hvor det er relevant, referencer til og yderligere forklaring af beløb, der er rapporteret i den finansielle del af regnskabet. Stk. 4. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2 og 3, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undladelse af at give oplysninger må dog ikke forhindre, at redegørelsen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Anvendes undtagelsen i 1. pkt., skal virksomheden i sin redegørelse for samfundsansvar oplyse, at virksomheden har gjort brug af denne undtagelse. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-4 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 8. En virksomhed kan undlade at udarbejde en redegørelse efter stk. 1-4, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 1-4 anførte oplysningskrav. Stk. 2, 2. pkt., finder tilsvarende anvendelse, hvis redegørelsen udarbejdet efter internationale retningslinjer eller standarder ikke dækker de forhold, der er nævnt i stk. 1. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 5, nr. 2. Stk. 10. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "99b",
      "section": "99b",
      "content": "§ 99 b. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, skal oplyse om måltallet og redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har nået den opstillede målsætning. Stk. 2. Store virksomheder, der har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan, og som derfor ikke har pligt til at opstille et måltal, skal oplyse herom i ledelsesberetningen. Stk. 3. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, skal redegøre for politikken. Redegørelsen skal indeholde oplysninger om, 1) hvordan virksomheden omsætter sine politikker for at øge andelen af det underrepræsenterede køn til handling, og 2) virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med at øge andelen af det underrepræsenterede køn i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremo‌ver. Stk. 4. Store virksomheder, der har en ligelig fordeling af mænd og kvinder på virksomhedens øvrige ledelsesniveauer, og som derfor ikke har pligt til at udarbejde en politik, skal oplyse herom i ledelsesberetningen. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse for måltal og politikker for det underrepræsenterede køn efter stk. 1-4, hvis virksomheden oplyser om måltal og politikker for det underrepræsenterede køn efter internationale retningslinjer eller standarder, der indeholder oplysninger som anført i stk. 1-4. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af en redegørelse efter stk. 1-4 i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter desuden nærmere regler om offentliggørelse på virksomhedens hjemmeside af redegørelsen efter stk. 1-4, herunder regler om opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed efter internationale retningslinjer eller standarder kan oplyse om måltal og politi‌kker for det underrepræsenterede køn.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "107d",
      "section": "107d",
      "content": "§ 107 d. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, skal supplere ledelsesberetningen med en redegørelse om virksomhedens mangfoldighedspolitik, når virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet overskrider mindst to af følgende størrelser: 1) En balancesum på 156 mio. kr. 2) En nettoomsætning på 313 mio. kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. Stk. 2. En virksomhed omfattet af stk. 1, som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i et EU-/EØS-land, kan undlade at give de i stk. 4 og 5 nævnte oplysninger, medmindre den pågældende virksomhed tillige har aktier optaget til handel i en multilateral handelsfacilitet i et EU-/EØS-land. Stk. 3. Et statsligt aktieselskab skal uanset størrelsesgrænserne i stk. 1 supplere ledelsesberetningen med en redegørelse om mangfoldighed. Stk. 4. Redegørelsen skal omfatte en beskrivelse af virksomhedens mangfoldighedspolitik, der anvendes i forbindelse med sammensætningen af virksomhedens ledelse, for så vidt angår f.eks. alder, køn eller uddannelses- og erhvervsmæssig baggrund. Redegørelsen skal indeholde oplysning om 1) målene for mangfoldighedspolitikken, 2) hvordan mangfoldighedspolitikken er blevet gennemført, og 3) resultaterne af mangfoldighedspolitikken i rapporteringsperioden. Stk. 5. Har en virksomhed omfattet af stk. 1 eller 3 ikke en politik for mangfoldighed, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 6. Erhvervsstyrelsen kan fastsætte regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Mangler en revisor hele eller dele af efteruddannelsen, jf. § 4 og regler fastsat i medfør af § 4, stk. 2, kan Erhvervsstyrelsen påbyde revisoren inden for en fastsat frist at opfylde kravene til efteruddannelse. Stk. 2. Kan en revisor ikke dokumentere at have vedligeholdt og opdateret sin efteruddannelse omfattet af § 4, kan Erhvervsstyrelsen påbyde revisoren at deltage i et antal efteruddannelsestimer på nærmere vilkår. Stk. 3. Vurderer Erhvervsstyrelsen i forbindelse med tilsynet med revisorer og revisionsvirksomheder, jf. § 32, stk. 2, nr. 2-4, at en revisor har behov for yderligere efteruddannelse inden for et nærmere afgrænset fagområde, kan styrelsen påbyde revisoren på nærmere angivne vilkår at deltage i en sådan efteruddannelse. Stk. 4. Opfylder en revisor ikke kravene i § 4 til efteruddannelse, eller efterkommer en revisor ikke et påbud efter stk. 1-3, kan Erhvervsstyrelsen 1) fratage revisoren godkendelsen betinget, på vilkår af at vedkommende i den indeværende eller næstkommende efteruddannelsesperiode ikke tilsidesætter kravene til efteruddannelse under sådanne omstændigheder, at vedkommende efter en samlet bedømmelse skal fratages godkendelsen, 2) nedlægge forbud mod, at revisoren i den indeværende og næstkommende efteruddannelsesperiode kan udføre eller kontrollere udførelsen af en revision eller udøve funktioner i en revisionsvirksomhed, eller 3) fratage revisoren godkendelsen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Erhvervsministeren fremsætter forslag om revision af hele eller dele af loven 5 år efter lovens ikrafttræden.",
      "valid_from": "2018-12-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
