{
  "id": "2018:97",
  "type": "statute",
  "title": "Bekendtgørelse om ansøgningspuljen til grundfinansiering af etablerede frivilligcentre",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-02-07",
  "url": "https://www.retsinformation.dk/eli/lta/2018/97/xml",
  "description": "Retsinformation source. DocumentId=CT000331; AccessionNumber=B20180009705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Socialstyrelsens forvaltning af tilskud fra ansøgningspuljen til grundfinansiering af etablerede frivilligcentre, jf. § 15.13.28.90. på finansloven for finansåret 2018."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningspuljens formål er at medfinansiere driften af eksisterende frivilligcentre, der skal gøre det lettere for den enkelte borger at engagere sig i frivilligt socialt arbejde, og styrke samspillet mellem kommuner og frivillige foreninger på det sociale område."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. De forventede resultater for de støttede projekter er, at det enkelte frivilligcenter igangsætter aktiviteter, som efterspørges af borgere og foreninger, og som har værdi for det frivillige sociale arbejde. Det forventes, at det enkelte frivilligcenter aktivt arbejder for at sikre kendskab blandt målgruppen til frivilligcentrets funktion og ydelser og til frivilligt arbejde generelt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Socialstyrelsen kan yde tilskud fra ansøgningspuljen til grundfinansiering for etablerede frivilligcentre i overensstemmelse med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Frivilligcentre, som vil overgå fra tilskud fra ansøgningspuljen til etablering af nye frivilligcentre, jf. § 15.13.28.90., til tilskud fra ansøgningspuljen til grundfinansiering for etablerede frivilligcentre, kan først opnå et tilskud, når projektperioden for etableringsstøtten udløber. Er tilskudsperioden mindre end et år, må tilskuddet maksimalt udgøre med et beløb, der svarer til årets andel."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til frivilligcentre, der er etableret som enten en selvejende institution eller frivillig forening."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Målgruppen for ansøgningspuljen er borgere, som har gavn af frivilligt socialt arbejde, og borgere og sammenslutninger, som enten selv er engageret i frivilligt socialt arbejde eller har ønsker herom."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Der gælder følgende faglige krav for at opnå tilskud fra ansøgningspuljen. Frivilligcentrene skal levere: 1) dokumentation for, at vedtægterne danner grundlag for en bredt sammensat bestyrelse med repræsentanter for forskellige brancher, sektorer og med forskellige kompetencer og erfaringer, 2) dokumentation for en overordnet strategi eller forandringsteori for frivilligcentret med mål og opfølgning herpå. Af mål bør der indgå følgende: a) Mål for hvordan frivilligcenteret understøtter rekruttering af frivillige i lokale organisationer. b) Mål for hvordan frivilligcenteret understøtter rekruttering af udsatte borgere som frivillige i lokale organisationer. c) Mål for mangfoldighed i medlemssammensætningen. d) Mål for facilitering af netværk for medlemsorganisationerne. Stk. 2. Der gælder endvidere følgende organisatoriske krav for at opnå tilskud fra ansøgningspuljen: 1) Frivilligcentret modtager kommunal medfinansiering, minimum tilsvarende det statslige støttebeløb. 2) Frivilligcentret skal være en frivillig forening eller selvejende institution med selvstændigt regnskab. 3) Frivilligcentret arbejder i et afgrænset lokalområde, typisk en kommune. 4) Frivilligcentret er ikke kommunalt ejet, og det økonomiske og ledelsesmæssige ansvar ligger ikke i den kommunale myndighed."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøgningen vurderes på baggrund af, hvordan den beskriver følgende tildelingskriterier: 1) Ansøgningens formål falder inden for ansøgningspuljens formål. 2) Ansøger falder inden for ansøgningspuljens ansøgerkreds. 3) Ansøgningens målgruppe falder inden for ansøgningspuljens målgruppe. 4) Ansøgningen indeholder en beskrivelse af aktiviteter, der kan forventes at bidrage til opfyldelse af forventede resultater, jf. § 3. 5) Ansøgningen beskriver projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv. 6) Ansøgningen skal opfylde krav til budget, jf. § 10."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Der gælder følgende krav til udarbejdelse af budget: 1) Budgettet skal fordeles på måneder i det projektår, hvor projektet har udgifter. 2) Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstruktur. 3) Indholdet af den enkelte aktivitet og forudsætningerne for udgiftens størrelse skal fremgå af ansøgningen. 4) Udgifter skal specificeres i budgettet. 5) Der kan ikke budgetteres med uforudsete udgifter. 6) Udgifter kan ikke samles i overordnede budgetposter som overhead, administrationsbidrag og diverse. 7) Lønniveauet for ansatte i projektet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. 8) Udgifter til transport i egen bil kan højst udgøre statens lave takst pr. km. Stk. 2. Hvis det ansøgte beløb er op til 100.000 kr., kan projektets udgifter i et projektår samles i den første måned, hvor projektet har udgifter, og bestemmelsen i stk. 1, nr. 1 kan i så fald fraviges."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Socialstyrelsen fastsætter retningslinjer for indkaldelse af ansøgninger og for kravene til sådanne ansøgninger. Retningslinjerne offentliggøres på Socialstyrelsens elektroniske ansøgningsportal."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Indgivelse af ansøgning og indberetning af oplysninger til ansøgningspuljen sker digitalt på Socialstyrelsens elektroniske ansøgningsportal. Stk. 2. Fysiske og juridiske personer, der er fritaget fra tilslutning til digital post, er undtaget fra kravet i stk. 1."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Tilskud ydes til enten hel eller delvis dækning af projektrelaterede udgifter. Ved projektrelaterede udgifter forstås udgifter, der er nødvendige for at gennemføre projektet. Ved udgifter forstås afholdte udgifter, der er bogført, godkendt i henhold til regnskabskrav for tilskuddet og betalt, dog maksimalt det bevilligede tilskudsbeløb. Stk. 2. Tilskud kan i særlige tilfælde ydes til dækning af udgifter, som ansøgeren har afholdt eller påtaget sig at afholde, før der blev ydet tilskud, hvis de er åbenbart knyttet til projektet. Stk. 3. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra den ansøgte ansøgningspulje."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Der kan ydes tilskud til følgende udgifter: 1) Lønudgifter, der afholdes i forbindelse med, at medarbejdere deltager i projektet. 2) Konsulenthonorarer. 3) Udgifter til revisor. 4) Lovpligtige forsikringer, herunder arbejdsskadeforsikringer. 5) Udgifter til transport. 6) Udgifter til aktiviteter målrettet fx målgruppen, borgere, brugere. 7) Udgifter til specifikke uddannelses- og kursusaktiviteter for frivillige af begrænset omfang 8) Udgifter til formidling. 9) Udgifter til lokaler. 10) Småanskaffelser, herunder kontorhold."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Der kan ikke ydes tilskud til dækning af følgende udgifter: 1) Materialeanskaffelser for over 50.000 kr. pr. år. 2) Anskaffelse af fast ejendom. 3) Anlægsudgifter, herunder ombygning og renovering. 4) Dækning af underskud. 5) Tilskud til enkeltpersoners underhold. 6) Aktiviteter der fuldt ud er finansieret fra anden side. 7) Generelle uddannelses- og kursusaktiviteter for frivillige. 8) Aktiviteter for personer uden lovligt ophold i Danmark. 9) Udgifter til projekter forankret i udlandet samt Grønland og Færøerne."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Socialstyrelsen fastsætter de nærmere betingelser for udbetaling, herunder betingelser med hensyn til følgende: 1) Regnskab og revision vedrørende aktiviteter, hvortil der gives tilskud. 2) Løbende rapportering af resultater og indberetning vedrørende aktiviteter, hvortil der gives tilskud. 3) Offentliggørelse af projektets resultater. 4) Evaluering af projektet, herunder om efterfølgende opfølgning og effektmåling."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker efter, at Socialstyrelsen har modtaget anmodning om udbetaling fra tilskudsmodtager. Stk. 2. Anmodning om udbetaling skal være modtaget i Socialstyrelsen senest 3 måneder efter, at Socialstyrelsen har udstedt tilskudsbrevet. Hvis anmodningen om udbetaling ikke er modtaget i Socialstyrelsen inden for fristen, kan Socialstyrelsen lade tilskuddet bortfalde uden yderligere varsel, jf. § 32, nr. 7. Stk. 3. Udbetaling af tilskud til private tilskudsmodtagere sker til en separat projektkonto. Har tilskudsmodtager allerede en konto, hvorpå tilskud fra Socialstyrelsen indsættes, skal denne konto anvendes."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilskud udbetales som udgangspunkt månedsvis forud i overensstemmelse med det seneste godkendte budget for så vidt angår tilskud over 100.000 kr. Stk. 2. Det samlede tilskudsbeløb kan udbetales den første projektmåned for så vidt angår tilskud op til 100.000 kr., jf. § 9, stk. 2."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Forud for en væsentlig ændring i projektet eller budgettet skal tilskudsmodtager indsende en skriftlig og begrundet anmodning herom. Der skal også vedlægges et nyt budget. Socialstyrelsen beslutter derefter, hvorvidt ændringen kan godkendes."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Socialstyrelsen kan i særlige tilfælde godkende en projektforlængelse. Forud for en projektforlængelse skal tilskudsmodtager indsende en skriftlig og begrundet anmodning herom. Der skal også vedlægges et budget for den forlængede periode. Socialstyrelsen beslutter derefter, hvorvidt forlængelsen kan godkendes og i givet fald med hvilke betingelser og frister."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager skal aflægge rapport om gennemførte aktiviteter og resultater for projektperioden og til den frist, som er fastsat i tilskudsbrevet."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Tilskudsmodtager skal indsende revideret regnskab for projektperioden og inden for den frist, som er fastsat i tilskudsbrevet."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. For tilskud, der ydes i medfør af denne bekendtgørelse, finder reglerne om regnskab og revision i bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område anvendelse."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Socialstyrelsen kan beslutte, at udbetaling af tilskud indstilles midlertidigt, hvis: 1) tilskudsmodtager ikke har indsendt relevante dokumenter, rapporter m.v. i overensstemmelse med de vilkår, der er fastsat i tilskudsbrevet, 2) Socialstyrelsen ikke kan godkende statusrapport, løbende regnskab, budget for resterende tilskudsperiode, udbetalingsanmodning, det endelige regnskab eller den afsluttende rapport, 3) en forfalden tilbagebetaling for et tilskud fra Socialstyrelsen ikke er indbetalt til Socialstyrelsen senest 2 måneder efter forfaldsdagen, 4) Socialstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskud i overensstemmelse med de givne vilkår, eller 5) forudsætningerne for tilskud i øvrigt er ændrede. Stk. 2. Udbetaling af tilskud genoptages, når Socialstyrelsen beslutter herom."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Socialstyrelsen kan beslutte, at tilskuddet bortfalder helt eller delvist, hvis: 1) projektet ikke gennemføres i overensstemmelse med vilkårene for tilskuddet, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for afgørelsen om ydelse af tilskud eller beslutningen om udbetaling af tilskud, 3) projektet ikke er påbegyndt inden 6 måneder efter godkendt startdato, 4) projektet indstilles, 5) tilskudsmodtager går konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, 6) aktiviteten eller de opnåede resultater i projektet afviger markant fra det beskrevne i ansøgningen, 7) tilskudsmodtager ikke har indsendt relevante dokumenter, udbetalingsanmodning, rapporter m.v. i overensstemmelse med vilkår, der er fastsat i tilskudsbrevet, 8) Socialstyrelsen ikke kan godkende statusrapport, løbende regnskab, budget for resterende tilskudsperiode, udbetalingsanmodning, det endelige regnskab eller den afsluttende rapport, 9) en forfalden tilbagebetaling for et tilskud fra Socialstyrelsen ikke er indbetalt til Socialstyrelsen senest 2 måneder efter forfaldsdagen, 10) de samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter i det endelige regnskab, er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet, eller 11) forudsætningerne for tilskud i øvrigt er ændrede."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Socialstyrelsen kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis: 1) der er sket helt eller delvist bortfald af tilskud i henhold til § 25, 2) tilskudsmodtager efterfølgende får ydet tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra ansøgningspuljen, 3) der i forbindelse med projektet udvikles teknologier m.v., der af tilskudsmodtager efterfølgende udnyttes erhvervsmæssigt, eller 4) hele beløbet ikke er brugt og ikke ønskes overført til næste periode. Stk. 2. Ved hel eller delvis tilbagebetaling af udbetalt tilskud opkræves det skyldige beløb til betaling senest 14 dage efter påkrav."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Tilskudsmodtager skal straks, og senest inden for 3 uger, underrette Socialstyrelsen skriftligt, hvis tilskudsmodtager bliver bekendt med forhold, der kan medføre midlertidigt ophør, bortfald, reduktion eller tilbagebetaling af tilskud, jf. §§ 24-26, eller hvis tilskudsmodtager skifter revisor i løbet af projektperioden."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Socialstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for udbetaling af tilskud fortsat er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer m.v. Stk. 3. Hvis Socialstyrelsen skal have mulighed for at offentliggøre projektresultater, skal det fremgå af tilskudsbrevet."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Tilskudsmodtager er forpligtet til at opbevare dokumentation vedrørende projektet og dets gennemførelse i 3 år fra tidspunktet for projektets afslutning."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Når projektet ophører, kan tilskudsmodtager eller projektmedarbejder erhverve tiloversblevet materiel. Prisen fastsættes af en uafhængig vurderingsmand. Stk. 2. Det afsluttende regnskab skal indeholde indtægter fra eventuelt salg af tiloversblevet materiel ved projektophør. Stk. 3. Projektet kan uden forudgående beslutning fra Socialstyrelsen beholde anskaffet materiel, hvis det fortsætter efter tilskuddets ophør, og hvis værdien af materiellet er op til 10.000 kr. Stk. 4. Socialstyrelsen kan beslutte, at projektet kan beholde anskaffet materiel til en værdi på over 10.000 kr., hvis projektet fortsætter efter tilskuddets ophør. Stk. 5. Der kan ikke foretages afskrivning af materiellet."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 10. februar 2018 og har virkning for tilskud, der ydes fra denne dato eller senere."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Socialstyrelsens forvaltning af tilskud fra ansøgningspuljen til grundfinansiering af etablerede frivilligcentre, jf. § 15.13.28.90. på finansloven for finansåret 2018.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningspuljens formål er at medfinansiere driften af eksisterende frivilligcentre, der skal gøre det lettere for den enkelte borger at engagere sig i frivilligt socialt arbejde, og styrke samspillet mellem kommuner og frivillige foreninger på det sociale område.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. De forventede resultater for de støttede projekter er, at det enkelte frivilligcenter igangsætter aktiviteter, som efterspørges af borgere og foreninger, og som har værdi for det frivillige sociale arbejde. Det forventes, at det enkelte frivilligcenter aktivt arbejder for at sikre kendskab blandt målgruppen til frivilligcentrets funktion og ydelser og til frivilligt arbejde generelt.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Socialstyrelsen kan yde tilskud fra ansøgningspuljen til grundfinansiering for etablerede frivilligcentre i overensstemmelse med reglerne i denne bekendtgørelse.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Frivilligcentre, som vil overgå fra tilskud fra ansøgningspuljen til etablering af nye frivilligcentre, jf. § 15.13.28.90., til tilskud fra ansøgningspuljen til grundfinansiering for etablerede frivilligcentre, kan først opnå et tilskud, når projektperioden for etableringsstøtten udløber. Er tilskudsperioden mindre end et år, må tilskuddet maksimalt udgøre med et beløb, der svarer til årets andel.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til frivilligcentre, der er etableret som enten en selvejende institution eller frivillig forening.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Målgruppen for ansøgningspuljen er borgere, som har gavn af frivilligt socialt arbejde, og borgere og sammenslutninger, som enten selv er engageret i frivilligt socialt arbejde eller har ønsker herom.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Der gælder følgende faglige krav for at opnå tilskud fra ansøgningspuljen. Frivilligcentrene skal levere: 1) dokumentation for, at vedtægterne danner grundlag for en bredt sammensat bestyrelse med repræsentanter for forskellige brancher, sektorer og med forskellige kompetencer og erfaringer, 2) dokumentation for en overordnet strategi eller forandringsteori for frivilligcentret med mål og opfølgning herpå. Af mål bør der indgå følgende: a) Mål for hvordan frivilligcenteret understøtter rekruttering af frivillige i lokale organisationer. b) Mål for hvordan frivilligcenteret understøtter rekruttering af udsatte borgere som frivillige i lokale organisationer. c) Mål for mangfoldighed i medlemssammensætningen. d) Mål for facilitering af netværk for medlemsorganisationerne. Stk. 2. Der gælder endvidere følgende organisatoriske krav for at opnå tilskud fra ansøgningspuljen: 1) Frivilligcentret modtager kommunal medfinansiering, minimum tilsvarende det statslige støttebeløb. 2) Frivilligcentret skal være en frivillig forening eller selvejende institution med selvstændigt regnskab. 3) Frivilligcentret arbejder i et afgrænset lokalområde, typisk en kommune. 4) Frivilligcentret er ikke kommunalt ejet, og det økonomiske og ledelsesmæssige ansvar ligger ikke i den kommunale myndighed.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøgningen vurderes på baggrund af, hvordan den beskriver følgende tildelingskriterier: 1) Ansøgningens formål falder inden for ansøgningspuljens formål. 2) Ansøger falder inden for ansøgningspuljens ansøgerkreds. 3) Ansøgningens målgruppe falder inden for ansøgningspuljens målgruppe. 4) Ansøgningen indeholder en beskrivelse af aktiviteter, der kan forventes at bidrage til opfyldelse af forventede resultater, jf. § 3. 5) Ansøgningen beskriver projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv. 6) Ansøgningen skal opfylde krav til budget, jf. § 10.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Der gælder følgende krav til udarbejdelse af budget: 1) Budgettet skal fordeles på måneder i det projektår, hvor projektet har udgifter. 2) Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstruktur. 3) Indholdet af den enkelte aktivitet og forudsætningerne for udgiftens størrelse skal fremgå af ansøgningen. 4) Udgifter skal specificeres i budgettet. 5) Der kan ikke budgetteres med uforudsete udgifter. 6) Udgifter kan ikke samles i overordnede budgetposter som overhead, administrationsbidrag og diverse. 7) Lønniveauet for ansatte i projektet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. 8) Udgifter til transport i egen bil kan højst udgøre statens lave takst pr. km. Stk. 2. Hvis det ansøgte beløb er op til 100.000 kr., kan projektets udgifter i et projektår samles i den første måned, hvor projektet har udgifter, og bestemmelsen i stk. 1, nr. 1 kan i så fald fraviges.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Socialstyrelsen fastsætter retningslinjer for indkaldelse af ansøgninger og for kravene til sådanne ansøgninger. Retningslinjerne offentliggøres på Socialstyrelsens elektroniske ansøgningsportal.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Indgivelse af ansøgning og indberetning af oplysninger til ansøgningspuljen sker digitalt på Socialstyrelsens elektroniske ansøgningsportal. Stk. 2. Fysiske og juridiske personer, der er fritaget fra tilslutning til digital post, er undtaget fra kravet i stk. 1.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Tilskud ydes til enten hel eller delvis dækning af projektrelaterede udgifter. Ved projektrelaterede udgifter forstås udgifter, der er nødvendige for at gennemføre projektet. Ved udgifter forstås afholdte udgifter, der er bogført, godkendt i henhold til regnskabskrav for tilskuddet og betalt, dog maksimalt det bevilligede tilskudsbeløb. Stk. 2. Tilskud kan i særlige tilfælde ydes til dækning af udgifter, som ansøgeren har afholdt eller påtaget sig at afholde, før der blev ydet tilskud, hvis de er åbenbart knyttet til projektet. Stk. 3. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra den ansøgte ansøgningspulje.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Der kan ydes tilskud til følgende udgifter: 1) Lønudgifter, der afholdes i forbindelse med, at medarbejdere deltager i projektet. 2) Konsulenthonorarer. 3) Udgifter til revisor. 4) Lovpligtige forsikringer, herunder arbejdsskadeforsikringer. 5) Udgifter til transport. 6) Udgifter til aktiviteter målrettet fx målgruppen, borgere, brugere. 7) Udgifter til specifikke uddannelses- og kursusaktiviteter for frivillige af begrænset omfang 8) Udgifter til formidling. 9) Udgifter til lokaler. 10) Småanskaffelser, herunder kontorhold.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Der kan ikke ydes tilskud til dækning af følgende udgifter: 1) Materialeanskaffelser for over 50.000 kr. pr. år. 2) Anskaffelse af fast ejendom. 3) Anlægsudgifter, herunder ombygning og renovering. 4) Dækning af underskud. 5) Tilskud til enkeltpersoners underhold. 6) Aktiviteter der fuldt ud er finansieret fra anden side. 7) Generelle uddannelses- og kursusaktiviteter for frivillige. 8) Aktiviteter for personer uden lovligt ophold i Danmark. 9) Udgifter til projekter forankret i udlandet samt Grønland og Færøerne.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Socialstyrelsen fastsætter de nærmere betingelser for udbetaling, herunder betingelser med hensyn til følgende: 1) Regnskab og revision vedrørende aktiviteter, hvortil der gives tilskud. 2) Løbende rapportering af resultater og indberetning vedrørende aktiviteter, hvortil der gives tilskud. 3) Offentliggørelse af projektets resultater. 4) Evaluering af projektet, herunder om efterfølgende opfølgning og effektmåling.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker efter, at Socialstyrelsen har modtaget anmodning om udbetaling fra tilskudsmodtager. Stk. 2. Anmodning om udbetaling skal være modtaget i Socialstyrelsen senest 3 måneder efter, at Socialstyrelsen har udstedt tilskudsbrevet. Hvis anmodningen om udbetaling ikke er modtaget i Socialstyrelsen inden for fristen, kan Socialstyrelsen lade tilskuddet bortfalde uden yderligere varsel, jf. § 32, nr. 7. Stk. 3. Udbetaling af tilskud til private tilskudsmodtagere sker til en separat projektkonto. Har tilskudsmodtager allerede en konto, hvorpå tilskud fra Socialstyrelsen indsættes, skal denne konto anvendes.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilskud udbetales som udgangspunkt månedsvis forud i overensstemmelse med det seneste godkendte budget for så vidt angår tilskud over 100.000 kr. Stk. 2. Det samlede tilskudsbeløb kan udbetales den første projektmåned for så vidt angår tilskud op til 100.000 kr., jf. § 9, stk. 2.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Forud for en væsentlig ændring i projektet eller budgettet skal tilskudsmodtager indsende en skriftlig og begrundet anmodning herom. Der skal også vedlægges et nyt budget. Socialstyrelsen beslutter derefter, hvorvidt ændringen kan godkendes.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Socialstyrelsen kan i særlige tilfælde godkende en projektforlængelse. Forud for en projektforlængelse skal tilskudsmodtager indsende en skriftlig og begrundet anmodning herom. Der skal også vedlægges et budget for den forlængede periode. Socialstyrelsen beslutter derefter, hvorvidt forlængelsen kan godkendes og i givet fald med hvilke betingelser og frister.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilskudsmodtager skal aflægge rapport om gennemførte aktiviteter og resultater for projektperioden og til den frist, som er fastsat i tilskudsbrevet.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Tilskudsmodtager skal indsende revideret regnskab for projektperioden og inden for den frist, som er fastsat i tilskudsbrevet.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. For tilskud, der ydes i medfør af denne bekendtgørelse, finder reglerne om regnskab og revision i bekendtgørelse nr. 97 af 27. januar 2014 om regnskab og revision m.v. af regnskaber for modtagere af tilskud fra puljer under Social-, Børne- og Integrationsministeriets område anvendelse.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Socialstyrelsen kan beslutte, at udbetaling af tilskud indstilles midlertidigt, hvis: 1) tilskudsmodtager ikke har indsendt relevante dokumenter, rapporter m.v. i overensstemmelse med de vilkår, der er fastsat i tilskudsbrevet, 2) Socialstyrelsen ikke kan godkende statusrapport, løbende regnskab, budget for resterende tilskudsperiode, udbetalingsanmodning, det endelige regnskab eller den afsluttende rapport, 3) en forfalden tilbagebetaling for et tilskud fra Socialstyrelsen ikke er indbetalt til Socialstyrelsen senest 2 måneder efter forfaldsdagen, 4) Socialstyrelsen bliver bekendt med forhold, som rejser tvivl om, hvorvidt tilskudsmodtager anvender tilskud i overensstemmelse med de givne vilkår, eller 5) forudsætningerne for tilskud i øvrigt er ændrede. Stk. 2. Udbetaling af tilskud genoptages, når Socialstyrelsen beslutter herom.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Socialstyrelsen kan beslutte, at tilskuddet bortfalder helt eller delvist, hvis: 1) projektet ikke gennemføres i overensstemmelse med vilkårene for tilskuddet, 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for afgørelsen om ydelse af tilskud eller beslutningen om udbetaling af tilskud, 3) projektet ikke er påbegyndt inden 6 måneder efter godkendt startdato, 4) projektet indstilles, 5) tilskudsmodtager går konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager, 6) aktiviteten eller de opnåede resultater i projektet afviger markant fra det beskrevne i ansøgningen, 7) tilskudsmodtager ikke har indsendt relevante dokumenter, udbetalingsanmodning, rapporter m.v. i overensstemmelse med vilkår, der er fastsat i tilskudsbrevet, 8) Socialstyrelsen ikke kan godkende statusrapport, løbende regnskab, budget for resterende tilskudsperiode, udbetalingsanmodning, det endelige regnskab eller den afsluttende rapport, 9) en forfalden tilbagebetaling for et tilskud fra Socialstyrelsen ikke er indbetalt til Socialstyrelsen senest 2 måneder efter forfaldsdagen, 10) de samlede godkendte, bogførte og faktiske projektrelaterede udgifter, fratrukket eventuelle indtægter i det endelige regnskab, er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet, eller 11) forudsætningerne for tilskud i øvrigt er ændrede.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Socialstyrelsen kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis: 1) der er sket helt eller delvist bortfald af tilskud i henhold til § 25, 2) tilskudsmodtager efterfølgende får ydet tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra ansøgningspuljen, 3) der i forbindelse med projektet udvikles teknologier m.v., der af tilskudsmodtager efterfølgende udnyttes erhvervsmæssigt, eller 4) hele beløbet ikke er brugt og ikke ønskes overført til næste periode. Stk. 2. Ved hel eller delvis tilbagebetaling af udbetalt tilskud opkræves det skyldige beløb til betaling senest 14 dage efter påkrav.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Tilskudsmodtager skal straks, og senest inden for 3 uger, underrette Socialstyrelsen skriftligt, hvis tilskudsmodtager bliver bekendt med forhold, der kan medføre midlertidigt ophør, bortfald, reduktion eller tilbagebetaling af tilskud, jf. §§ 24-26, eller hvis tilskudsmodtager skifter revisor i løbet af projektperioden.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Socialstyrelsen kan pålægge tilskudsmodtager at dokumentere, at betingelserne for udbetaling af tilskud fortsat er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer m.v. Stk. 3. Hvis Socialstyrelsen skal have mulighed for at offentliggøre projektresultater, skal det fremgå af tilskudsbrevet.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Tilskudsmodtager er forpligtet til at opbevare dokumentation vedrørende projektet og dets gennemførelse i 3 år fra tidspunktet for projektets afslutning.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Når projektet ophører, kan tilskudsmodtager eller projektmedarbejder erhverve tiloversblevet materiel. Prisen fastsættes af en uafhængig vurderingsmand. Stk. 2. Det afsluttende regnskab skal indeholde indtægter fra eventuelt salg af tiloversblevet materiel ved projektophør. Stk. 3. Projektet kan uden forudgående beslutning fra Socialstyrelsen beholde anskaffet materiel, hvis det fortsætter efter tilskuddets ophør, og hvis værdien af materiellet er op til 10.000 kr. Stk. 4. Socialstyrelsen kan beslutte, at projektet kan beholde anskaffet materiel til en værdi på over 10.000 kr., hvis projektet fortsætter efter tilskuddets ophør. Stk. 5. Der kan ikke foretages afskrivning af materiellet.",
      "valid_from": "2018-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 10. februar 2018 og har virkning for tilskud, der ydes fra denne dato eller senere.",
      "valid_from": "2018-02-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "projektrelaterede udgifter",
      "definition": "udgifter, der er nødvendige for at gennemføre projektet",
      "source_provision": "6:13"
    }
  ]
}
