{
  "id": "2018:200",
  "type": "statute",
  "title": "Bekendtgørelse om betingelser for Tempo 100-kørsel med bus",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-03-12",
  "url": "https://www.retsinformation.dk/eli/lta/2018/200/xml",
  "description": "Retsinformation source. DocumentId=CX000364; AccessionNumber=B20180020005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Bus: Bil, der er indrettet til befordring af flere end 9 personer, føreren medregnet, med en tilladt totalvægt, der overstiger 3.500 kg. 2) Forhandler: En i køretøjsregisteret oprettet forhandler, der kan registrere fabriksnye, EU-typegodkendte køretøjer uden forudgående syn og godkendelse til Tempo 100-kørsel i Køretøjsregisteret, når køretøjet forinden er oprettet i køretøjsregisteret af køretøjsfabrikanten eller dennes repræsentant på baggrund af EU-overensstemmelseserklæringen (CoC-dokumentet). 3) Tempo 100-godkendelsesattest: Attest, der udstedes af en synsvirksomhed i forbindelse med godkendelse af en udenlandsk registreret bus til Tempo 100-kørsel og som fungerer som dokumentation for, at bussen er godkendt til Tempo 100-kørsel. 4) Tempo 100-mærke: Et dansk mærke, jf. bilag 2, der viser, at bussen er godkendt til Tempo 100-kørsel."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Busser, der opfylder betingelserne i denne bekendtgørelse, må køre med op til 100 km i timen på motorvej."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Under Tempo 100-kørsel skal en dansk registreret bus være godkendt og registreret til Tempo 100-kørsel, jf. dog stk. 2. Under Tempo 100-kørsel skal bussen være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog § 4, stk. 3. Stk. 2. En EU-typegodkendt bus af klasse III eller klasse B opfylder betingelserne for Tempo 100-kørsel og kræver ikke forudgående godkendelse. Stk. 3. Under Tempo 100-kørsel skal en udenlandsk registreret bus 1) være godkendt til Tempo 100-kørsel af en dansk synsvirksomhed, jf. § 7, 2) være omfattet af en tilsvarende ordning i den stat, hvor bussen er registreret, hvis statens myndighed overfor Færdselsstyrelsen har dokumenteret, at Tempo 100-ordningen i staten omfatter betingelser, der svarer til de tekniske krav, der er anført i bilag 1 eller § 6, stk. 2, og at bussen er underlagt nationale regler om periodisk syn, eller 3) være EU-typegodkendt af klasse III eller klasse B. Stk. 4. Under Tempo 100-kørsel efter stk. 2, nr. 1, skal en udenlandsk registreret bus endvidere 1) være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog stk. 5, og 2) medbringe bussens gyldige Tempo 100-godkendelsesattest, jf. § 7, stk. 2. Stk. 5. Under Tempo 100-kørsel efter stk. 2, nr. 1, skal en udenlandsk registreret bus være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog § 4, stk. 3. Bussen skal endvidere medbringe bussens gyldige Tempo 100-godkendelsesattest, jf. § 8, stk. 2. Stk. 6. Under Tempo 100-kørsel efter stk. 3, nr. 2, skal en udenlandsk registreret bus være forsynet med de mærker og medbringe den dokumentation, som er påkrævet i henhold til den Tempo 100-ordning, hvor bussen er registreret."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Under Tempo 100-kørsel efter § 3 skal bussen endvidere opfylde følgende: 1) Bussen må ikke være tilkoblet et påhængskøretøj. 2) Bussen må kun befordre siddende passagerer. 3) Bussen må ikke være forsynet med dæk med opskåret mønster, jf. dog stk. 2. 4) Bus registreret første gang den 1. januar 1988 eller senere skal være udstyret med en hastighedsbegrænser, der er indstillet således, at hastigheden ikke kan overstige 100 km i timen. Stk. 2. For busser registreret første gang den 8. december 2007 eller senere, gælder kravet i stk. 1, nr. 3, alene dæk på forakslen. Stk. 3. EU-typegodkendt bus skal ikke være forsynet med et Tempo 100-mærke. Stk. 4. Anerkendte udenlandske Tempo 100-ordninger, jf. § 3, stk. 2, nr. 2, offentliggøres på Færdselsstyrelsens hjemmeside. Stk. 5. Er betingelserne for Tempo 100-kørsel i § 3 og § 4, stk. 1 og 2, ikke opfyldt, foretages kørslen som kørsel med bus efter færdselslovens § 43, stk. 1, 1. pkt., § 43, stk. 2, 1. pkt., og § 43, stk. 4."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bus registreret første gang før den 8. december 2007 kan godkendes og registreres til Tempo 100-kørsel ved syn. Stk. 2. Bussen skal opfylde betingelserne i bilag 1."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Bus registreret første gang den 8. december 2007 eller senere kan godkendes og registreres til Tempo 100-kørsel ved syn, jf. dog stk. 3-5. Stk. 2. Bussen skal være forsynet med godkendte sikkerhedsseler og seleforankringer ved alle siddepladser og alle kørestolspladser, hvis der befordres passagerer i kørestol. Bussen skal endvidere opfylde 1) de tekniske krav i Europa-Parlamentets og Rådets direktiv 2001/85/EF af 20. november 2001 om særlige bestemmelser for køretøjer, der anvendes til personbefordring og har flere end otte siddepladser ud over førerens plads, og om ændring af direktiv 70/156/EØF og 97/27/EF, hvis bussen er registreret første gang inden den 1. april 2008, eller 2) de tekniske krav i ECE-regulativ 107-02 om konstruktion af busser, hvis bussen er registreret første gang den 1. april 2008 eller senere. Stk. 3. En fabriksny, EU-typegodkendt bus kan af forhandleren registreres til Tempo 100-kørsel uden forudgående syn. For at blive registreret til Tempo 100-kørsel af forhandleren skal bussen opfylde betingelserne i stk. 2, hvilket køretøjsfabrikanten eller dennes repræsentant forinden skal have dokumenteret over for forhandleren. Stk. 4. En ikke-fabriksny EU-typegodkendt bus kan af Færdselsstyrelsen registreres til Tempo 100-kørsel uden forudgående syn frem til den 1. marts 2019. Ved anmodning om registrering til Tempo 100-kørsel skal det dokumenteres, at bussen opfylder betingelserne i stk. 2. Stk. 5. Ved første registrering af en fabriksny EU-typegodkendt bus af klasse III eller klasse B skal bussen samtidigt registreres til Tempo 100-kørsel i Køretøjsregisteret."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En udenlandsk registreret bus, som er registreret første gang før den 8. december 2007 kan godkendes til Tempo 100-kørsel uden forudgående syn, hvis det dokumenteres overfor en dansk synsvirksomhed, at bussen opfylder betingelserne i bilag 1, jf. dog stk. 5. Stk. 2. En udenlandsk registreret bus, som er registreret første gang den 8. december 2007 eller senere kan godkendes til Tempo 100-kørsel uden forudgående syn, hvis det dokumenteres overfor en dansk synsvirksomhed, at bussen opfylder betingelserne i § 6, stk. 2, jf. dog stk. 5 og 6. Stk. 3. Som dokumentation for opfyldelse af betingelserne i stk. 1-2, skal der anvendes 1) en erklæring fra en myndighed, der udsteder Tempo 100-mærker i den stat, hvor bussen er registreret, om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 2) en erklæring fra køretøjsfabrikanten eller dennes repræsentant om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 3) en erklæring fra karrosseri- eller opbygningsfabrikanten om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 4) en erklæring fra en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område, der erklærer, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, eller 5) en godkendelse »Gutachten«, hvoraf fremgår, at bussen er godkendt til Tempo 100-kørsel i Tyskland. Stk. 4. Er bussen registreret i en stat udenfor EU/EØS, skal der ud over dokumentationen nævnt i stk. 3, foreligge dokumentation for, at bussen er underlagt nationale regler om periodisk syn. Hyppighed og omfang af det periodiske syn skal mindst svare til bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF. Stk. 5. Udenlandsk bus, som opfylder betingelserne i § 3, stk. 3, nr. 2, er godkendt til Tempo 100-kørsel uden forudgående godkendelse. Stk. 6. Udenlandsk bus, som er EU-typegodkendt af klasse III eller klasse B, er godkendt til Tempo 100-kørsel uden forudgående godkendelse. Stk. 7. Erklæringer og attester efter stk. 3, nr. 1-4, kan være en kopi, som er bekræftet af den, der har udfærdiget erklæringen eller attesten. Godkendelse efter stk. 3, nr. 5 kan være en kopi, der er bekræftet af myndigheden, men må ikke være udstedt før 8. december 2007. Stk. 8. Dokumentation efter stk. 3-5 skal være udfærdiget på dansk, engelsk, norsk, svensk eller tysk og kan forevises elektronisk i form af foto eller scannet materiale."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Når en synsvirksomhed ved syn har konstateret, at en dansk registreret bus, opfylder betingelserne for registrering til Tempo 100-kørsel, jf. §§ 5 og 6, registrerer synsvirksomheden bussen til Tempo 100-kørsel i Køretøjsregisteret og udleverer et Tempo 100-mærke. Der udleveres ikke Tempo 100-mærke til en EU-typegodkendt bus, jf. § 4, stk. 3. Stk. 2. En dansk registreret EU-typegodkendt bus af klasse III eller klasse B, skal registreres til Tempo 100-kørsel i Køretøjsregisteret ved næstkommende periodiske syn. Stk. 3. Når en dansk synsvirksomhed kan konstatere, at der er fremlagt dokumentation for, at en udenlandsk registreret bus opfylder betingelserne for registrering til Tempo 100-kørsel i §§ 5 og 6, udfærdiger synsvirksomheden en Tempo 100-godkendelsesattest, som udleveres til den, der har fremlagt dokumentationen. Der udleveres endvidere et Tempo 100-mærke, hvis bussen ikke er EU-typegodkendt, jf. § 4, stk. 3. Stk. 4. Konstaterer en synsvirksomhed eller forhandler, at en EU-typegodkendt bus af klasse III eller klasse B ikke er registreret til Tempo 100-kørsel i Køretøjsregistret, skal synsvirksomheden eller forhandleren sørge for, at bussen registreres som godkendt til Tempo 100-kørsel."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tempo 100-mærket skal være udformet i overensstemmelse med kravene i bilag 2. Stk. 2. En leverandør af Tempo 100-mærker skal være godkendt af Færdselsstyrelsen. Stk. 3. Konstaterer Færdselsstyrelsen, at mærker, en godkendt leverandør leverer, ikke lever op til kravene i bilag 2, tilbagekalder Færdselsstyrelsen godkendelsen af leverandøren. Stk. 4. Godkendte leverandører af Tempo 100-mærker offentliggøres på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bussens registrerede ejer kan til enhver tid afmelde registreringen til Tempo 100-kørsel i Køretøjsregistret på betingelse af, at det danske Tempo 100-mærke samtidig fjernes fra bussen. Stk. 2. Konstateres det i forbindelse med syn, at de tekniske krav i bilag 1 eller § 6, stk. 2, ikke længere er opfyldt, skal synsvirksomheden afmelde registrering til Tempo 100-kørsel i Køretøjsregisteret og sikre, at Tempo 100-mærket fjernes fra bussen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Et Tempo 100-mærke, der er beskadiget således, at teksten ”100” eller mærkets røde kant ikke er fuldt synligt, skal udskiftes med et erstatningsmærke. Stk. 2. En synsvirksomhed må udlevere et erstatningsmærke til en bus, som skal være forsynet med et Tempo 100-mærke, når det er dokumenteret, at bussen er godkendt til Tempo 100-kørsel, og bussen ikke længere er forsynet med mærket."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Med bøde straffes den, som fører en bus med Tempo 100-mærke, uden at bussen er godkendt til Tempo 100-kørsel, jf. §§ 5-7. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 15. marts 2018. Stk. 2. Bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej ophæves, jf. dog stk. 3-4. Stk. 3. Godkendelser som Tempo 100-bus, der er udstedt inden den 15. marts 2018 i henhold til bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej, er fortsat gældende, og Tempo 100-kørsel omfattet af godkendelsen kan foretages i henhold til reglerne i bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej. Stk. 4. Ansøgninger om godkendelse som Tempo 100-bus, som er indgivet til en synsvirksomhed senest den 14. marts 2018, men ikke færdigbehandlet, behandles efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Bus: Bil, der er indrettet til befordring af flere end 9 personer, føreren medregnet, med en tilladt totalvægt, der overstiger 3.500 kg. 2) Forhandler: En i køretøjsregisteret oprettet forhandler, der kan registrere fabriksnye, EU-typegodkendte køretøjer uden forudgående syn og godkendelse til Tempo 100-kørsel i Køretøjsregisteret, når køretøjet forinden er oprettet i køretøjsregisteret af køretøjsfabrikanten eller dennes repræsentant på baggrund af EU-overensstemmelseserklæringen (CoC-dokumentet). 3) Tempo 100-godkendelsesattest: Attest, der udstedes af en synsvirksomhed i forbindelse med godkendelse af en udenlandsk registreret bus til Tempo 100-kørsel og som fungerer som dokumentation for, at bussen er godkendt til Tempo 100-kørsel. 4) Tempo 100-mærke: Et dansk mærke, jf. bilag 2, der viser, at bussen er godkendt til Tempo 100-kørsel.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Busser, der opfylder betingelserne i denne bekendtgørelse, må køre med op til 100 km i timen på motorvej.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Under Tempo 100-kørsel skal en dansk registreret bus være godkendt og registreret til Tempo 100-kørsel, jf. dog stk. 2. Under Tempo 100-kørsel skal bussen være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog § 4, stk. 3. Stk. 2. En EU-typegodkendt bus af klasse III eller klasse B opfylder betingelserne for Tempo 100-kørsel og kræver ikke forudgående godkendelse. Stk. 3. Under Tempo 100-kørsel skal en udenlandsk registreret bus 1) være godkendt til Tempo 100-kørsel af en dansk synsvirksomhed, jf. § 7, 2) være omfattet af en tilsvarende ordning i den stat, hvor bussen er registreret, hvis statens myndighed overfor Færdselsstyrelsen har dokumenteret, at Tempo 100-ordningen i staten omfatter betingelser, der svarer til de tekniske krav, der er anført i bilag 1 eller § 6, stk. 2, og at bussen er underlagt nationale regler om periodisk syn, eller 3) være EU-typegodkendt af klasse III eller klasse B. Stk. 4. Under Tempo 100-kørsel efter stk. 2, nr. 1, skal en udenlandsk registreret bus endvidere 1) være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog stk. 5, og 2) medbringe bussens gyldige Tempo 100-godkendelsesattest, jf. § 7, stk. 2. Stk. 5. Under Tempo 100-kørsel efter stk. 2, nr. 1, skal en udenlandsk registreret bus være forsynet med et Tempo 100-mærke, der er synligt lige bagfra, jf. dog § 4, stk. 3. Bussen skal endvidere medbringe bussens gyldige Tempo 100-godkendelsesattest, jf. § 8, stk. 2. Stk. 6. Under Tempo 100-kørsel efter stk. 3, nr. 2, skal en udenlandsk registreret bus være forsynet med de mærker og medbringe den dokumentation, som er påkrævet i henhold til den Tempo 100-ordning, hvor bussen er registreret.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Under Tempo 100-kørsel efter § 3 skal bussen endvidere opfylde følgende: 1) Bussen må ikke være tilkoblet et påhængskøretøj. 2) Bussen må kun befordre siddende passagerer. 3) Bussen må ikke være forsynet med dæk med opskåret mønster, jf. dog stk. 2. 4) Bus registreret første gang den 1. januar 1988 eller senere skal være udstyret med en hastighedsbegrænser, der er indstillet således, at hastigheden ikke kan overstige 100 km i timen. Stk. 2. For busser registreret første gang den 8. december 2007 eller senere, gælder kravet i stk. 1, nr. 3, alene dæk på forakslen. Stk. 3. EU-typegodkendt bus skal ikke være forsynet med et Tempo 100-mærke. Stk. 4. Anerkendte udenlandske Tempo 100-ordninger, jf. § 3, stk. 2, nr. 2, offentliggøres på Færdselsstyrelsens hjemmeside. Stk. 5. Er betingelserne for Tempo 100-kørsel i § 3 og § 4, stk. 1 og 2, ikke opfyldt, foretages kørslen som kørsel med bus efter færdselslovens § 43, stk. 1, 1. pkt., § 43, stk. 2, 1. pkt., og § 43, stk. 4.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bus registreret første gang før den 8. december 2007 kan godkendes og registreres til Tempo 100-kørsel ved syn. Stk. 2. Bussen skal opfylde betingelserne i bilag 1.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Bus registreret første gang den 8. december 2007 eller senere kan godkendes og registreres til Tempo 100-kørsel ved syn, jf. dog stk. 3-5. Stk. 2. Bussen skal være forsynet med godkendte sikkerhedsseler og seleforankringer ved alle siddepladser og alle kørestolspladser, hvis der befordres passagerer i kørestol. Bussen skal endvidere opfylde 1) de tekniske krav i Europa-Parlamentets og Rådets direktiv 2001/85/EF af 20. november 2001 om særlige bestemmelser for køretøjer, der anvendes til personbefordring og har flere end otte siddepladser ud over førerens plads, og om ændring af direktiv 70/156/EØF og 97/27/EF, hvis bussen er registreret første gang inden den 1. april 2008, eller 2) de tekniske krav i ECE-regulativ 107-02 om konstruktion af busser, hvis bussen er registreret første gang den 1. april 2008 eller senere. Stk. 3. En fabriksny, EU-typegodkendt bus kan af forhandleren registreres til Tempo 100-kørsel uden forudgående syn. For at blive registreret til Tempo 100-kørsel af forhandleren skal bussen opfylde betingelserne i stk. 2, hvilket køretøjsfabrikanten eller dennes repræsentant forinden skal have dokumenteret over for forhandleren. Stk. 4. En ikke-fabriksny EU-typegodkendt bus kan af Færdselsstyrelsen registreres til Tempo 100-kørsel uden forudgående syn frem til den 1. marts 2019. Ved anmodning om registrering til Tempo 100-kørsel skal det dokumenteres, at bussen opfylder betingelserne i stk. 2. Stk. 5. Ved første registrering af en fabriksny EU-typegodkendt bus af klasse III eller klasse B skal bussen samtidigt registreres til Tempo 100-kørsel i Køretøjsregisteret.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En udenlandsk registreret bus, som er registreret første gang før den 8. december 2007 kan godkendes til Tempo 100-kørsel uden forudgående syn, hvis det dokumenteres overfor en dansk synsvirksomhed, at bussen opfylder betingelserne i bilag 1, jf. dog stk. 5. Stk. 2. En udenlandsk registreret bus, som er registreret første gang den 8. december 2007 eller senere kan godkendes til Tempo 100-kørsel uden forudgående syn, hvis det dokumenteres overfor en dansk synsvirksomhed, at bussen opfylder betingelserne i § 6, stk. 2, jf. dog stk. 5 og 6. Stk. 3. Som dokumentation for opfyldelse af betingelserne i stk. 1-2, skal der anvendes 1) en erklæring fra en myndighed, der udsteder Tempo 100-mærker i den stat, hvor bussen er registreret, om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 2) en erklæring fra køretøjsfabrikanten eller dennes repræsentant om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 3) en erklæring fra karrosseri- eller opbygningsfabrikanten om, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, 4) en erklæring fra en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område, der erklærer, at bussen opfylder betingelserne i bilag 1 eller § 6, stk. 2, eller 5) en godkendelse »Gutachten«, hvoraf fremgår, at bussen er godkendt til Tempo 100-kørsel i Tyskland. Stk. 4. Er bussen registreret i en stat udenfor EU/EØS, skal der ud over dokumentationen nævnt i stk. 3, foreligge dokumentation for, at bussen er underlagt nationale regler om periodisk syn. Hyppighed og omfang af det periodiske syn skal mindst svare til bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF. Stk. 5. Udenlandsk bus, som opfylder betingelserne i § 3, stk. 3, nr. 2, er godkendt til Tempo 100-kørsel uden forudgående godkendelse. Stk. 6. Udenlandsk bus, som er EU-typegodkendt af klasse III eller klasse B, er godkendt til Tempo 100-kørsel uden forudgående godkendelse. Stk. 7. Erklæringer og attester efter stk. 3, nr. 1-4, kan være en kopi, som er bekræftet af den, der har udfærdiget erklæringen eller attesten. Godkendelse efter stk. 3, nr. 5 kan være en kopi, der er bekræftet af myndigheden, men må ikke være udstedt før 8. december 2007. Stk. 8. Dokumentation efter stk. 3-5 skal være udfærdiget på dansk, engelsk, norsk, svensk eller tysk og kan forevises elektronisk i form af foto eller scannet materiale.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Når en synsvirksomhed ved syn har konstateret, at en dansk registreret bus, opfylder betingelserne for registrering til Tempo 100-kørsel, jf. §§ 5 og 6, registrerer synsvirksomheden bussen til Tempo 100-kørsel i Køretøjsregisteret og udleverer et Tempo 100-mærke. Der udleveres ikke Tempo 100-mærke til en EU-typegodkendt bus, jf. § 4, stk. 3. Stk. 2. En dansk registreret EU-typegodkendt bus af klasse III eller klasse B, skal registreres til Tempo 100-kørsel i Køretøjsregisteret ved næstkommende periodiske syn. Stk. 3. Når en dansk synsvirksomhed kan konstatere, at der er fremlagt dokumentation for, at en udenlandsk registreret bus opfylder betingelserne for registrering til Tempo 100-kørsel i §§ 5 og 6, udfærdiger synsvirksomheden en Tempo 100-godkendelsesattest, som udleveres til den, der har fremlagt dokumentationen. Der udleveres endvidere et Tempo 100-mærke, hvis bussen ikke er EU-typegodkendt, jf. § 4, stk. 3. Stk. 4. Konstaterer en synsvirksomhed eller forhandler, at en EU-typegodkendt bus af klasse III eller klasse B ikke er registreret til Tempo 100-kørsel i Køretøjsregistret, skal synsvirksomheden eller forhandleren sørge for, at bussen registreres som godkendt til Tempo 100-kørsel.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tempo 100-mærket skal være udformet i overensstemmelse med kravene i bilag 2. Stk. 2. En leverandør af Tempo 100-mærker skal være godkendt af Færdselsstyrelsen. Stk. 3. Konstaterer Færdselsstyrelsen, at mærker, en godkendt leverandør leverer, ikke lever op til kravene i bilag 2, tilbagekalder Færdselsstyrelsen godkendelsen af leverandøren. Stk. 4. Godkendte leverandører af Tempo 100-mærker offentliggøres på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bussens registrerede ejer kan til enhver tid afmelde registreringen til Tempo 100-kørsel i Køretøjsregistret på betingelse af, at det danske Tempo 100-mærke samtidig fjernes fra bussen. Stk. 2. Konstateres det i forbindelse med syn, at de tekniske krav i bilag 1 eller § 6, stk. 2, ikke længere er opfyldt, skal synsvirksomheden afmelde registrering til Tempo 100-kørsel i Køretøjsregisteret og sikre, at Tempo 100-mærket fjernes fra bussen.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Et Tempo 100-mærke, der er beskadiget således, at teksten ”100” eller mærkets røde kant ikke er fuldt synligt, skal udskiftes med et erstatningsmærke. Stk. 2. En synsvirksomhed må udlevere et erstatningsmærke til en bus, som skal være forsynet med et Tempo 100-mærke, når det er dokumenteret, at bussen er godkendt til Tempo 100-kørsel, og bussen ikke længere er forsynet med mærket.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Med bøde straffes den, som fører en bus med Tempo 100-mærke, uden at bussen er godkendt til Tempo 100-kørsel, jf. §§ 5-7. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 15. marts 2018. Stk. 2. Bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej ophæves, jf. dog stk. 3-4. Stk. 3. Godkendelser som Tempo 100-bus, der er udstedt inden den 15. marts 2018 i henhold til bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej, er fortsat gældende, og Tempo 100-kørsel omfattet af godkendelsen kan foretages i henhold til reglerne i bekendtgørelse nr. 677 af 21. maj 2015 om betingelser for Tempo 100-bus på motorvej. Stk. 4. Ansøgninger om godkendelse som Tempo 100-bus, som er indgivet til en synsvirksomhed senest den 14. marts 2018, men ikke færdigbehandlet, behandles efter reglerne i denne bekendtgørelse.",
      "valid_from": "2018-03-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
