{
  "id": "2018:1363",
  "type": "statute",
  "title": "Bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og for virksomheder med virksomhedsgodkendelse på gasområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-11-29",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1363/xml",
  "description": "Retsinformation source. DocumentId=CQ000723; AccessionNumber=B20180136305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kvalitetsledelsessystemet skal rette sig mod den del af en autoriseret eller en godkendt virksomheds forretningsgrundlag, der vedrører det autorisationskrævende arbejde på el-, vvs- og kloakområdet eller arbejde, der kræver en virksomhedsgodkendelse på gasområdet. Kvalitetsledelsessystemet skal være tilpasset virksomhedens organisatoriske struktur og den fagligt ansvarliges beføjelser i virksomheden."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kvalitetsledelsessystemet skal indeholde de elementer, der er beskrevet i bilag 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kvalitetsledelsessystemet skal dokumenteres. Stk. 2. Kvalitetsledelsessystemet skal være tilgængeligt for Sikkerhedsstyrelsen og den kontrolinstans, virksomheden har valgt at indgå samarbejde med. Dokumentationen for udført arbejde skal endvidere være tilgængelig for kommunalbestyrelser, vand- og spildevandsforsyningsvirksomheder, netvirksomheder for elforsyning, gasleverandører, ledningsejere og ejere af hovedkloakledninger, jf. bilag 1, punkt II, nr. 1. Stk. 3. Virksomheden skal opbevare kvalitetsledelsessystemet og dokumentation på betryggende vis i 5 år."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Virksomheden er ansvarlig for, at kvalitetsledelsessystemet er implementeret, og at det opdateres og evalueres. Ledelsens evaluering skal gennemføres mindst én gang årligt. Virksomheden er forpligtet til at lade kvalitetsledelsessystemet efterprøve af en kontrolinstans, jf. dog §§ 12, stk. 2, 13 og 15."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om godkendelse af kvalitetsledelsessystemet skal sendes til en kontrolinstans, der er godkendt af Sikkerhedsstyrelsen, jf. dog §§ 11, 12 og 13. Sammen med ansøgningen skal der sendes et eksemplar af virksomhedens kvalitetsledelsessystem samt oplysning om, hvornår systemet er implementeret, herunder om enkelte dele endnu ikke er implementeret. Ansøgning og kvalitetsledelsessystem kan fremsendes i elektronisk form. Stk. 2. De kontrolinstanser, der er godkendt af Sikkerhedsstyrelsen, fremgår af Sikkerhedsstyrelsens hjemmeside, www.sik.dk."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kontrolinstansen udsteder en forhåndsgodkendelse af kvalitetsledelsessystemet, når kontrolinstansen efter systemevalueringen har fundet systemet fyldestgørende. Hvis kontrolinstansen finder, at systemet ikke er fyldestgørende, meddeler kontrolinstansen afslag på forhåndsgodkendelse. Stk. 2. Forhåndsgodkendelsen skal være udstedt af kontrolinstansen inden for de seneste 12 måneder forud for, at virksomheden ansøger om autorisation eller virksomhedsgodkendelse på gasområdet. Stk. 3. En virksomhed, der genansøger om autorisation eller virksomhedsgodkendelse efter, at autorisationen eller godkendelsen er bortfaldet, jf. lovens § 21, kan opfylde vilkåret om at have et godkendt kvalitetsledelsessystem ved 1) at fremsende det seneste godkendelsesbevis fra kontrolinstansen, forudsat at det ikke er udløbet, eller 2) at få forhåndsgodkendt kvalitetsledelsessystemet på ny."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kvalitetsledelsessystemet skal godkendes endeligt af kontrolinstansen inden et år efter udstedelsen af autorisationen eller virksomhedsgodkendelsen på gasområdet. Kontrolinstansen vurderer det modtagne kvalitetsledelsessystem og gennemfører efterprøvning på virksomheden for at vurdere, om kvalitetsledelsessystemet er implementeret. Stk. 2. Hvis kontrolinstansen kan godkende det implementerede kvalitetsledelsessystem udstedes et godkendelsesbevis. Hvis kontrolinstansen ikke kan godkende kvalitetsledelsessystemet, meddeler kontrolinstansen afslag på godkendelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed, hvis autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet inden for de seneste 6 måneder er blevet tilbagekaldt i medfør af lovens § 23, stk. 1, nr. 2, skal ved ny ansøgning om autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet, indsende dokumentation til Sikkerhedsstyrelsen for, at en kontrolinstans har godkendt virksomhedens kvalitetsledelsessystem endeligt, jf. § 7."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kontrolinstansen foretager løbende efterprøvning af, om virksomheden anvender og faktisk efterlever kvalitetsledelsessystemet, og om systemet lever op til gældende krav. Efterprøvning af kvalitetsledelsessystemet foretages med intervaller, så en fornyet godkendelse af kvalitetsledelsessystemet ikke overstiger 2 år. Stk. 2. Virksomheden skal iværksætte nødvendige forbedringsaktiviteter i forhold til de afvigelser, som kontrolinstansen konstaterer. Kontrolinstansen skal verificere resultatet af de korrigerende handlinger, inden kontrolinstansen kan godkende kvalitetsledelsessystemet. Stk. 3. Virksomheden skal følge op på kontrolinstansens anmærkninger inden for en af kontrolinstansen fastsat frist, der højst kan være 6 måneder. Hvis kontrolinstansen efterfølgende konstaterer, at virksomheden ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. stk. 2. Stk. 4. Hvis kontrolinstansen ved den løbende efterprøvning eller i godkendelsesperioden, jf. stk. 1, konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolinstansen godkendelsen af kvalitetsledelsessystemet tilbage."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kontrolinstansen skal sørge for, at Sikkerhedsstyrelsen modtager følgende oplysninger: 1) Kontrolinstansens forhåndsgodkendelse af kvalitetsledelsessystemet, jf. § 6. 2) Kontrolinstansens godkendelse af virksomhedens kvalitetsledelsessystem, jf. § 7. 3) Kontrolinstansens efterprøvning af virksomhedens kvalitetsledelsessystem, jf. § 9."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En virksomhed, der er etableret i et andet EU/EØS-land, der søger autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet med henblik på at etablere sig i Danmark, skal fremsende virksomhedens kvalitetsledelsessystem og oplysning om status for systemets implementering til Sikkerhedsstyrelsen sammen med ansøgningen om autorisation. Kvalitetsledelsessystemet skal vedrøre arbejder, der er omfattet af lovens § 2, § 4, § 5, § 7 eller § 11, og skal kunne godkendes efter reglerne i denne bekendtgørelse. Sikkerhedsstyrelsen vurderer, om systemet kan forhåndsgodkendes, jf. § 6. Stk. 2. Kvalitetsledelsessystemet, jf. stk. 1, skal godkendes endeligt af en kontrolinstans, jf. § 7, og skal løbende efterprøves af en kontrolinstans, jf. § 9. Stk. 3. Kvalitetsledelsessystemet, jf. stk. 1 og 2, og oplysning om systemets implementering, jf. stk. 1, skal indsendes på et for kontrolinstansen og Sikkerhedsstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En virksomhed, der er etableret i et andet EU/EØS-land, som søger autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet med henblik på at etablere sig i Danmark, eller en dansk virksomhed vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Sikkerhedsstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på det aktuelle fagområde, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål. På baggrund af den modtagne dokumentation vurderer Sikkerhedsstyrelsen, om systemet kan godkendes, jf. §§ 6 og 7. Stk. 2. Virksomheden indsender med intervaller, der ikke overstiger 2 år, dokumentation til Sikkerhedsstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes på et for Sikkerhedsstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed, der udfører el-, vand-, afløbs-, gas- eller kloakinstallationer, der er etableret i et andet EU/EØS-land, og som midlertidigt ønsker at udbyde tjenesteydelser i Danmark og ansøger om autorisation indenfor virksomhedens arbejdsområde på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden overfor Sikkerhedsstyrelsen skriftligt oplyser, hvordan virksomheden 1) i det daglige arbejde sikrer, at arbejdet udføres efter gældende bestemmelser, 2) udfører slutkontrol af udførte installationer, 3) forebygger fejl og 4) foretager forbedringsaktiviteter for at undgå, at konkrete fejl sker igen. Stk. 2. Oplysningerne, jf. stk. 1, skal gives på et for Sikkerhedsstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen kan pålægge en virksomhed at sørge for, at virksomhedens kontrolinstans foretager en ekstraordinær efterprøvning af kvalitetsledelsessystemet i tilfælde af, at virksomheden har udvist forsømmelighed ved udførelse af installationsarbejde. Sikkerhedsstyrelsen kan fastsætte en frist for, hvornår den ekstraordinære efterprøvning skal være gennemført. Stk. 2. Hvis virksomheden ikke har indgået samarbejde med en kontrolinstans, jf. § 12, udpeger Sikkerhedsstyrelsen en kontrolinstans, der foretager den ekstraordinære efterprøvning, jf. stk. 1. Stk. 3. Hvis kontrolinstansen ved den ekstraordinære efterprøvning konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolinstansen godkendelsen af kvalitetsledelsessystemet tilbage. Stk. 4. Kontrolinstansen skal i andre tilfælde end tilfældet nævnt i stk. 3 inden en måned efter efterprøvningen indsende rapport til Sikkerhedsstyrelsen om resultatet af den ekstraordinære efterprøvning."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For virksomheder uden CVR-nummer, der inden 2. juni 2014 har opnået autorisation efter lov om autorisation af elinstallatører m.v., og som har tilknyttet en bibeskæftiget person med personlig autorisation, skal kvalitetsledelsessystemet alene være forhåndsgodkendt, jf. § 6. Stk. 2. For virksomheder uden CVR-nummer, der inden 2. juni 2014 har opnået autorisation eller er blevet godkendt som kompetent virksomhed efter lov om gasinstallationer og installationer i forbindelse med vand- og afløbsledninger, og som har tilknyttet en bibeskæftiget teknisk ansvarlig person, skal kvalitetsledelsessystemet alene være forhåndsgodkendt, jf. § 6. Stk. 3. Det påhviler virksomheder, der er omfattet af stk. 1 og 2, at give meddelelse til Sikkerhedsstyrelsen og til kontrolinstansen, hvis virksomheden får et CVR-nummer, jf. lovens § 19, stk. 2."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Virksomheden betaler kontrolinstansen for godkendelse og efterprøvning af kvalitetsledelsessystemet, jf. lovens § 20, stk. 2, og for ekstraordinær efterprøvning af kvalitetsledelsessystemet, jf. § 14 i denne bekendtgørelse."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 629 af 2. juni 2017 om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og for virksomheder med virksomhedsgodkendelse på gasområdet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kvalitetsledelsessystemet skal rette sig mod den del af en autoriseret eller en godkendt virksomheds forretningsgrundlag, der vedrører det autorisationskrævende arbejde på el-, vvs- og kloakområdet eller arbejde, der kræver en virksomhedsgodkendelse på gasområdet. Kvalitetsledelsessystemet skal være tilpasset virksomhedens organisatoriske struktur og den fagligt ansvarliges beføjelser i virksomheden.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kvalitetsledelsessystemet skal indeholde de elementer, der er beskrevet i bilag 1.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kvalitetsledelsessystemet skal dokumenteres. Stk. 2. Kvalitetsledelsessystemet skal være tilgængeligt for Sikkerhedsstyrelsen og den kontrolinstans, virksomheden har valgt at indgå samarbejde med. Dokumentationen for udført arbejde skal endvidere være tilgængelig for kommunalbestyrelser, vand- og spildevandsforsyningsvirksomheder, netvirksomheder for elforsyning, gasleverandører, ledningsejere og ejere af hovedkloakledninger, jf. bilag 1, punkt II, nr. 1. Stk. 3. Virksomheden skal opbevare kvalitetsledelsessystemet og dokumentation på betryggende vis i 5 år.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Virksomheden er ansvarlig for, at kvalitetsledelsessystemet er implementeret, og at det opdateres og evalueres. Ledelsens evaluering skal gennemføres mindst én gang årligt. Virksomheden er forpligtet til at lade kvalitetsledelsessystemet efterprøve af en kontrolinstans, jf. dog §§ 12, stk. 2, 13 og 15.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om godkendelse af kvalitetsledelsessystemet skal sendes til en kontrolinstans, der er godkendt af Sikkerhedsstyrelsen, jf. dog §§ 11, 12 og 13. Sammen med ansøgningen skal der sendes et eksemplar af virksomhedens kvalitetsledelsessystem samt oplysning om, hvornår systemet er implementeret, herunder om enkelte dele endnu ikke er implementeret. Ansøgning og kvalitetsledelsessystem kan fremsendes i elektronisk form. Stk. 2. De kontrolinstanser, der er godkendt af Sikkerhedsstyrelsen, fremgår af Sikkerhedsstyrelsens hjemmeside, www.sik.dk.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kontrolinstansen udsteder en forhåndsgodkendelse af kvalitetsledelsessystemet, når kontrolinstansen efter systemevalueringen har fundet systemet fyldestgørende. Hvis kontrolinstansen finder, at systemet ikke er fyldestgørende, meddeler kontrolinstansen afslag på forhåndsgodkendelse. Stk. 2. Forhåndsgodkendelsen skal være udstedt af kontrolinstansen inden for de seneste 12 måneder forud for, at virksomheden ansøger om autorisation eller virksomhedsgodkendelse på gasområdet. Stk. 3. En virksomhed, der genansøger om autorisation eller virksomhedsgodkendelse efter, at autorisationen eller godkendelsen er bortfaldet, jf. lovens § 21, kan opfylde vilkåret om at have et godkendt kvalitetsledelsessystem ved 1) at fremsende det seneste godkendelsesbevis fra kontrolinstansen, forudsat at det ikke er udløbet, eller 2) at få forhåndsgodkendt kvalitetsledelsessystemet på ny.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kvalitetsledelsessystemet skal godkendes endeligt af kontrolinstansen inden et år efter udstedelsen af autorisationen eller virksomhedsgodkendelsen på gasområdet. Kontrolinstansen vurderer det modtagne kvalitetsledelsessystem og gennemfører efterprøvning på virksomheden for at vurdere, om kvalitetsledelsessystemet er implementeret. Stk. 2. Hvis kontrolinstansen kan godkende det implementerede kvalitetsledelsessystem udstedes et godkendelsesbevis. Hvis kontrolinstansen ikke kan godkende kvalitetsledelsessystemet, meddeler kontrolinstansen afslag på godkendelse.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed, hvis autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet inden for de seneste 6 måneder er blevet tilbagekaldt i medfør af lovens § 23, stk. 1, nr. 2, skal ved ny ansøgning om autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet, indsende dokumentation til Sikkerhedsstyrelsen for, at en kontrolinstans har godkendt virksomhedens kvalitetsledelsessystem endeligt, jf. § 7.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kontrolinstansen foretager løbende efterprøvning af, om virksomheden anvender og faktisk efterlever kvalitetsledelsessystemet, og om systemet lever op til gældende krav. Efterprøvning af kvalitetsledelsessystemet foretages med intervaller, så en fornyet godkendelse af kvalitetsledelsessystemet ikke overstiger 2 år. Stk. 2. Virksomheden skal iværksætte nødvendige forbedringsaktiviteter i forhold til de afvigelser, som kontrolinstansen konstaterer. Kontrolinstansen skal verificere resultatet af de korrigerende handlinger, inden kontrolinstansen kan godkende kvalitetsledelsessystemet. Stk. 3. Virksomheden skal følge op på kontrolinstansens anmærkninger inden for en af kontrolinstansen fastsat frist, der højst kan være 6 måneder. Hvis kontrolinstansen efterfølgende konstaterer, at virksomheden ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. stk. 2. Stk. 4. Hvis kontrolinstansen ved den løbende efterprøvning eller i godkendelsesperioden, jf. stk. 1, konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolinstansen godkendelsen af kvalitetsledelsessystemet tilbage.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kontrolinstansen skal sørge for, at Sikkerhedsstyrelsen modtager følgende oplysninger: 1) Kontrolinstansens forhåndsgodkendelse af kvalitetsledelsessystemet, jf. § 6. 2) Kontrolinstansens godkendelse af virksomhedens kvalitetsledelsessystem, jf. § 7. 3) Kontrolinstansens efterprøvning af virksomhedens kvalitetsledelsessystem, jf. § 9.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En virksomhed, der er etableret i et andet EU/EØS-land, der søger autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet med henblik på at etablere sig i Danmark, skal fremsende virksomhedens kvalitetsledelsessystem og oplysning om status for systemets implementering til Sikkerhedsstyrelsen sammen med ansøgningen om autorisation. Kvalitetsledelsessystemet skal vedrøre arbejder, der er omfattet af lovens § 2, § 4, § 5, § 7 eller § 11, og skal kunne godkendes efter reglerne i denne bekendtgørelse. Sikkerhedsstyrelsen vurderer, om systemet kan forhåndsgodkendes, jf. § 6. Stk. 2. Kvalitetsledelsessystemet, jf. stk. 1, skal godkendes endeligt af en kontrolinstans, jf. § 7, og skal løbende efterprøves af en kontrolinstans, jf. § 9. Stk. 3. Kvalitetsledelsessystemet, jf. stk. 1 og 2, og oplysning om systemets implementering, jf. stk. 1, skal indsendes på et for kontrolinstansen og Sikkerhedsstyrelsen let forståeligt sprog.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En virksomhed, der er etableret i et andet EU/EØS-land, som søger autorisation på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet med henblik på at etablere sig i Danmark, eller en dansk virksomhed vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Sikkerhedsstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på det aktuelle fagområde, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål. På baggrund af den modtagne dokumentation vurderer Sikkerhedsstyrelsen, om systemet kan godkendes, jf. §§ 6 og 7. Stk. 2. Virksomheden indsender med intervaller, der ikke overstiger 2 år, dokumentation til Sikkerhedsstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes på et for Sikkerhedsstyrelsen let forståeligt sprog.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed, der udfører el-, vand-, afløbs-, gas- eller kloakinstallationer, der er etableret i et andet EU/EØS-land, og som midlertidigt ønsker at udbyde tjenesteydelser i Danmark og ansøger om autorisation indenfor virksomhedens arbejdsområde på el-, vvs- eller kloakinstallationsområdet eller virksomhedsgodkendelse på gasområdet, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden overfor Sikkerhedsstyrelsen skriftligt oplyser, hvordan virksomheden 1) i det daglige arbejde sikrer, at arbejdet udføres efter gældende bestemmelser, 2) udfører slutkontrol af udførte installationer, 3) forebygger fejl og 4) foretager forbedringsaktiviteter for at undgå, at konkrete fejl sker igen. Stk. 2. Oplysningerne, jf. stk. 1, skal gives på et for Sikkerhedsstyrelsen let forståeligt sprog.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen kan pålægge en virksomhed at sørge for, at virksomhedens kontrolinstans foretager en ekstraordinær efterprøvning af kvalitetsledelsessystemet i tilfælde af, at virksomheden har udvist forsømmelighed ved udførelse af installationsarbejde. Sikkerhedsstyrelsen kan fastsætte en frist for, hvornår den ekstraordinære efterprøvning skal være gennemført. Stk. 2. Hvis virksomheden ikke har indgået samarbejde med en kontrolinstans, jf. § 12, udpeger Sikkerhedsstyrelsen en kontrolinstans, der foretager den ekstraordinære efterprøvning, jf. stk. 1. Stk. 3. Hvis kontrolinstansen ved den ekstraordinære efterprøvning konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolinstansen godkendelsen af kvalitetsledelsessystemet tilbage. Stk. 4. Kontrolinstansen skal i andre tilfælde end tilfældet nævnt i stk. 3 inden en måned efter efterprøvningen indsende rapport til Sikkerhedsstyrelsen om resultatet af den ekstraordinære efterprøvning.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For virksomheder uden CVR-nummer, der inden 2. juni 2014 har opnået autorisation efter lov om autorisation af elinstallatører m.v., og som har tilknyttet en bibeskæftiget person med personlig autorisation, skal kvalitetsledelsessystemet alene være forhåndsgodkendt, jf. § 6. Stk. 2. For virksomheder uden CVR-nummer, der inden 2. juni 2014 har opnået autorisation eller er blevet godkendt som kompetent virksomhed efter lov om gasinstallationer og installationer i forbindelse med vand- og afløbsledninger, og som har tilknyttet en bibeskæftiget teknisk ansvarlig person, skal kvalitetsledelsessystemet alene være forhåndsgodkendt, jf. § 6. Stk. 3. Det påhviler virksomheder, der er omfattet af stk. 1 og 2, at give meddelelse til Sikkerhedsstyrelsen og til kontrolinstansen, hvis virksomheden får et CVR-nummer, jf. lovens § 19, stk. 2.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Virksomheden betaler kontrolinstansen for godkendelse og efterprøvning af kvalitetsledelsessystemet, jf. lovens § 20, stk. 2, og for ekstraordinær efterprøvning af kvalitetsledelsessystemet, jf. § 14 i denne bekendtgørelse.",
      "valid_from": "2018-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 629 af 2. juni 2017 om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og for virksomheder med virksomhedsgodkendelse på gasområdet ophæves.",
      "valid_from": "2018-11-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
