{
  "id": "2018:1075",
  "type": "statute",
  "title": "Bekendtgørelse om overførsel af bunkersprodukter mellem skibe m.v. på dansk og grønlandsk søterritorium",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-08-28",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1075/xml",
  "description": "Retsinformation source. DocumentId=CQ000617; AccessionNumber=B20180107505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for danske, grønlandske og udenlandske bunkersenheder, som foretager bunkringsoperationer på dansk og grønlandsk søterritorium uden for havneområderne. Stk. 2. Bekendtgørelsen medfører ingen begrænsning af andre bestemmelser i lovgivningen, som skal iagttages i forbindelse med bunkringsoperationer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Følgende definitioner anvendes i denne bekendtgørelse: 1) Bunkersprodukter : Brændselsolier, andre typer olieprodukter, brændbar gas, methanol og ethanol m.v., der anvendes til brug for skibes energiforsyning og fremdrift. 2) Bunkersenhed : Et gas-, olie- eller anden form for tankskib, en pram m.v., der leverer bunkersprodukter til et modtagende skib. 3) Bunkringsoperation : a) overførsel af bunkersprodukter til et skib, hvor produktet skal anvendes til det pågældende skibs drift, eller b) overførsel af bunkersprodukter mellem to bunkersenheder, som begge er godkendt som bunkersenheder efter denne bekendtgørelse, såfremt det overførte kvantum udgør mindre end 5000 m 3 , og det alene tilsigtes anvendt til andre skibes drift. 4) Gasprodukt : Som defineret i ”The International Code for the Construction and Equipment of Ships Carrying Liquefied Gases in Bulk” (IGC-koden), kapitel 1, regel 1.1.1. 5) Gastankskib : Et skib som defineret i ”The International Code for the Construction and Equipment of Ships Carrying Liquefied Gases in Bulk” (IGC-koden), kapitel 1, regel 1.3.16. 6) Havneområde : Kajanlæg eller tilsvarende, herunder en ankerplads, som er underlagt en havns jurisdiktion, og hvorfra der skal ske overførsel af personer, gods, flydende ladninger m.v. eller udføres havnetjenesteydelser. 7) Modtagende skib : Det skib, der modtager bunkersprodukter. 8) Olie : Som defineret i MARPOL 73/78, med senere ændringer, anneks I, regel 1, stk. 1. 9) Olietankskib : Et skib som defineret i MARPOL 73/78, med senere ændringer, anneks I, regel 1, stk. 5. 10) Primære fendere : Store fendere, som absorberer stødet, når skibet lægger til, og som kan hindre kontakt mellem skibene under operationen. 11) Sekundære fendere : Andre end primære fendere, der anvendes under operationen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen kan foretage kontrol af bunkringsoperationer med henblik på at sikre, at bestemmelserne i denne bekendtgørelse efterleves. Stk. 2. Såfremt bestemmelserne i denne bekendtgørelse ikke overholdes, kan Søfartsstyrelsen udstede forbud mod, at bunkringsoperationen gennemføres, eller en igangværende bunkringsoperation kan kræves standset. Stk. 3. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, herunder prøveinstitutter i andre EU-medlemsstater, i EFTA-stater, som er kontraherende parter til EØS-aftalen, og i Tyrkiet, som giver passende og tilfredsstillende garantier af afprøvningernes tekniske, fagmæssige og uafhængige art. Stk. 4. Når der i denne bekendtgørelse stilles krav om, at certifikater eller andre dokumenter skal kunne forevises, eller om anvendelse af checklister, accepteres tillige kopi af dokumenter på elektroniske medier. Hvis det pågældende dokument skal være underskrevet, accepteres elektroniske dokumenter, som er forsynet med en digital signatur. I begge tilfælde skal det fornødne udstyr til visning af dokumenterne være til stede om bord i det berørte skib/den berørte enhed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bunkringsoperationer må kun finde sted, såfremt bunkersenheden inden for de seneste 12 måneder er godkendt til at foretage bunkringsoperationer i dansk og grønlandsk territorialfarvand. Stk. 2. En godkendelse udstedes på grundlag af en inspektion af Søfartsstyrelsen, der verificerer, at bunkersenheden og dets udstyr opfylder bestemmelserne i denne bekendtgørelse og er egnet til at gennemføre bunkringsoperationen uden risiko for sikkerheden eller havmiljøet. Stk. 3. Dokumentationen for godkendelse som bunkersenhed eller en kopi heraf skal på forlangende kunne forevises for de danske myndigheder. Stk. 4. Det påhviler skibsføreren i såvel bunkersenheden som det modtagende skib at sikre sig, at bunkersenheden er godkendt, jf. stk. 2."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Medmindre andet aftales mellem det modtagende skib og bunkersenheden, påhviler den overordnede ledelse af bunkringsoperationen det modtagende skibs fører."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Slanger, der anvendes til overførsel af bunkersprodukter, skal være egnede til håndteringen af disse og skal herunder have en styrke og størrelse, der gør dem egnede til operationen. Slangerne skal være af en sådan længde, at der kan tages højde for bunkersenhedens og det modtagende skibs bevægelser. Stk. 2. Slangerne skal trykafprøves med flanger og bolte monteret i overensstemmelse med deres specifikation, 1) før de tages i brug, 2) periodisk hver fjerde måned, og 3) når slangen er blevet repareret eller udsat for usædvanligt store belastninger. Stk. 3. Datoen for den seneste trykafprøvning skal anføres på slangen. En fortegnelse over de udførte eftersyn og trykafprøvninger af slangerne samt producentens specifikationer skal opbevares om bord på bunkersenheden og være tilgængelige til enhver tid. Stk. 4. Alt løftegrej, herunder arrangementer til understøtning af slangerne, skal være konstrueret til formålet og holdes i god stand."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det skal være muligt i umiddelbar nærhed af bunkersenhedens manifold at standse de pumper, der leverer bunkersprodukter."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bunkringsoperationen må alene finde sted i et område og under vejr- og isforhold, som er egnede til formålet. Stk. 2. Det påhviler skibsføreren i såvel bunkersenheden som det modtagende skib at sikre, at operationen kan ske uden risiko for skade på de ombordværende personer, de involverede skibe eller enheder og skibsfarten i området, samt at operationen planlægges med henblik på beskyttelse af havet mod forurening. Stk. 3. Bunkersenheden og det modtagende skib skal på forhånd være enige om fortøjningsproceduren, og fortøjningen skal udføres i overensstemmelse hermed. Stk. 4. Det største skib skal ligge sikkert for anker, før bunkringsoperationen påbegyndes. Primære fendere af en anerkendt standard skal være placeret langs bunkersenhedens side, og sekundære fendere skal være klar til anvendelse. I særlige situationer kan lodsen – hvor denne indgår i operationen – og de to skibsførere dog beslutte at lade det mindste skib/den mindste enhed ligge sikkert for anker. Stk. 5. Ved bunkersoperationer i grønlandsk territorialfarvand under forhold, hvor ankring ikke er mulig, skal operationen planlægges under maksimalt hensyn til, at skibene undgår direkte berøring med hinanden, og med henblik på at forebygge, at bunkersslangen sprænger. Stk. 6. Der skal oprettes direkte og effektiv radiokontakt via VHF-radioer mellem de ansvarlige personer på henholdsvis bunkersenheden og det modtagende skib, og en sådan kontakt skal opretholdes under hele operationen. Hvis der anvendes bærbare radioer, skal ekstra batterier være umiddelbart tilgængelige. Stk. 7. Ved overførsel af olieprodukter skal alle relevante spygatter på bunkersenheden og på det modtagende skib være lukket. Stk. 8. Slangerne skal være sikkert forbundne, og en ansvarlig officer på såvel bunkersenheden som det modtagende skib skal godkende sammenkoblingen på eget skib/egen enhed. Slangerne skal være anbragt på en sådan måde, at skibenes bevægelser ikke vil skade dem. Stk. 9. Det skal sikres, at alle ventiler på det modtagende skib er indstillet til de rigtige tanke. På såvel det modtagende skib som bunkersenheden skal ventilerne på de rør på manifoldene og på de bunkerstilslutninger, der ikke anvendes ved bunkringsoperationen, være lukket og forsynet med blændflanger. Stk. 10. Spildbakkerne under manifolde og bunkerstilslutninger skal være drænet for vand m.v., inden bunkringsoperationen påbegyndes. Stk. 11. Udstyr til at bekæmpe mindre spild skal være umiddelbart klar til anvendelse på såvel det modtagende skib som bunkersenheden. Stk. 12. Bunkersenheder, som foretager overførsel af olieprodukter, skal være udstyret med hurtigt anvendelige flydespærringer med en længde mindst svarende til bunkersenhedens omkreds. Stk. 13. Den ansvarshavende officer på det modtagende skib skal acceptere den maksimale pumpehastighed, pumpehastigheden under efterfyldning samt det maksimale pumpetryk. Bunkringsoperationen må først påbegyndes, når det modtagende skib har meddelt, at det er klar til at modtage bunkersproduktet. Stk. 14. Bunkersenheden skal udarbejde en overordnet beredskabsplan, der dækker de kendte risici i forbindelse med bunkringsoperationen. Denne plan skal udarbejdes i tillæg til skibsberedskabsplanen ved olieforurening (Shipboard Oil Pollution Emergency Plan – SOPEP). Stk. 15. En liste over de nærmeste nationale instanser, der skal kontaktes i tilfælde af en forureningsulykke, skal være umiddelbart tilgængelig på begge skibe. Stk. 16. Før bunkringsoperationen påbegyndes, skal der forefindes en bunkringsplan om bord på såvel det modtagende skib som bunkersenheden, og den i bilag 1 viste checkliste skal være tilfredsstillende udfyldt og underskrevet af den ansvarshavende officer på såvel bunkersenheden som det modtagende skib. Checklisten skal opbevares om bord på bunkersenheden og det modtagende skib i mindst 1 år og skal være tilgængelig for kontrol af myndighederne."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved manifolden skal der under hele bunkringsoperationen på såvel bunkersenheden som det modtagende skib være placeret en ansvarlig person, der er øvet i operationen, til at observere slangen og forbindelserne for lækager. Den ansvarlige person på bunkersenheden skal have adgang til umiddelbart at standse operationen, hvis der observeres en lækage, eller hvis det modtagende skib anmoder herom. Stk. 2. Niveauet i de tanke, der fyldes, skal nøje overvåges under hele bunkringsoperationen. Stk. 3. Hvis vejret eller søen forringes i en sådan grad, at der opstår tvivl om sikkerheden, skal operationen afbrydes. Stk. 4. Slangerne skal drænes og blændes, før de føres tilbage til bunkersenheden."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Mindst 6 timer før en bunkringsoperation planlægges udført, skal det afgivende skib/bunkersenheden informere herom. Information skal gives til følgende myndigheder: 1) For operationer, der planlægges udført i dansk territorialfarvand: Joint Operations Center, Operationsstaben,Værnsfælles Forsvarskommando. 2) For operationer, der planlægges udført i grønlandsk territorialfarvand: Arktisk Kommando. Stk. 2. Den i stk. 1 nævnte information skal indeholde følgende oplysninger om operationen: 1) Det afgivende skibs/bunkersenhedens og det modtagende skibs navne, kaldesignaler og IMO-numre. 2) Stedet, hvor bunkringsoperationen vil finde sted. 3) Tidspunktet, hvor bunkringsoperationen påbegyndes, og det forventede tidspunkt for afslutning af operationen. 4) Typen og mængden af bunkersprodukter, som skal overføres. Stk. 3. Nærmere oplysninger om det overførte produkt skal kunne oplyses på forespørgsel. Stk. 4. Såfremt der sker væsentlige ændringer i de efter stk. 2 afgivne oplysninger, herunder en afvigelse på mere end 6 timer i operationens påbegyndelse, skal bunkersenheden hurtigst muligt informere de i stk. 1 nævnte myndigheder herom."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Procedurerne i §§ 5-10 skal være en del af sikkerhedsstyringssystemet (ISM) på såvel bunkersenheden som det modtagende skib. For skibe/bunkersenheder, som ikke er omfattet af kravet om ISM, skal besætningen være instrueret i procedurerne forud for bunkringsoperationens påbegyndelse."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Overtrædelse af denne forskrift straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 12, stk. 2 og stk. 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kriminallovens kapitel 37, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminalloven for Grønlands 5. kapitel. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 733 af 25. juni 2007 om overførsel af bunkersolie mellem skibe på dansk søterritorium ophæves. Stk. 3. Erklæringer om bunkersskibes egnethed til bunkring i danske farvande, udstedt i henhold til den i stk. 2 nævnte bekendtgørelse, bevarer deres gyldighed indtil den påtrykte udløbsdato."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for danske, grønlandske og udenlandske bunkersenheder, som foretager bunkringsoperationer på dansk og grønlandsk søterritorium uden for havneområderne. Stk. 2. Bekendtgørelsen medfører ingen begrænsning af andre bestemmelser i lovgivningen, som skal iagttages i forbindelse med bunkringsoperationer.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Følgende definitioner anvendes i denne bekendtgørelse: 1) Bunkersprodukter : Brændselsolier, andre typer olieprodukter, brændbar gas, methanol og ethanol m.v., der anvendes til brug for skibes energiforsyning og fremdrift. 2) Bunkersenhed : Et gas-, olie- eller anden form for tankskib, en pram m.v., der leverer bunkersprodukter til et modtagende skib. 3) Bunkringsoperation : a) overførsel af bunkersprodukter til et skib, hvor produktet skal anvendes til det pågældende skibs drift, eller b) overførsel af bunkersprodukter mellem to bunkersenheder, som begge er godkendt som bunkersenheder efter denne bekendtgørelse, såfremt det overførte kvantum udgør mindre end 5000 m 3 , og det alene tilsigtes anvendt til andre skibes drift. 4) Gasprodukt : Som defineret i ”The International Code for the Construction and Equipment of Ships Carrying Liquefied Gases in Bulk” (IGC-koden), kapitel 1, regel 1.1.1. 5) Gastankskib : Et skib som defineret i ”The International Code for the Construction and Equipment of Ships Carrying Liquefied Gases in Bulk” (IGC-koden), kapitel 1, regel 1.3.16. 6) Havneområde : Kajanlæg eller tilsvarende, herunder en ankerplads, som er underlagt en havns jurisdiktion, og hvorfra der skal ske overførsel af personer, gods, flydende ladninger m.v. eller udføres havnetjenesteydelser. 7) Modtagende skib : Det skib, der modtager bunkersprodukter. 8) Olie : Som defineret i MARPOL 73/78, med senere ændringer, anneks I, regel 1, stk. 1. 9) Olietankskib : Et skib som defineret i MARPOL 73/78, med senere ændringer, anneks I, regel 1, stk. 5. 10) Primære fendere : Store fendere, som absorberer stødet, når skibet lægger til, og som kan hindre kontakt mellem skibene under operationen. 11) Sekundære fendere : Andre end primære fendere, der anvendes under operationen.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen kan foretage kontrol af bunkringsoperationer med henblik på at sikre, at bestemmelserne i denne bekendtgørelse efterleves. Stk. 2. Såfremt bestemmelserne i denne bekendtgørelse ikke overholdes, kan Søfartsstyrelsen udstede forbud mod, at bunkringsoperationen gennemføres, eller en igangværende bunkringsoperation kan kræves standset. Stk. 3. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, herunder prøveinstitutter i andre EU-medlemsstater, i EFTA-stater, som er kontraherende parter til EØS-aftalen, og i Tyrkiet, som giver passende og tilfredsstillende garantier af afprøvningernes tekniske, fagmæssige og uafhængige art. Stk. 4. Når der i denne bekendtgørelse stilles krav om, at certifikater eller andre dokumenter skal kunne forevises, eller om anvendelse af checklister, accepteres tillige kopi af dokumenter på elektroniske medier. Hvis det pågældende dokument skal være underskrevet, accepteres elektroniske dokumenter, som er forsynet med en digital signatur. I begge tilfælde skal det fornødne udstyr til visning af dokumenterne være til stede om bord i det berørte skib/den berørte enhed.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bunkringsoperationer må kun finde sted, såfremt bunkersenheden inden for de seneste 12 måneder er godkendt til at foretage bunkringsoperationer i dansk og grønlandsk territorialfarvand. Stk. 2. En godkendelse udstedes på grundlag af en inspektion af Søfartsstyrelsen, der verificerer, at bunkersenheden og dets udstyr opfylder bestemmelserne i denne bekendtgørelse og er egnet til at gennemføre bunkringsoperationen uden risiko for sikkerheden eller havmiljøet. Stk. 3. Dokumentationen for godkendelse som bunkersenhed eller en kopi heraf skal på forlangende kunne forevises for de danske myndigheder. Stk. 4. Det påhviler skibsføreren i såvel bunkersenheden som det modtagende skib at sikre sig, at bunkersenheden er godkendt, jf. stk. 2.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Medmindre andet aftales mellem det modtagende skib og bunkersenheden, påhviler den overordnede ledelse af bunkringsoperationen det modtagende skibs fører.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Slanger, der anvendes til overførsel af bunkersprodukter, skal være egnede til håndteringen af disse og skal herunder have en styrke og størrelse, der gør dem egnede til operationen. Slangerne skal være af en sådan længde, at der kan tages højde for bunkersenhedens og det modtagende skibs bevægelser. Stk. 2. Slangerne skal trykafprøves med flanger og bolte monteret i overensstemmelse med deres specifikation, 1) før de tages i brug, 2) periodisk hver fjerde måned, og 3) når slangen er blevet repareret eller udsat for usædvanligt store belastninger. Stk. 3. Datoen for den seneste trykafprøvning skal anføres på slangen. En fortegnelse over de udførte eftersyn og trykafprøvninger af slangerne samt producentens specifikationer skal opbevares om bord på bunkersenheden og være tilgængelige til enhver tid. Stk. 4. Alt løftegrej, herunder arrangementer til understøtning af slangerne, skal være konstrueret til formålet og holdes i god stand.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det skal være muligt i umiddelbar nærhed af bunkersenhedens manifold at standse de pumper, der leverer bunkersprodukter.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bunkringsoperationen må alene finde sted i et område og under vejr- og isforhold, som er egnede til formålet. Stk. 2. Det påhviler skibsføreren i såvel bunkersenheden som det modtagende skib at sikre, at operationen kan ske uden risiko for skade på de ombordværende personer, de involverede skibe eller enheder og skibsfarten i området, samt at operationen planlægges med henblik på beskyttelse af havet mod forurening. Stk. 3. Bunkersenheden og det modtagende skib skal på forhånd være enige om fortøjningsproceduren, og fortøjningen skal udføres i overensstemmelse hermed. Stk. 4. Det største skib skal ligge sikkert for anker, før bunkringsoperationen påbegyndes. Primære fendere af en anerkendt standard skal være placeret langs bunkersenhedens side, og sekundære fendere skal være klar til anvendelse. I særlige situationer kan lodsen – hvor denne indgår i operationen – og de to skibsførere dog beslutte at lade det mindste skib/den mindste enhed ligge sikkert for anker. Stk. 5. Ved bunkersoperationer i grønlandsk territorialfarvand under forhold, hvor ankring ikke er mulig, skal operationen planlægges under maksimalt hensyn til, at skibene undgår direkte berøring med hinanden, og med henblik på at forebygge, at bunkersslangen sprænger. Stk. 6. Der skal oprettes direkte og effektiv radiokontakt via VHF-radioer mellem de ansvarlige personer på henholdsvis bunkersenheden og det modtagende skib, og en sådan kontakt skal opretholdes under hele operationen. Hvis der anvendes bærbare radioer, skal ekstra batterier være umiddelbart tilgængelige. Stk. 7. Ved overførsel af olieprodukter skal alle relevante spygatter på bunkersenheden og på det modtagende skib være lukket. Stk. 8. Slangerne skal være sikkert forbundne, og en ansvarlig officer på såvel bunkersenheden som det modtagende skib skal godkende sammenkoblingen på eget skib/egen enhed. Slangerne skal være anbragt på en sådan måde, at skibenes bevægelser ikke vil skade dem. Stk. 9. Det skal sikres, at alle ventiler på det modtagende skib er indstillet til de rigtige tanke. På såvel det modtagende skib som bunkersenheden skal ventilerne på de rør på manifoldene og på de bunkerstilslutninger, der ikke anvendes ved bunkringsoperationen, være lukket og forsynet med blændflanger. Stk. 10. Spildbakkerne under manifolde og bunkerstilslutninger skal være drænet for vand m.v., inden bunkringsoperationen påbegyndes. Stk. 11. Udstyr til at bekæmpe mindre spild skal være umiddelbart klar til anvendelse på såvel det modtagende skib som bunkersenheden. Stk. 12. Bunkersenheder, som foretager overførsel af olieprodukter, skal være udstyret med hurtigt anvendelige flydespærringer med en længde mindst svarende til bunkersenhedens omkreds. Stk. 13. Den ansvarshavende officer på det modtagende skib skal acceptere den maksimale pumpehastighed, pumpehastigheden under efterfyldning samt det maksimale pumpetryk. Bunkringsoperationen må først påbegyndes, når det modtagende skib har meddelt, at det er klar til at modtage bunkersproduktet. Stk. 14. Bunkersenheden skal udarbejde en overordnet beredskabsplan, der dækker de kendte risici i forbindelse med bunkringsoperationen. Denne plan skal udarbejdes i tillæg til skibsberedskabsplanen ved olieforurening (Shipboard Oil Pollution Emergency Plan – SOPEP). Stk. 15. En liste over de nærmeste nationale instanser, der skal kontaktes i tilfælde af en forureningsulykke, skal være umiddelbart tilgængelig på begge skibe. Stk. 16. Før bunkringsoperationen påbegyndes, skal der forefindes en bunkringsplan om bord på såvel det modtagende skib som bunkersenheden, og den i bilag 1 viste checkliste skal være tilfredsstillende udfyldt og underskrevet af den ansvarshavende officer på såvel bunkersenheden som det modtagende skib. Checklisten skal opbevares om bord på bunkersenheden og det modtagende skib i mindst 1 år og skal være tilgængelig for kontrol af myndighederne.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved manifolden skal der under hele bunkringsoperationen på såvel bunkersenheden som det modtagende skib være placeret en ansvarlig person, der er øvet i operationen, til at observere slangen og forbindelserne for lækager. Den ansvarlige person på bunkersenheden skal have adgang til umiddelbart at standse operationen, hvis der observeres en lækage, eller hvis det modtagende skib anmoder herom. Stk. 2. Niveauet i de tanke, der fyldes, skal nøje overvåges under hele bunkringsoperationen. Stk. 3. Hvis vejret eller søen forringes i en sådan grad, at der opstår tvivl om sikkerheden, skal operationen afbrydes. Stk. 4. Slangerne skal drænes og blændes, før de føres tilbage til bunkersenheden.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Mindst 6 timer før en bunkringsoperation planlægges udført, skal det afgivende skib/bunkersenheden informere herom. Information skal gives til følgende myndigheder: 1) For operationer, der planlægges udført i dansk territorialfarvand: Joint Operations Center, Operationsstaben,Værnsfælles Forsvarskommando. 2) For operationer, der planlægges udført i grønlandsk territorialfarvand: Arktisk Kommando. Stk. 2. Den i stk. 1 nævnte information skal indeholde følgende oplysninger om operationen: 1) Det afgivende skibs/bunkersenhedens og det modtagende skibs navne, kaldesignaler og IMO-numre. 2) Stedet, hvor bunkringsoperationen vil finde sted. 3) Tidspunktet, hvor bunkringsoperationen påbegyndes, og det forventede tidspunkt for afslutning af operationen. 4) Typen og mængden af bunkersprodukter, som skal overføres. Stk. 3. Nærmere oplysninger om det overførte produkt skal kunne oplyses på forespørgsel. Stk. 4. Såfremt der sker væsentlige ændringer i de efter stk. 2 afgivne oplysninger, herunder en afvigelse på mere end 6 timer i operationens påbegyndelse, skal bunkersenheden hurtigst muligt informere de i stk. 1 nævnte myndigheder herom.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Procedurerne i §§ 5-10 skal være en del af sikkerhedsstyringssystemet (ISM) på såvel bunkersenheden som det modtagende skib. For skibe/bunkersenheder, som ikke er omfattet af kravet om ISM, skal besætningen være instrueret i procedurerne forud for bunkringsoperationens påbegyndelse.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Overtrædelse af denne forskrift straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 12, stk. 2 og stk. 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kriminallovens kapitel 37, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminalloven for Grønlands 5. kapitel. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark.",
      "valid_from": "2018-08-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 733 af 25. juni 2007 om overførsel af bunkersolie mellem skibe på dansk søterritorium ophæves. Stk. 3. Erklæringer om bunkersskibes egnethed til bunkring i danske farvande, udstedt i henhold til den i stk. 2 nævnte bekendtgørelse, bevarer deres gyldighed indtil den påtrykte udløbsdato.",
      "valid_from": "2018-08-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
