{
  "id": "2018:1069",
  "type": "statute",
  "title": "Bekendtgørelse af lov om testcentre for store vindmøller ved Høvsøre og Østerild",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2018-08-21",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1069/xml",
  "description": "Retsinformation source. DocumentId=CQ000634; AccessionNumber=A20180106929; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at fastlægge rammerne for anlæg og drift af de nationale testcentre for store vindmøller i Høvsøre i Lemvig Kommune og Østerild i Thisted Kommune. Stk. 2. Testcentrene skal skabe mulighed for at afprøve prototyper af nye vindmøller i Høvsøre og i Østerild. Testcentrene etableres inden for de områder, der er vist på bilag 1 og 2. Stk. 3. Ved prototypevindmølle forstås i denne lov en ny vindmølletype, der er under udvikling, som ikke sælges kommercielt, og for hvilken Energistyrelsen har udstedt en tidsbegrænset godkendelse som forsøgsmølle."
    },
    {
      "provision_ref": "1a:2",
      "chapter": "1a",
      "section": "2",
      "content": "§ 2. Danmarks Tekniske Universitet (den driftsansvarlige) er ansvarlig for anlæg og drift af testcentrene. Stk. 2. Det skal fremgå af kontrakter, at brugerne af standpladserne afholder alle udgifterne til anlæg og drift af testcentrene. Stk. 3. Erhvervsministeren kan efter forhandling med uddannelses- og forskningsministeren fastsætte nærmere regler om Danmarks Tekniske Universitets aktiviteter efter denne lov."
    },
    {
      "provision_ref": "2:2a",
      "chapter": "2",
      "section": "2a",
      "content": "§ 2 a. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger af hensyn til yngle- og rasteområder for arter omfattet af bilag 3 til lov om naturbeskyttelse som følge af anlæg og drift af testcentrene. Stk. 2. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger for at modvirke, at fugle eller arter omfattet af bilag 3 til lov om naturbeskyttelse forstyrres eller dræbes med skadelig virkning for arten eller bestanden. Erhvervsministeren sikrer endvidere, at der foretages afværgeforanstaltninger af hensyn til fugles æg og reder. Stk. 3. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger af hensyn til naturbeskyttelsen i øvrigt. Stk. 4. Erhvervsministeren kan pålægge den driftsansvarlige at udføre nødvendige afværgeforanstaltninger efter stk. 1-3. Stk. 5. Den driftsansvarlige kan efter aftale med erhvervsministeren tørlægge søer og nedlægge anden beskyttet natur, når det er nødvendigt for udførelsen af arbejder efter kapitel 2 a-3. Den driftsansvarlige skal etablere erstatningsnatur herfor efter aftale med erhvervsministeren."
    },
    {
      "provision_ref": "2:2b",
      "chapter": "2",
      "section": "2b",
      "content": "§ 2 b. Erhvervsministeren sikrer, at der udføres passende nødvendige kompensationsforanstaltninger. Erhvervsministe­ren underretter Europa-Kommissionen om, hvilke kompensationsforanstaltninger der udføres. Stk. 2. Erhvervsministeren kan pålægge den driftsansvarlige at udføre nødvendige kompensationsforanstaltninger."
    },
    {
      "provision_ref": "2a:2c",
      "chapter": "2a",
      "section": "2c",
      "content": "§ 2 c. Området består af en beskyttelseszone, et støjkonsekvensområde, et vindfelt, et måleområde og et testområde, jf. bilag 1."
    },
    {
      "provision_ref": "2a:3",
      "chapter": "2a",
      "section": "3",
      "content": "§ 3. Standpladser anlægges på en linje som vist på bilag 1. Standplads 2-8 kan anvendes til opstilling og afprøvning af syv prototypevindmøller hver med en totalhøjde på op til 330 m. Standplads 1 og 9 kan anvendes til opstilling og afprøvning af to prototypevindmøller hver med en totalhøjde på op til 250 m. Stk. 2. I test- og måleområdet vest for standpladserne kan der anlægges pladser til målemaster. Stk. 3. I test- og måleområdet nord og syd for linjen nævnt i stk. 1 kan der opstilles master til lysmarkering og to meteorologimaster. Den sydligste lysmarkeringsmast kan i stedet placeres mellem standplads 8 og 9, og der kan placeres lysafmærkning på en eksisterende målemast eller vindmølle i midten af testområdet. Stk. 4. Meteorologimaster, lysmarkeringsmaster og målemaster skal være fastgjort med en bardunering. Målemasten ved standplads 8 kan dog opstilles som fritstående mast for at sikre, at der fortsat kan ske råstofindvinding på arealet."
    },
    {
      "provision_ref": "2a:4",
      "chapter": "2a",
      "section": "4",
      "content": "§ 4. Der anlægges vejadgang til testområdet og besøgscenteret, jf. bilag 1. Der kan endvidere anlægges serviceveje og arbejdsarealer."
    },
    {
      "provision_ref": "2a:5",
      "chapter": "2a",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan beslutte, at skov og bevoksning m.v. i testområdet, i måleområdet vest for testområdet og i vindfeltet skal ryddes, i det omfang det er nødvendigt for at anlægge og drive testcenteret. Rydningen kan ske i etaper. Disse områder kan holdes uden træbevoksning. Stk. 2. Omkring naturområdet ved Stensig øst for Testcentervej, som er beskyttet efter naturbeskyttelseslovens § 3, skal rydningen foregå skånsomt. Stk. 3. Rydningen af skov efter stk. 1 begrænses til 450 ha i alt, jf. dog stk. 4. Stk. 4. Hvis sikring af opfyldelse af de internationale standarder for vindmålinger tilsiger det, kan erhvervsministeren give dispensation fra stk. 3 til rydning af yderligere op til 100 ha. Den samlede skovrydning kan ikke overstige 550 ha. Stk. 5. Erhvervsministeren skal til erstatning for skov, der er ryddet i henhold til stk. 1, etablere erstatningsskov på statslige og private arealer. Stk. 6. I forbindelse med udvidelsen af testcenteret kan der inden for den ramme, som fremgår af stk. 3 og 4, ryddes 63 ha skov. Der kan endvidere ryddes 13 ha skov for at sikre mulighed for at kalibrere vindforholdene inden opsætning af vindmøllerne og forud for eventuel råstofgravning i området. Erhvervsministeren skal sikre, at der etableres erstatningsskov på statslige arealer."
    },
    {
      "provision_ref": "2a:6",
      "chapter": "2a",
      "section": "6",
      "content": "§ 6. Miljø- og fødevareministeren varetager driften, herunder naturplejen, af de statsejede naturarealer ved testcenteret. I testområdet varetages naturplejen i samarbejde med den driftsansvarlige."
    },
    {
      "provision_ref": "2b:7",
      "chapter": "2b",
      "section": "7",
      "content": "§ 7. Området består af en beskyttelseszone, et støjkonsekvensområde, et vindfelt, et måleområde og et testområde, jf. bilag 2."
    },
    {
      "provision_ref": "2b:8",
      "chapter": "2b",
      "section": "8",
      "content": "§ 8. Standpladserne anlægges på en linje som vist på bilag 2. Standpladserne kan anvendes til opstilling og afprøvning af syv prototypevindmøller hver med en totalhøjde på op til 200 m. Stk. 2. I test- og måleområdet vest for standpladserne kan der anlægges pladser til målemaster. Stk. 3. I test- og måleområdet kan der opstilles master til lysmarkering og to meteorologimaster. Stk. 4. Meteorologimaster, lysmarkeringsmaster og målemaster kan være fastgjort med en bardunering."
    },
    {
      "provision_ref": "2b:9",
      "chapter": "2b",
      "section": "9",
      "content": "§ 9. Der anlægges vejadgang til testområdet, jf. bilag 2. Der kan endvidere anlægges og udvides serviceveje og arbejdsarealer."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Testcentrenes veje og arbejdsarealer m.v. anlægges med almindelig bundsikring og med et dæklag af stabilgrus. Stk. 2. Arbejdsarealer må ikke anvendes til arbejder, der indebærer håndtering af olier, kemikalier, maling og lign., medmindre der er tale om vedligeholdelse af vindmøller, kraner og lign. og bygninger. Stk. 3. I testområderne kan der anlægges et fællesareal, der befæstes således, at der ikke kan ske nedsivning til jorden, og hvor der kan foretages reparationer, der kræver brug af olier, kemikalier, maling og lign., og hvor spild og regnvand opsamles i en lukket tank. Stk. 4. Den driftsansvarlige udarbejder i samarbejde med henholdsvis Lemvig og Thisted Kommune beredskabsplaner til håndtering af uheld, herunder uheld, der medfører spild af forurenende stoffer."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygninger til besøgscentre, transformerstationer, administration og lager m.v. og et parkeringsareal i tilknytning til testcentrene kan opføres eller indrettes i eksisterende bygninger inden for de placeringer, der er vist på bilag 1 og 2. Erhvervsministeren kan stille krav til bygningernes ydre udformning. Stk. 2. Bygningernes højde må ikke overstige 8,5 m. Stk. 3. På standpladser og pladser til målemaster kan der placeres skure på op til 20 m 2 til nødvendige installationer. På standpladser kan der endvidere placeres bygninger til vindmølletransformerstationer og små telemaster. Erhvervsministeren kan stille krav til bygningernes ydre udformning. Stk. 4. Erhvervsministeren kan tillade, at stk. 1 og 2 fraviges, hvis der er en funktionel begrundelse herfor."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Vindmøllerne og meteorologimaster, lysmarkerin‌gs­master og målemaster skal være ensfarvede og må ikke belyses eller påsættes belysning ud over i kortvarige perioder i forbindelse med test, eller hvor hensynet til flysikkerheden tilsiger det."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Vindmøllerne under et må ikke give anledning til mere end 10 timers reel skyggetid årligt ved omkringliggende boliger."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Flyvning med helikopter i forbindelse med afprøvning, servicering eller oplæring og lign. må højst finde sted 10 dage om året i og omkring testområdet."
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. Erhvervsministeren kan for at beskytte lokale ynglebestande af flagermus fastsætte regler om standsning af vindmøllerne i perioder med lave vindhastigheder eller lave nattemperaturer."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den driftsansvarlige kan med henblik på udbygning og drift af testcentrene erhverve fast ejendom, herunder ved mageskifte og jordfordeling. Den driftsansvarlige kan endvidere erhverve fast ejendom og indgå aftaler om rydning af beplantning og rådighedsindskrænkninger i forbindelse med gennemførelse af kompensationsforanstaltninger efter § 2 b. Den driftsansvarlige kan desuden erhverve vindmøller, når det er nødvendigt for at begrænse støjbelastningen fra vindmøller omkring møllerne på testcentrene. Stk. 2. Erhvervsministeren kan for den driftsansvarlige ekspropriere fast ejendom inden for vindfeltet og test- og måleområdet, når det er nødvendigt for etablering og drift af testcentrene, herunder til nødvendigt nyanlæg, udvidelse og ændring af bestående anlæg og nødvendige supplerende foranstaltninger, herunder ret til adgang til en ejendom i måleområdet for at foretage tekniske målinger eller for at pleje naturarealer af hensyn til driften af testcentrene. Ekspropriation kan endvidere ske til rydning af beplantning, jf. § 8, stk.1. Der kan desuden eksproprieres fast ejendom, eksproprieres til rydning af beplantning og pålægges faste ejendomme rådighedsindskrænkninger med henblik på gennemførelse af kompensationsforanstaltninger efter § 2 b. 1) Henvisningen til § 8, stk. 1, skulle rettelig være ændret til § 5, stk. 1, ved lov nr. 705 af 8. juni 2018. Fejlen vil blive rettet ved førstkommende lejlighed. Stk. 3. Erhvervsministeren kan for den driftsansvarlige endvidere ekspropriere fast ejendom inden for støjkonsekvensområdet, når det er nødvendigt for at begrænse støjbelastningen fra vindmøller omkring møllerne på testcentrene. Erhvervsministeren kan tillige ekspropriere vindmøller syd for Fjaltring, når det er nødvendigt, for at Testcenter Høvsøre kan overholde støjgrænserne for støjfølsom arealanvendelse i vindmøllebekendtgørelsen. Stk. 4. Erhvervsministeren, den driftsansvarlige, jf. § 2, stk. 1, og personer med bemyndigelse fra erhvervsministeren har mod behørig legitimation uden retskendelse adgang til den pågældende ejendom for at foretage de nødvendige tekniske forarbejder m.v. til brug for forberedelse og gennemførelse af beslutninger om opkøb af vindmøller med henblik på nedtagning efter stk. 1 eller ekspropriation med henblik på nedtagning efter stk. 3. Det samme gælder adgang til forberedelse af beslutninger om erhvervelse af ejendom m.v. eller om ekspropriation til gennemførelse af kompensationsforanstaltninger efter § 2 b. Adgang sker efter forudgående underretning af ejeren eller brugeren af ejendommen. Stk. 5. Ekspropriation sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Den driftsansvarlige afholder alle omkostninger til ekspropriationer. Stk. 6. Ejeren af en beboelsesejendom, der er beliggende inden for 1.500 m fra nye vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på Testcenter Østerild, kan anmode den driftsansvarlige om at købe ejendommen til en pris svarende til den offentlige ejendomsvurdering fastsat efter bestemmelserne i ejendomsvurderingsloven fratrukket udbetalt værditab efter §§ 17-20. Tilsvarende gælder for ejeren af en beboelsesejendom, der er beliggende inden for 900 m fra nye vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på Testcenter Høvsøre. Stk. 7. Anmodning om overtagelse kan kun ske, såfremt ejeren har fremsat krav om betaling for værditab, jf. § 9, stk. 4, i lov om fremme af vedvarende energi og §§ 17-20, og såfremt der ikke er indgået aftale om værditabets størrelse, jf. § 9, stk. 7, i lov om fremme af vedvarende energi. Anmodningen skal indgives til den driftsansvarlige, senest 4 uger efter at taksationsmyndigheden har taget stilling til kravet om værditabsbetaling, jf. § 7 i lov om fremme af vedvarende energi. Stk. 8. Den driftsansvarlige kan tillade, at anmodning efter stk. 7 indgives senere, hvis der foreligger særlige omstændigheder. Stk. 9. Ejeren af en ejendom kan ikke anmode om overtagelse efter stk. 6, hvis erhvervsministeren beslutter at ekspropriere ejendomsretten til hele ejendommen. Stk. 10. Anmodning om overtagelse efter stk. 6 afskærer ejeren fra retten til at modtage værditabsbetaling efter lov om fremme af vedvarende energi, jf. §§ 17-20, for den pågældende ejendom. Stk. 11. Den driftsansvarlige indtræder i krav på værditabsbetaling for ejendomme overtaget efter stk. 6. Stk. 12. Erhvervsministeren kan fremsætte regler om den nærmere fremgangsmåde for og indhold af overtagelsesordningen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Arealer, der skal anvendes til standpladser, kan udlejes til vindmølleproducenter. Stk. 2. Arealerne må kun anvendes til afprøvning af prototyper af vindmøller og andre test i tilknytning hertil."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Lov om fremme af vedvarende energi og regler udstedt i medfør heraf finder anvendelse på vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på testcentrene, med de tilpasninger, der følger af §§ 18-20."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den driftsansvarlige, jf. § 2, indtræder i de rettigheder og pligter, som er tillagt opstilleren efter §§ 6-12 i lov om fremme af vedvarende energi. Stk. 2. Ejeren af en ejendom, hvis krav på betaling af værditab er bortfaldet, fordi værditabet udgør 1 pct. eller derunder af ejendommens værdi, kan anmode taksationsmyndigheden om genoptagelse af afgørelsen, hvis en efterfølgende delvis ekspropriation i henhold til § 15 inden opstilling af en ny mølle på en ny standplads eller forhøjelsen af en eksisterende mølle medfører, at værditabet herefter vurderes til at kunne overstige 1 pct. af ejendommens værdi. Anmodning om genoptagelse skal indsendes til energi-, forsynings- og klimaministeren, inden 4 uger efter at der er truffet afgørelse om ekspropriation. Stk. 3. Ved annoncering m.v. efter § 19 og ved taksationsmyndighedens vurdering af værditab efter § 7 i lov om fremme af vedvarende energi skal det lægges til grund, at der i Testcenter Høvsøre opstilles syv vindmøller med en totalhøjde på 200 m, og at der på Testcenter Østerild opstilles syv vindmøller med en totalhøjde på 330 m og to vindmøller med en totalhøjde på 250 m."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Den driftsansvarlige afholder efter annoncering i relevante lokale medier, herunder på kommunernes respektive hjemmesider, inden en frist, der fastsættes af erhvervsministeren, det offentlige møde, der er nævnt i § 9, stk. 1, i lov om fremme af vedvarende energi, hvor der redegøres for konsekvenserne af opstilling af flere og højere vindmøller på henholdsvis Testcenter Høvsøre og Testcenter Østerild for de omkringliggende faste ejendomme. Stk. 2. Den driftsansvarlige giver individuel, skriftlig med­delelse om tidspunktet for afholdelse af det offentlige møde og om fristen for at anmelde krav m.v., jf. § 9, stk. 3, og § 10 i lov om fremme af vedvarende energi, til 1) ejere af fast ejendom, der helt eller delvis er beliggende i en afstand af op til 1.500 m fra opstillingsstedet på Testcenter Østerild eller 900 m fra opstillingsstedet på Testcenter Høvsøre, og 2) andre interesserede, som har anmodet energi-, forsynings- og klimaministeren om underretning. Stk. 3. Energi-, forsynings- og klimaministeren skal godkende den skriftlige meddelelse og underrette den driftsansvarlige om andre interesserede, jf. stk. 2."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ejere af fast ejendom, hvorom der er truffet afgørelse om værditabsbetaling, eller hvor der er indgået aftale herom, kan ikke rejse nye krav om værditabsbetaling mod den driftsansvarlige efter denne lov eller efter lov om fremme af vedvarende energi som følge af opsætning og nedtagning af vindmøller på testcenteret. Stk. 2. Ejere, der har fået tilkendt værditabsbetaling eller har indgået aftale herom, har krav på at få udbetalt denne, når den første nye eller højere vindmølle på testcenteret er opstillet. Stk. 3. § 54 i lov om fremme af vedvarende energi finder ikke anvendelse på vindmøller opstillet på testcenteret efter denne lov."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. (Ophævet)."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen må ikke meddele tilladelse efter den øvrige lovgivning til opførelse eller ændring af vindmøller inden for støjkonsekvensområdet. Stk. 2. Kommunalbestyrelsen må kun meddele tilladelse efter den øvrige lovgivning til opførelse af vindmøller i den del af beskyttelseszonen, der ligger uden for støjkonsekvensområdet, hvis beskyttelseszonens funktion ikke derved ændres eller påvirkes negativt i forhold til testcenteret. Stk. 3. Når vindmøller ønskes opført eller ændret uden for støjkonsekvensområdet, skal det beregnede samlede støjbidrag fra testcenteret, som det fremgår af bilag 3, lægges til grund ved vurdering af, om kravene i reglerne om støj fra vindmøller er overholdt. Det samme gælder ved udførelse af tilsyn med de i 1. pkt. nævnte vindmøller efter reglerne om støj fra vindmøller. Stk. 4. Ved vurderingen af støj fra testcentrene efter reglerne om støj fra vindmøller skal det lægges til grund, at der ikke er områder inden for støjkonsekvensområdet, der er karakteriseret som støjfølsom arealanvendelse. Beboelse m.v., der er etableret ved Testcenter Østerild efter den 3. marts 2011, er uden betydning for vurdering af støj fra testcenteret efter reglerne om støj fra vindmøller. Ligeledes er beboelse m.v., som etableres ved testcentrene efter den 1. juli 2018, uden betydning for vurdering af støj fra testcentrene efter reglerne om støj fra vindmøller. Stk. 5. Kommunalbestyrelsen må kun meddele tilladelse efter den øvrige lovgivning til at opføre bygninger af mere end 12 meters højde i vindfeltet, hvis vindfeltets funktion ikke derved ændres eller påvirkes negativt i forhold til testcenteret. Tilsvarende gælder for kommunalbestyrelsens adgang til at meddele tilladelse til at opføre tekniske anlæg i vindfeltet. Uanset bestemmelsen i 1. pkt. må der opføres bygninger, der opføres som tilbygninger eller bygninger i tilknytning til eksisterende byggeri. Stk. 6. Der må ikke udlægges nye arealer til byzone, sommerhusområde, skovrejsning eller anden arealanvendelse i vindfeltet, hvis vindfeltets funktion derved ændres eller påvirkes negativt i forhold til testcenteret. Stk. 7. Der må ikke ved lokalplan udlægges arealer til støjfølsom arealanvendelse inden for støjkonsekvensområdet. Det samme gælder uden for støjkonsekvensområdet, hvis et område inden for støjkonsekvensområdet dermed bliver et område med støjfølsom arealanvendelse. Stk. 8. Kommunalbestyrelsens afgørelser, som er nævnt i stk. 1, 2 og 5, kan påklages efter reglerne i den lovgivning, som afgørelsen i øvrigt er truffet i henhold til."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Der kræves ikke tilladelse efter § 65, stk. 1 og 2, jf. §§ 3 og 17 i lov om naturbeskyttelse og § 35, stk. 1, i lov om planlægning til udførelse af arbejder efter kapitel 2, 2 a, 2 b og 3 i denne lov. Stk. 2. Reglerne i lov om planlægning om tilvejebringelse af kommune- og lokalplaner, Lemvig Kommunes og Thisted Kommunes kommuneplaner, §§ 8-13 og 26-28 i lov om skove og kapitel 6, 9 og 10 i lov om vandløb finder ikke anvendelse ved udførelse af arbejder efter kapitel 2, 2 a, 2 b og 3 i denne lov. Stk. 3. §§ 10 og 11 i lov om elforsyning finder ikke anvendelse for vindmøller, der opstilles på testcenteret."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Uanset reglerne i kapitel 4 i lov om naturbeskyttelse kan den driftsansvarlige træffe afgørelse om, at offentligheden ikke har adgang til testområdet, når der arbejdes med opsætning af vindmøller eller større mølledele, eller når sikkerhedsmæssige hensyn i øvrigt gør det nødvendigt. Stk. 2. Den driftsansvarliges afgørelser efter stk. 1 kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Erhvervsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Erhvervsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Erhvervsministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den driftsansvarlige kan efter godkendelse fra erhvervsministeren beslutte at nedlægge et eller begge testcentre og skal i forbindelse hermed sikre, at testområderne ryddes og retableres, således at Testcenter Østerild kan overgå til enten skov- eller naturformål, og Testcenter Høvsøre kan overgå til landbrugsdrift. Erhvervsministeren bestemmer, hvordan den driftsansvarlige skal retablere testområderne."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Loven træder i kraft den 1. oktober 2010. Stk. 2. Med virkning fra denne dato bortfalder verserende sager efter naturbeskyttelseslovens kapitel 6 om fredning af arealer i test- og måleområdet og vindfeltet, der vil være til hinder for etablering af et testcenter efter denne lov."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at fastlægge rammerne for anlæg og drift af de nationale testcentre for store vindmøller i Høvsøre i Lemvig Kommune og Østerild i Thisted Kommune. Stk. 2. Testcentrene skal skabe mulighed for at afprøve prototyper af nye vindmøller i Høvsøre og i Østerild. Testcentrene etableres inden for de områder, der er vist på bilag 1 og 2. Stk. 3. Ved prototypevindmølle forstås i denne lov en ny vindmølletype, der er under udvikling, som ikke sælges kommercielt, og for hvilken Energistyrelsen har udstedt en tidsbegrænset godkendelse som forsøgsmølle.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "1a:2",
      "chapter": "1a",
      "section": "2",
      "content": "§ 2. Danmarks Tekniske Universitet (den driftsansvarlige) er ansvarlig for anlæg og drift af testcentrene. Stk. 2. Det skal fremgå af kontrakter, at brugerne af standpladserne afholder alle udgifterne til anlæg og drift af testcentrene. Stk. 3. Erhvervsministeren kan efter forhandling med uddannelses- og forskningsministeren fastsætte nærmere regler om Danmarks Tekniske Universitets aktiviteter efter denne lov.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2a",
      "chapter": "2",
      "section": "2a",
      "content": "§ 2 a. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger af hensyn til yngle- og rasteområder for arter omfattet af bilag 3 til lov om naturbeskyttelse som følge af anlæg og drift af testcentrene. Stk. 2. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger for at modvirke, at fugle eller arter omfattet af bilag 3 til lov om naturbeskyttelse forstyrres eller dræbes med skadelig virkning for arten eller bestanden. Erhvervsministeren sikrer endvidere, at der foretages afværgeforanstaltninger af hensyn til fugles æg og reder. Stk. 3. Erhvervsministeren sikrer, at der udføres afværgeforanstaltninger af hensyn til naturbeskyttelsen i øvrigt. Stk. 4. Erhvervsministeren kan pålægge den driftsansvarlige at udføre nødvendige afværgeforanstaltninger efter stk. 1-3. Stk. 5. Den driftsansvarlige kan efter aftale med erhvervsministeren tørlægge søer og nedlægge anden beskyttet natur, når det er nødvendigt for udførelsen af arbejder efter kapitel 2 a-3. Den driftsansvarlige skal etablere erstatningsnatur herfor efter aftale med erhvervsministeren.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2b",
      "chapter": "2",
      "section": "2b",
      "content": "§ 2 b. Erhvervsministeren sikrer, at der udføres passende nødvendige kompensationsforanstaltninger. Erhvervsministe­ren underretter Europa-Kommissionen om, hvilke kompensationsforanstaltninger der udføres. Stk. 2. Erhvervsministeren kan pålægge den driftsansvarlige at udføre nødvendige kompensationsforanstaltninger.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2a:2c",
      "chapter": "2a",
      "section": "2c",
      "content": "§ 2 c. Området består af en beskyttelseszone, et støjkonsekvensområde, et vindfelt, et måleområde og et testområde, jf. bilag 1.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3",
      "chapter": "2a",
      "section": "3",
      "content": "§ 3. Standpladser anlægges på en linje som vist på bilag 1. Standplads 2-8 kan anvendes til opstilling og afprøvning af syv prototypevindmøller hver med en totalhøjde på op til 330 m. Standplads 1 og 9 kan anvendes til opstilling og afprøvning af to prototypevindmøller hver med en totalhøjde på op til 250 m. Stk. 2. I test- og måleområdet vest for standpladserne kan der anlægges pladser til målemaster. Stk. 3. I test- og måleområdet nord og syd for linjen nævnt i stk. 1 kan der opstilles master til lysmarkering og to meteorologimaster. Den sydligste lysmarkeringsmast kan i stedet placeres mellem standplads 8 og 9, og der kan placeres lysafmærkning på en eksisterende målemast eller vindmølle i midten af testområdet. Stk. 4. Meteorologimaster, lysmarkeringsmaster og målemaster skal være fastgjort med en bardunering. Målemasten ved standplads 8 kan dog opstilles som fritstående mast for at sikre, at der fortsat kan ske råstofindvinding på arealet.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2a:4",
      "chapter": "2a",
      "section": "4",
      "content": "§ 4. Der anlægges vejadgang til testområdet og besøgscenteret, jf. bilag 1. Der kan endvidere anlægges serviceveje og arbejdsarealer.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2a:5",
      "chapter": "2a",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan beslutte, at skov og bevoksning m.v. i testområdet, i måleområdet vest for testområdet og i vindfeltet skal ryddes, i det omfang det er nødvendigt for at anlægge og drive testcenteret. Rydningen kan ske i etaper. Disse områder kan holdes uden træbevoksning. Stk. 2. Omkring naturområdet ved Stensig øst for Testcentervej, som er beskyttet efter naturbeskyttelseslovens § 3, skal rydningen foregå skånsomt. Stk. 3. Rydningen af skov efter stk. 1 begrænses til 450 ha i alt, jf. dog stk. 4. Stk. 4. Hvis sikring af opfyldelse af de internationale standarder for vindmålinger tilsiger det, kan erhvervsministeren give dispensation fra stk. 3 til rydning af yderligere op til 100 ha. Den samlede skovrydning kan ikke overstige 550 ha. Stk. 5. Erhvervsministeren skal til erstatning for skov, der er ryddet i henhold til stk. 1, etablere erstatningsskov på statslige og private arealer. Stk. 6. I forbindelse med udvidelsen af testcenteret kan der inden for den ramme, som fremgår af stk. 3 og 4, ryddes 63 ha skov. Der kan endvidere ryddes 13 ha skov for at sikre mulighed for at kalibrere vindforholdene inden opsætning af vindmøllerne og forud for eventuel råstofgravning i området. Erhvervsministeren skal sikre, at der etableres erstatningsskov på statslige arealer.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2a:6",
      "chapter": "2a",
      "section": "6",
      "content": "§ 6. Miljø- og fødevareministeren varetager driften, herunder naturplejen, af de statsejede naturarealer ved testcenteret. I testområdet varetages naturplejen i samarbejde med den driftsansvarlige.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2b:7",
      "chapter": "2b",
      "section": "7",
      "content": "§ 7. Området består af en beskyttelseszone, et støjkonsekvensområde, et vindfelt, et måleområde og et testområde, jf. bilag 2.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2b:8",
      "chapter": "2b",
      "section": "8",
      "content": "§ 8. Standpladserne anlægges på en linje som vist på bilag 2. Standpladserne kan anvendes til opstilling og afprøvning af syv prototypevindmøller hver med en totalhøjde på op til 200 m. Stk. 2. I test- og måleområdet vest for standpladserne kan der anlægges pladser til målemaster. Stk. 3. I test- og måleområdet kan der opstilles master til lysmarkering og to meteorologimaster. Stk. 4. Meteorologimaster, lysmarkeringsmaster og målemaster kan være fastgjort med en bardunering.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "2b:9",
      "chapter": "2b",
      "section": "9",
      "content": "§ 9. Der anlægges vejadgang til testområdet, jf. bilag 2. Der kan endvidere anlægges og udvides serviceveje og arbejdsarealer.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Testcentrenes veje og arbejdsarealer m.v. anlægges med almindelig bundsikring og med et dæklag af stabilgrus. Stk. 2. Arbejdsarealer må ikke anvendes til arbejder, der indebærer håndtering af olier, kemikalier, maling og lign., medmindre der er tale om vedligeholdelse af vindmøller, kraner og lign. og bygninger. Stk. 3. I testområderne kan der anlægges et fællesareal, der befæstes således, at der ikke kan ske nedsivning til jorden, og hvor der kan foretages reparationer, der kræver brug af olier, kemikalier, maling og lign., og hvor spild og regnvand opsamles i en lukket tank. Stk. 4. Den driftsansvarlige udarbejder i samarbejde med henholdsvis Lemvig og Thisted Kommune beredskabsplaner til håndtering af uheld, herunder uheld, der medfører spild af forurenende stoffer.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygninger til besøgscentre, transformerstationer, administration og lager m.v. og et parkeringsareal i tilknytning til testcentrene kan opføres eller indrettes i eksisterende bygninger inden for de placeringer, der er vist på bilag 1 og 2. Erhvervsministeren kan stille krav til bygningernes ydre udformning. Stk. 2. Bygningernes højde må ikke overstige 8,5 m. Stk. 3. På standpladser og pladser til målemaster kan der placeres skure på op til 20 m 2 til nødvendige installationer. På standpladser kan der endvidere placeres bygninger til vindmølletransformerstationer og små telemaster. Erhvervsministeren kan stille krav til bygningernes ydre udformning. Stk. 4. Erhvervsministeren kan tillade, at stk. 1 og 2 fraviges, hvis der er en funktionel begrundelse herfor.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Vindmøllerne og meteorologimaster, lysmarkerin‌gs­master og målemaster skal være ensfarvede og må ikke belyses eller påsættes belysning ud over i kortvarige perioder i forbindelse med test, eller hvor hensynet til flysikkerheden tilsiger det.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Vindmøllerne under et må ikke give anledning til mere end 10 timers reel skyggetid årligt ved omkringliggende boliger.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Flyvning med helikopter i forbindelse med afprøvning, servicering eller oplæring og lign. må højst finde sted 10 dage om året i og omkring testområdet.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14a",
      "chapter": "3",
      "section": "14a",
      "content": "§ 14 a. Erhvervsministeren kan for at beskytte lokale ynglebestande af flagermus fastsætte regler om standsning af vindmøllerne i perioder med lave vindhastigheder eller lave nattemperaturer.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den driftsansvarlige kan med henblik på udbygning og drift af testcentrene erhverve fast ejendom, herunder ved mageskifte og jordfordeling. Den driftsansvarlige kan endvidere erhverve fast ejendom og indgå aftaler om rydning af beplantning og rådighedsindskrænkninger i forbindelse med gennemførelse af kompensationsforanstaltninger efter § 2 b. Den driftsansvarlige kan desuden erhverve vindmøller, når det er nødvendigt for at begrænse støjbelastningen fra vindmøller omkring møllerne på testcentrene. Stk. 2. Erhvervsministeren kan for den driftsansvarlige ekspropriere fast ejendom inden for vindfeltet og test- og måleområdet, når det er nødvendigt for etablering og drift af testcentrene, herunder til nødvendigt nyanlæg, udvidelse og ændring af bestående anlæg og nødvendige supplerende foranstaltninger, herunder ret til adgang til en ejendom i måleområdet for at foretage tekniske målinger eller for at pleje naturarealer af hensyn til driften af testcentrene. Ekspropriation kan endvidere ske til rydning af beplantning, jf. § 8, stk.1. Der kan desuden eksproprieres fast ejendom, eksproprieres til rydning af beplantning og pålægges faste ejendomme rådighedsindskrænkninger med henblik på gennemførelse af kompensationsforanstaltninger efter § 2 b. 1) Henvisningen til § 8, stk. 1, skulle rettelig være ændret til § 5, stk. 1, ved lov nr. 705 af 8. juni 2018. Fejlen vil blive rettet ved førstkommende lejlighed. Stk. 3. Erhvervsministeren kan for den driftsansvarlige endvidere ekspropriere fast ejendom inden for støjkonsekvensområdet, når det er nødvendigt for at begrænse støjbelastningen fra vindmøller omkring møllerne på testcentrene. Erhvervsministeren kan tillige ekspropriere vindmøller syd for Fjaltring, når det er nødvendigt, for at Testcenter Høvsøre kan overholde støjgrænserne for støjfølsom arealanvendelse i vindmøllebekendtgørelsen. Stk. 4. Erhvervsministeren, den driftsansvarlige, jf. § 2, stk. 1, og personer med bemyndigelse fra erhvervsministeren har mod behørig legitimation uden retskendelse adgang til den pågældende ejendom for at foretage de nødvendige tekniske forarbejder m.v. til brug for forberedelse og gennemførelse af beslutninger om opkøb af vindmøller med henblik på nedtagning efter stk. 1 eller ekspropriation med henblik på nedtagning efter stk. 3. Det samme gælder adgang til forberedelse af beslutninger om erhvervelse af ejendom m.v. eller om ekspropriation til gennemførelse af kompensationsforanstaltninger efter § 2 b. Adgang sker efter forudgående underretning af ejeren eller brugeren af ejendommen. Stk. 5. Ekspropriation sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Den driftsansvarlige afholder alle omkostninger til ekspropriationer. Stk. 6. Ejeren af en beboelsesejendom, der er beliggende inden for 1.500 m fra nye vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på Testcenter Østerild, kan anmode den driftsansvarlige om at købe ejendommen til en pris svarende til den offentlige ejendomsvurdering fastsat efter bestemmelserne i ejendomsvurderingsloven fratrukket udbetalt værditab efter §§ 17-20. Tilsvarende gælder for ejeren af en beboelsesejendom, der er beliggende inden for 900 m fra nye vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på Testcenter Høvsøre. Stk. 7. Anmodning om overtagelse kan kun ske, såfremt ejeren har fremsat krav om betaling for værditab, jf. § 9, stk. 4, i lov om fremme af vedvarende energi og §§ 17-20, og såfremt der ikke er indgået aftale om værditabets størrelse, jf. § 9, stk. 7, i lov om fremme af vedvarende energi. Anmodningen skal indgives til den driftsansvarlige, senest 4 uger efter at taksationsmyndigheden har taget stilling til kravet om værditabsbetaling, jf. § 7 i lov om fremme af vedvarende energi. Stk. 8. Den driftsansvarlige kan tillade, at anmodning efter stk. 7 indgives senere, hvis der foreligger særlige omstændigheder. Stk. 9. Ejeren af en ejendom kan ikke anmode om overtagelse efter stk. 6, hvis erhvervsministeren beslutter at ekspropriere ejendomsretten til hele ejendommen. Stk. 10. Anmodning om overtagelse efter stk. 6 afskærer ejeren fra retten til at modtage værditabsbetaling efter lov om fremme af vedvarende energi, jf. §§ 17-20, for den pågældende ejendom. Stk. 11. Den driftsansvarlige indtræder i krav på værditabsbetaling for ejendomme overtaget efter stk. 6. Stk. 12. Erhvervsministeren kan fremsætte regler om den nærmere fremgangsmåde for og indhold af overtagelsesordningen.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Arealer, der skal anvendes til standpladser, kan udlejes til vindmølleproducenter. Stk. 2. Arealerne må kun anvendes til afprøvning af prototyper af vindmøller og andre test i tilknytning hertil.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Lov om fremme af vedvarende energi og regler udstedt i medfør heraf finder anvendelse på vindmøller på nye standpladser eller vindmøller, der får forøget deres maksimale højde på testcentrene, med de tilpasninger, der følger af §§ 18-20.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den driftsansvarlige, jf. § 2, indtræder i de rettigheder og pligter, som er tillagt opstilleren efter §§ 6-12 i lov om fremme af vedvarende energi. Stk. 2. Ejeren af en ejendom, hvis krav på betaling af værditab er bortfaldet, fordi værditabet udgør 1 pct. eller derunder af ejendommens værdi, kan anmode taksationsmyndigheden om genoptagelse af afgørelsen, hvis en efterfølgende delvis ekspropriation i henhold til § 15 inden opstilling af en ny mølle på en ny standplads eller forhøjelsen af en eksisterende mølle medfører, at værditabet herefter vurderes til at kunne overstige 1 pct. af ejendommens værdi. Anmodning om genoptagelse skal indsendes til energi-, forsynings- og klimaministeren, inden 4 uger efter at der er truffet afgørelse om ekspropriation. Stk. 3. Ved annoncering m.v. efter § 19 og ved taksationsmyndighedens vurdering af værditab efter § 7 i lov om fremme af vedvarende energi skal det lægges til grund, at der i Testcenter Høvsøre opstilles syv vindmøller med en totalhøjde på 200 m, og at der på Testcenter Østerild opstilles syv vindmøller med en totalhøjde på 330 m og to vindmøller med en totalhøjde på 250 m.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Den driftsansvarlige afholder efter annoncering i relevante lokale medier, herunder på kommunernes respektive hjemmesider, inden en frist, der fastsættes af erhvervsministeren, det offentlige møde, der er nævnt i § 9, stk. 1, i lov om fremme af vedvarende energi, hvor der redegøres for konsekvenserne af opstilling af flere og højere vindmøller på henholdsvis Testcenter Høvsøre og Testcenter Østerild for de omkringliggende faste ejendomme. Stk. 2. Den driftsansvarlige giver individuel, skriftlig med­delelse om tidspunktet for afholdelse af det offentlige møde og om fristen for at anmelde krav m.v., jf. § 9, stk. 3, og § 10 i lov om fremme af vedvarende energi, til 1) ejere af fast ejendom, der helt eller delvis er beliggende i en afstand af op til 1.500 m fra opstillingsstedet på Testcenter Østerild eller 900 m fra opstillingsstedet på Testcenter Høvsøre, og 2) andre interesserede, som har anmodet energi-, forsynings- og klimaministeren om underretning. Stk. 3. Energi-, forsynings- og klimaministeren skal godkende den skriftlige meddelelse og underrette den driftsansvarlige om andre interesserede, jf. stk. 2.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ejere af fast ejendom, hvorom der er truffet afgørelse om værditabsbetaling, eller hvor der er indgået aftale herom, kan ikke rejse nye krav om værditabsbetaling mod den driftsansvarlige efter denne lov eller efter lov om fremme af vedvarende energi som følge af opsætning og nedtagning af vindmøller på testcenteret. Stk. 2. Ejere, der har fået tilkendt værditabsbetaling eller har indgået aftale herom, har krav på at få udbetalt denne, når den første nye eller højere vindmølle på testcenteret er opstillet. Stk. 3. § 54 i lov om fremme af vedvarende energi finder ikke anvendelse på vindmøller opstillet på testcenteret efter denne lov.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. (Ophævet).",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen må ikke meddele tilladelse efter den øvrige lovgivning til opførelse eller ændring af vindmøller inden for støjkonsekvensområdet. Stk. 2. Kommunalbestyrelsen må kun meddele tilladelse efter den øvrige lovgivning til opførelse af vindmøller i den del af beskyttelseszonen, der ligger uden for støjkonsekvensområdet, hvis beskyttelseszonens funktion ikke derved ændres eller påvirkes negativt i forhold til testcenteret. Stk. 3. Når vindmøller ønskes opført eller ændret uden for støjkonsekvensområdet, skal det beregnede samlede støjbidrag fra testcenteret, som det fremgår af bilag 3, lægges til grund ved vurdering af, om kravene i reglerne om støj fra vindmøller er overholdt. Det samme gælder ved udførelse af tilsyn med de i 1. pkt. nævnte vindmøller efter reglerne om støj fra vindmøller. Stk. 4. Ved vurderingen af støj fra testcentrene efter reglerne om støj fra vindmøller skal det lægges til grund, at der ikke er områder inden for støjkonsekvensområdet, der er karakteriseret som støjfølsom arealanvendelse. Beboelse m.v., der er etableret ved Testcenter Østerild efter den 3. marts 2011, er uden betydning for vurdering af støj fra testcenteret efter reglerne om støj fra vindmøller. Ligeledes er beboelse m.v., som etableres ved testcentrene efter den 1. juli 2018, uden betydning for vurdering af støj fra testcentrene efter reglerne om støj fra vindmøller. Stk. 5. Kommunalbestyrelsen må kun meddele tilladelse efter den øvrige lovgivning til at opføre bygninger af mere end 12 meters højde i vindfeltet, hvis vindfeltets funktion ikke derved ændres eller påvirkes negativt i forhold til testcenteret. Tilsvarende gælder for kommunalbestyrelsens adgang til at meddele tilladelse til at opføre tekniske anlæg i vindfeltet. Uanset bestemmelsen i 1. pkt. må der opføres bygninger, der opføres som tilbygninger eller bygninger i tilknytning til eksisterende byggeri. Stk. 6. Der må ikke udlægges nye arealer til byzone, sommerhusområde, skovrejsning eller anden arealanvendelse i vindfeltet, hvis vindfeltets funktion derved ændres eller påvirkes negativt i forhold til testcenteret. Stk. 7. Der må ikke ved lokalplan udlægges arealer til støjfølsom arealanvendelse inden for støjkonsekvensområdet. Det samme gælder uden for støjkonsekvensområdet, hvis et område inden for støjkonsekvensområdet dermed bliver et område med støjfølsom arealanvendelse. Stk. 8. Kommunalbestyrelsens afgørelser, som er nævnt i stk. 1, 2 og 5, kan påklages efter reglerne i den lovgivning, som afgørelsen i øvrigt er truffet i henhold til.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Der kræves ikke tilladelse efter § 65, stk. 1 og 2, jf. §§ 3 og 17 i lov om naturbeskyttelse og § 35, stk. 1, i lov om planlægning til udførelse af arbejder efter kapitel 2, 2 a, 2 b og 3 i denne lov. Stk. 2. Reglerne i lov om planlægning om tilvejebringelse af kommune- og lokalplaner, Lemvig Kommunes og Thisted Kommunes kommuneplaner, §§ 8-13 og 26-28 i lov om skove og kapitel 6, 9 og 10 i lov om vandløb finder ikke anvendelse ved udførelse af arbejder efter kapitel 2, 2 a, 2 b og 3 i denne lov. Stk. 3. §§ 10 og 11 i lov om elforsyning finder ikke anvendelse for vindmøller, der opstilles på testcenteret.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Uanset reglerne i kapitel 4 i lov om naturbeskyttelse kan den driftsansvarlige træffe afgørelse om, at offentligheden ikke har adgang til testområdet, når der arbejdes med opsætning af vindmøller eller større mølledele, eller når sikkerhedsmæssige hensyn i øvrigt gør det nødvendigt. Stk. 2. Den driftsansvarliges afgørelser efter stk. 1 kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Erhvervsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Erhvervsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Erhvervsministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den driftsansvarlige kan efter godkendelse fra erhvervsministeren beslutte at nedlægge et eller begge testcentre og skal i forbindelse hermed sikre, at testområderne ryddes og retableres, således at Testcenter Østerild kan overgå til enten skov- eller naturformål, og Testcenter Høvsøre kan overgå til landbrugsdrift. Erhvervsministeren bestemmer, hvordan den driftsansvarlige skal retablere testområderne.",
      "valid_from": "2018-08-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Loven træder i kraft den 1. oktober 2010. Stk. 2. Med virkning fra denne dato bortfalder verserende sager efter naturbeskyttelseslovens kapitel 6 om fredning af arealer i test- og måleområdet og vindfeltet, der vil være til hinder for etablering af et testcenter efter denne lov.",
      "valid_from": "2018-08-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "prototypevindmølle",
      "definition": "i denne lov en ny vindmølletype, der er under udvikling, som ikke sælges kommercielt, og for hvilken Energistyrelsen har udstedt en tidsbegrænset godkendelse som forsøgsmølle",
      "source_provision": "1:1"
    }
  ]
}
