{
  "id": "2018:1001",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af affald til jordbrugsformål",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1001/xml",
  "description": "Retsinformation source. DocumentId=CK001734; AccessionNumber=B20180100105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om, i hvilket omfang affald, jf. § 2, kan anvendes til jordbrugsformål uden skadelige virkninger på miljøet, mennesker, planter og dyr. Stk. 2. Reglerne i denne bekendtgørelse finder ikke anvendelse, hvis de strider mod bestemmelser om forebyggelse og bekæmpelse af husdyrsygdomme, zoonoser eller planteskadegørere i anden lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter affald fra husholdninger, institutioner og virksomheder, herunder biologisk behandlet affald, processpildevand og spildevandsslam, i det omfang affaldet påtænkes anvendt til jordbrugsformål."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter ikke: 1) Komposteret og ukomposteret have- og parkaffald, der uden forudgående tilladelse kan anvendes til jordbrugsformål. 2) Animalske biprodukter og afledte produkter, der er omfattet af Europa-Parlamentet og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter), bortset fra animalske biprodukter og afledte produkter, der er bestemt til anvendelse i biogas- og komposteringsanlæg. 3) Døde dyr, der er døde på en anden måde end ved slagtning, herunder dyr, der er aflivet med henblik på at udrydde epizootiske sygdomme, og som bortskaffes i overensstemmelse med Europa-Parlamentet og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). 4) Marker, hvor der i forsøgsmæssigt øjemed anvendes affald til udspredning med henblik på vurdering af skadelige virkninger på jorden og afgrøder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Affald: Affald, som defineret i bekendtgørelse om affald. 2) Affaldsproducent: Den, der frembringer, forarbejder, forhandler eller importerer affald, som skal afhændes til jordbrugsformål. 3) Behandlingsanlæg: Et anlæg, der behandler affald, f.eks. ved kompostering, tørring, afgasning og lignende. 4) Biologisk behandling: Anaerob eller aerob omsætning af organisk materiale ved henholdsvis afgasning i biogasanlæg eller ved kompostering. 5) Biopulp: Oparbejdet organisk affald fra et forbehandlingsanlæg. 6) Bruger: Den, der har brugsret over det areal, hvorpå affaldet anvendes. 7) Fast affald: Affald, der bevarer sin form ved placering i en stak eller bunke. Det vil sige, at bunken eller stakken ikke flyder ud. 8) Flydende affald: Affald, der er pumpbart og flyder ud, hvis det placeres i en stak eller bunke. 9) Forbehandlingsanlæg: Et anlæg, der blandt andet forbehandler og oparbejder organisk dagrenovation og organisk dagsrenovationslignende affald, herunder ved at fjerne eventuel emballage og oparbejde affaldet til en biopulp. 10) Fysiske urenheder: Den totale mængde uønskede materialer i biopulpen, som f.eks metal, glas, gummi, plast mv. 11) Husdyrgødning: Husdyrgødning, som defineret i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage mv. 12) Husdyrgødningsbaseret biogasanlæg: Biogasanlæg, der er baseret på husdyrgødning el‌ler vegetabilsk biomasse. 13) Jordbrug: Plante- eller træproduktion i landbrug, skovbrug og gartneri, havebrug samt park- eller kirkegårdsdrift o. lign. 14) Jordbrugsformål: Anvendelse af affald til gødskning eller jordforbedring i jordbrug. 15) Organisk dagrenovation og organisk dagrenovationslignende affald: Vegetabilsk og animalsk køkken- og madaffald fra husholdninger, restauranter, cateringsfirmaer, storkøkkener og detailforretninger samt lignende affald fra fødevarevirksomheder og detailforretninger. 16) Privat havebrug: Ikke-erhvervsmæssig plante- og træproduktion, som kun er til brug for en enkelt eller få husstande. 17) Rekreative arealer: Parker, anlæg, sportspladser og lignende, hvor det er almindeligt at tage ophold. 18) Slam: a) Spildevandsslam fra rensningsanlæg, der behandler husholdningsspildevand eller byspildevand, eller fra andre rensningsanlæg, der behandler spildevand med tilsvarende sammensætning. b) Spildevandsslam fra andre rensningsanlæg end de under litra a) nævnte. c) Slam fra dambrug. d) Slam fra forarbejdning af animalske råvarer."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Affald, som er optaget på bilag 1, kan uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse anvendes til jordbrugsformål i overensstemmelse med bestemmelserne i kapitel 5-10 i denne bekendtgørelse og reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., jf. dog stk. 2-3. Stk. 2. Ved anvendelse af affald, som er optaget på bilag 1, i skove, skal der søges tilladelse efter lovens § 19. Kommunalbestyrelsen skal fastsætte vilkår om, at kapitel 5-10 i denne bekendtgørelse gælder. Kommunalbestyrelsen kan skærpe vilkårene i kapitel 5-10 eller fastsætte yderligere vilkår. Stk. 3. Ved afhændelse til eller anvendelse i privat havebrug gælder § 13, stk. 3, 2. pkt., § 14, stk. 2 og 3, § 15 og kapitel 9 og 10 ikke."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Anvendelse af affald, som ikke er optaget på bilag 1, til jordbrugsformål kræver tilladelse efter § 19 i lov om miljøbeskyttelse. Stk. 2. Ved meddelelse af tilladelse efter § 19 i lov om miljøbeskyttelse til anvendelse af affald, der ikke er optaget på listen i bilag 1, til jordbrugsformål, skal kommunalbestyrelsen fastsætte vilkår om, at reglerne i kapitel 5-10 gælder. Kommunalbestyrelsen kan skærpe vilkårene i forhold til, hvad der gælder efter kapitlerne 5-10 eller fastsætte yderligere vilkår og herunder bestemme, at anvendelse ikke må ske på nærmere angivne arealer. Stk. 3. Kommunalbestyrelsen skal indhente udtalelse fra Styrelsen for Patientsikkerhed og Fødevarestyrelsen, inden afgørelse træffes."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Affald, der skal anvendes til jordbrugsformål eller tilføres husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal overholde grænseværdierne i bilag 2 og må ikke indeholde væsentlige mængder af andre miljøskadelige stoffer. Stk. 2. Affald med forhøjet indhold af miljøfremmede stoffer kan uanset stk. 1 afhændes til miljøgodkendte komposteringsanlæg med henblik på omsætning af miljøfremmede stoffer. Komposteringsanlægget skal til enhver tid overfor tilsynsmyndigheden kunne dokumentere, at der sker omsætning af de miljøfremmede stoffer. Stk. 3. Affaldet skal være prøvetaget og analyseret efter kapitel 6."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Affald, der skal anvendes til jordbrugsformål, og afgasset biomasse fra husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal forud for anvendelse til jordbrugsformål overholde de hygiejnisk begrundede anvendelsesrestriktioner for affald i bilag 3."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved sammenblanding af flere affaldsproducenters affald, herunder spildevandsslam fra forskellige anlæg, samt ved sammenblanding af affald med produkter, skal de enkelte affaldstyper inden sammenblanding prøvetages med henblik på analyse af, om grænseværdierne i bilag 2 overholdes. Stk. 2. Affald fra husholdninger, der behandles samlet, anses for at stamme fra én affaldsproducent. Den ansvarlige myndighed for indsamlingsordningen anses i dette tilfælde for affaldsproducent."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Affald, der skal anvendes til jordbrugsformål eller tilføres husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal være analyseret ved repræsentative prøver og overholde de gældende grænseværdier, der er angivet i bilag 2. Undtaget herfra er animalske biprodukter, der ikke er blandede med andre typer affald, og som tilføres direkte til husdyrgødningsbaserede biogasanlæg eller biogasanlæg i øvrigt. Stk. 2 Affald, der gennemgår forbehandling, skal være analyseret ved repræsentative prøver og overholde de gældende grænseværdier, der er angivet i bilag 2. Straks en analyse viser en overskridelse af de gældende grænseværdier, skal tilførslen af det forbehandlede affald til biogasanlægget stoppes. Stk. 3. Affaldsproducenten og forbehandlingsanlægget skal foranledige, at prøverne udtages og analyseres af laboratorier eller virksomheder, der er akkrediteret af DANAK - Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's - European co-operation for Accreditation's multilaterale aftale om gensidig anerkendelse, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen i affaldsproducentens kommune kan beslutte, at prøver kan udtages eller analyseres af affaldsproducenten efter forskrift af laboratoriet eller virksomheden. Stk. 5. Laboratoriet eller virksomheden sender analyseresultaterne til tilsynsmyndigheden, inden den første levering af affaldet finder sted. Efter første levering skal hvert analyseresultat sendes til tilsynsmyndigheden, så snart det foreligger."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Prøveudtagning samt analysehyppighed, -parametre og ‌-metoder skal overholde forskrifterne i bilag 5, jf. dog stk. 4. Stk. 2. Kommunalbestyrelsen i affaldsproducentens kommune kan beslutte, at prøveudtagnings- og analysehyppigheden skal øges eller nedsættes. Kommunalbestyrelsen kan endvidere beslutte, at prøverne skal analyseres for flere eller færre parametre, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke prøveudtagnings- og analysehyppigheden for kvælstof og fosfor. Stk. 4. Uanset stk. 1, skal slam fra offentlige spildevandsanlæg og kildesorteret organisk affald fra husholdninger, institutioner og private virksomheder, der ikke gennemgår forbehandling, prøvetages og analyseres i henhold til bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Endvidere finder stk. 2 og stk. 3 ikke anvendelse for disse produkter."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Affaldsproducentens pligter efter §§ 13-15 påhviler den affaldsproducent, der afhænder affaldet til bruger eller til husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Affaldsproducenten skal udarbejde en deklaration, som skal angive følgende: 1) Affald med beskrivelse af oprindelse og produktionssted samt henvisning til de betegnelser, der er anvendt i bilag 1. 2) De enkelte bestanddele samt blandingsforhold for affald, som er fremkommet ved blanding af flere forskellige affaldstyper. 3) De enkelte bestanddele samt blandingsforhold for affald, som er blandet med gødning, jordforbedringsmiddel eller andre produkter. 4) Behandling, resultater af eventuelle analyser samt eventuelle restriktioner for anvendelsen. De betegnelser, der er angivet i bilag 3, skal anvendes. 5) Analyseresultater, jf. § 10, herunder angivelse af prøveudtagnings- og analysetidspunkt. 6) Oplysning om opbevaringsmuligheder. Stk. 2. Hvis kommunalbestyrelsen i en afgørelse har fastsat vilkår efter § 6 eller § 83 i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., skal disse vilkår fremgå af deklarationen. Stk. 3. Kopi af deklarationen fremsendes til kommunalbestyrelsen i affaldsproducentens kommune, jf. dog § 14, stk. 6. Fremsendelse skal ske senest 8 dage før første levering til bruger, husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg og derefter hver gang, der foreligger nye analyser eller ændret affaldssammensætning."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Enhver affaldsproducent, der indgår aftale om leverance af affald, er ansvarlig for, at deklarationen følger affaldet og svarer til dette, jf. dog stk. 6. Stk. 2. Levering af affald må kun ske efter skriftlig aftale mellem affaldsproducenten og brugeren eller ledelsen af det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg. Stk. 3. Ved indgåelse af aftale om levering af affald til bruger skal affaldsproducenten sende kopi af leveringsaftalen, deklaration samt kort med angivelse af hvor og hvornår affaldet forventes udspredt (kort med markbloknummer) til kommunalbestyrelsen i brugers kommune senest 8 dage før første levering. Stk. 4. Ved aftale om levering af affald til husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg skal affaldsproducenten sende kopi af leveringsaftalen og deklaration til tilsynsmyndigheden for det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg senest 8 dage før første levering. Stk. 5. Sker der en ændring i de indsendte oplysninger om forventet udspredning, jf. stk. 3, skal brugeren indsende nye oplysninger om udspredning til kommunalbestyrelsen i brugers kommune. Stk. 6. Stk. 1, stk. 3, og § 13, stk. 3, finder ikke anvendelse for husdyrgødningsbaserede biogasanlæg ved anlæggets levering af affald til en bruger."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvert år inden 1. marts skal affaldsproducenten indberette til kommunalbestyrelsen, hvor store mængder af hver affaldsart, der er afhændet til anvendelse til jordbrugsformål i det foregående kalenderår, fordelt på anvendelse i landbrug, skovbrug, biogas- eller behandlingsanlæg, gartneri, parkdrift og privat havebrug. Indberetningen skal ske med henvisning til deklarationen, jf. § 13, for hver affaldsart. Stk. 2. Kommunalbestyrelsen skal hvert år senest 1. juli indberette de i stk. 1 omhandlede oplysninger til Miljøstyrelsen. Miljøstyrelsen kan efter forhandling med kommunalbestyrelserne fastsætte regler om indberetningens form."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Opbevaring af affald på brugers virksomhed kan ske uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse, hvis det sker på et opbevaringsanlæg, der er placeret, indrettet og drevet i overensstemmelse med bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., og hvis der ikke opbevares en større mængde affald, end bruger selv kan anvende i indeværende og kommende vækstsæson. Stk. 2. Affald, der ikke afgiver væske, kan opbevares i markstakke på brugers virksomhed uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse. Markstakkene skal være overdækket, så vand ikke kan trænge ind i stakken, og placeringen skal følge reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Stk. 3. Spildevandsslam må ikke opbevares i markstakke."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Opbevaring af affald, der tilføres husdyrgødningsbaserede biogasanlæg, skal ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. De øvrige regler i denne bekendtgørelse, herunder de generelle krav og reglerne om prøveudtagning og analyser efter kapitel 5 og 6, gælder fortsat."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Opbevaring af affald på brugers virksomhed, der tilføres beholdere med husdyrgødning, skal ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning ensilage m.v. De øvrige regler i denne bekendtgørelse, herunder de generelle krav og reglerne om prøveudtagning og analyser i kapitel 5 og 6, gælder fortsat."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal råde over opbevaringsfaciliteter for slam fra offentlige spildevandsanlæg i kommunen svarende til 9 måneders produktion. Stk. 2. Kommunalbestyrelsen skal senest den 31. december hvert år sende en redegørelse til Miljøstyrelsen om, hvor og på hvilken måde slam fra offentlige spildevandsanlæg skal opbevares det kommende år."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Anvendelse af affald må ikke give anledning til forurening af grundvandet."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Ved anvendelse af affald i en blanding, der består af minimum 75 pct. husdyrgødning eller afgasset vegetabilsk biomasse regnet på tørstofbasis, finder reglerne i §§ 22-24 ikke anvendelse. Anvendelsen skal i så fald ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Flydende affald må højst udbringes i mængder på 3.000 m 3 pr. ha pr. planperiode. I perioden fra 1. februar til 1. april må der kun udbringes 1.000 m 3 pr. ha."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Anvendelse af affald skal ske i overensstemmelse med deklarationen, jf. § 13, og kort med angivelse af udspredningsareal, jf. § 14, stk. 3."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. De hygiejniske restriktioner for anvendelsen skal overholdes, jf. bilag 3."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Der må ikke med affald tilføres jorden mere end 7 tons tørstof pr. ha pr. år, beregnet som et gennemsnit over 10 år. I parker og skove, hvor der ikke dyrkes fortærbare afgrøder, må der tilføres 15 tons tørstof pr. ha pr. år, beregnet som et gennemsnit over 10 år."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Arealer, som tilføres affald, må ikke indeholde mere tungmetal end angivet i bilag 4. Stk. 2. På arealer, hvor kommunalbestyrelsen vurderer, at der er risiko for, at de i bilag 4 nævnte grænseværdier for indhold i jord er overskredet, skal kommunalbestyrelsen lade udtage og analysere jordprøver til dokumentation for, hvorvidt grænseværdierne er overholdt. Stk. 3. Jordprøverne skal udtages og analyseres af laboratorier eller virksomheder, der er akkrediteret af DANAK el‌ler af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse. Udgifterne til disse prøver afholdes af affaldsproducen‌ten. Stk. 4. Prøveudtagning og analyse skal ske i overensstemmelse med bilag 4."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen fører tilsyn med, at reglerne i denne bekendtgørelse overholdes. Stk. 2. Landbrugsstyrelsen fører uanset stk. 1, tilsyn med kvaliteten af slam fra offentlige spildevandsanlæg og kildesorteret organisk affald fra husholdninger, institutioner og private virksomheder."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Tilsynsmyndigheden kan meddele påbud om afhjælpende foranstaltninger, hvis anvendelse eller opbevaring af affald giver eller kan give anledning til ikke uvæsentlige gener eller forurening. Stk. 2. Tilsynsmyndigheden kan nedlægge forbud mod anvendelse af affald til jordbrugsformål, såfremt anvendelsen konkret medfører forurening eller risiko herfor, eller de generelle krav i §§ 7-9 ikke er overholdt."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen kan i særlige tilfælde dispensere fra reglerne efter konkret ansøgning."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Følgende afgørelser kan ikke påklages til anden administrativ myndighed: 1) Kommunalbestyrelsens afgørelser efter §§ 10, 11 og 28. 2) Kommunalbestyrelsens afgørelser efter § 6, når afgørelsen vedrører mindre end 10.000 tons affald pr. år. 3) Miljøstyrelsens afgørelser efter § 29."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der: 1) anvender affald i strid med § 5, stk. 1, 2) overtræder vilkår fastsat af kommunalbestyrelsen i henhold til § 6, stk. 2, 3) anvender affald, som ikke overholder grænseværdierne i bilag 2 eller indeholder væsentlige mængder af andre miljøskadelige stoffer, jf. § 7, stk. 1, 4) undlader at udtage eller analysere prøver i henhold til § 10, stk. 1-4, 5) overtræder forskrifterne for prøveudtagning, analysehyppighed, -parametre eller metoder i bilag 5, jf. § 11, stk. 1, 6) overtræder vilkår fastsat af kommunalbestyrelsen i henhold til § 11, stk. 2, 7) undlader at udarbejde deklaration eller giver urigtige oplysninger i deklarationen i henhold til § 13, stk. 1 og 2, 8) undlader at fremsende deklarationen til kommunalbestyrelsen i henhold til § 13, stk. 3, 9) undlader at lade deklarationen følge affaldet i henhold til § 14, stk. 1, 10) undlader at indgå skriftlig aftale i henhold til § 14, stk. 2, 11) undlader at sende kopi af leveringsaftalen, deklaration eller kort med angivelse af hvor og hvornår affaldet forventes udspredt til kommunalbestyrelsen i brugers kommune senest 8 dage før første levering i henhold til § 14, stk. 3, samt stk. 5, 12) undlader at sende kopi af leveringsaftalen eller deklaration til tilsynsmyndigheden for det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg senest 8 dage før første levering i henhold til § 14, stk. 4, 13) undlader at foretage indberetning til kommunalbestyrelsen i henhold til § 15, stk. 1, 14) opbevarer affald i strid med §§ 16-18, 15) anvender affald så det giver anledning til forurening af grundvandet i henhold til § 20, 16) overtræder mængdebegrænsningen af udbringning af flydende affald i henhold til § 22, 17) anvender affald i strid med § 23, 18) overtræder de hygiejniske restriktioner i bilag 3 i henhold til § 24, 19) overtræder mængdebegrænsningerne af tilførsel af affald til jorden i henhold til § 25, 20) tilfører affald, som indeholder mere tungmetal end angivet i bilag 4 i henhold til § 26, til arealer eller 21) undlader at efterkomme påbud eller forbud efter § 28. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, eller hvis der ved overtrædelsen er: 1) forvoldt skade på miljøet eller fremkaldt fare herfor, el‌ler 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske perso‌ner) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 843 af 23. juni 2017 om anvendelse af affald til jordbrugsformål ophæves."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Verserende sager om revision af tilladelser meddelt i henhold til § 6 i bekendtgørelse nr. 843 af 23. juni 2017 færdigbehandles efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om, i hvilket omfang affald, jf. § 2, kan anvendes til jordbrugsformål uden skadelige virkninger på miljøet, mennesker, planter og dyr. Stk. 2. Reglerne i denne bekendtgørelse finder ikke anvendelse, hvis de strider mod bestemmelser om forebyggelse og bekæmpelse af husdyrsygdomme, zoonoser eller planteskadegørere i anden lovgivning.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter affald fra husholdninger, institutioner og virksomheder, herunder biologisk behandlet affald, processpildevand og spildevandsslam, i det omfang affaldet påtænkes anvendt til jordbrugsformål.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter ikke: 1) Komposteret og ukomposteret have- og parkaffald, der uden forudgående tilladelse kan anvendes til jordbrugsformål. 2) Animalske biprodukter og afledte produkter, der er omfattet af Europa-Parlamentet og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter), bortset fra animalske biprodukter og afledte produkter, der er bestemt til anvendelse i biogas- og komposteringsanlæg. 3) Døde dyr, der er døde på en anden måde end ved slagtning, herunder dyr, der er aflivet med henblik på at udrydde epizootiske sygdomme, og som bortskaffes i overensstemmelse med Europa-Parlamentet og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). 4) Marker, hvor der i forsøgsmæssigt øjemed anvendes affald til udspredning med henblik på vurdering af skadelige virkninger på jorden og afgrøder.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Affald: Affald, som defineret i bekendtgørelse om affald. 2) Affaldsproducent: Den, der frembringer, forarbejder, forhandler eller importerer affald, som skal afhændes til jordbrugsformål. 3) Behandlingsanlæg: Et anlæg, der behandler affald, f.eks. ved kompostering, tørring, afgasning og lignende. 4) Biologisk behandling: Anaerob eller aerob omsætning af organisk materiale ved henholdsvis afgasning i biogasanlæg eller ved kompostering. 5) Biopulp: Oparbejdet organisk affald fra et forbehandlingsanlæg. 6) Bruger: Den, der har brugsret over det areal, hvorpå affaldet anvendes. 7) Fast affald: Affald, der bevarer sin form ved placering i en stak eller bunke. Det vil sige, at bunken eller stakken ikke flyder ud. 8) Flydende affald: Affald, der er pumpbart og flyder ud, hvis det placeres i en stak eller bunke. 9) Forbehandlingsanlæg: Et anlæg, der blandt andet forbehandler og oparbejder organisk dagrenovation og organisk dagsrenovationslignende affald, herunder ved at fjerne eventuel emballage og oparbejde affaldet til en biopulp. 10) Fysiske urenheder: Den totale mængde uønskede materialer i biopulpen, som f.eks metal, glas, gummi, plast mv. 11) Husdyrgødning: Husdyrgødning, som defineret i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage mv. 12) Husdyrgødningsbaseret biogasanlæg: Biogasanlæg, der er baseret på husdyrgødning el‌ler vegetabilsk biomasse. 13) Jordbrug: Plante- eller træproduktion i landbrug, skovbrug og gartneri, havebrug samt park- eller kirkegårdsdrift o. lign. 14) Jordbrugsformål: Anvendelse af affald til gødskning eller jordforbedring i jordbrug. 15) Organisk dagrenovation og organisk dagrenovationslignende affald: Vegetabilsk og animalsk køkken- og madaffald fra husholdninger, restauranter, cateringsfirmaer, storkøkkener og detailforretninger samt lignende affald fra fødevarevirksomheder og detailforretninger. 16) Privat havebrug: Ikke-erhvervsmæssig plante- og træproduktion, som kun er til brug for en enkelt eller få husstande. 17) Rekreative arealer: Parker, anlæg, sportspladser og lignende, hvor det er almindeligt at tage ophold. 18) Slam: a) Spildevandsslam fra rensningsanlæg, der behandler husholdningsspildevand eller byspildevand, eller fra andre rensningsanlæg, der behandler spildevand med tilsvarende sammensætning. b) Spildevandsslam fra andre rensningsanlæg end de under litra a) nævnte. c) Slam fra dambrug. d) Slam fra forarbejdning af animalske råvarer.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Affald, som er optaget på bilag 1, kan uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse anvendes til jordbrugsformål i overensstemmelse med bestemmelserne i kapitel 5-10 i denne bekendtgørelse og reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., jf. dog stk. 2-3. Stk. 2. Ved anvendelse af affald, som er optaget på bilag 1, i skove, skal der søges tilladelse efter lovens § 19. Kommunalbestyrelsen skal fastsætte vilkår om, at kapitel 5-10 i denne bekendtgørelse gælder. Kommunalbestyrelsen kan skærpe vilkårene i kapitel 5-10 eller fastsætte yderligere vilkår. Stk. 3. Ved afhændelse til eller anvendelse i privat havebrug gælder § 13, stk. 3, 2. pkt., § 14, stk. 2 og 3, § 15 og kapitel 9 og 10 ikke.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Anvendelse af affald, som ikke er optaget på bilag 1, til jordbrugsformål kræver tilladelse efter § 19 i lov om miljøbeskyttelse. Stk. 2. Ved meddelelse af tilladelse efter § 19 i lov om miljøbeskyttelse til anvendelse af affald, der ikke er optaget på listen i bilag 1, til jordbrugsformål, skal kommunalbestyrelsen fastsætte vilkår om, at reglerne i kapitel 5-10 gælder. Kommunalbestyrelsen kan skærpe vilkårene i forhold til, hvad der gælder efter kapitlerne 5-10 eller fastsætte yderligere vilkår og herunder bestemme, at anvendelse ikke må ske på nærmere angivne arealer. Stk. 3. Kommunalbestyrelsen skal indhente udtalelse fra Styrelsen for Patientsikkerhed og Fødevarestyrelsen, inden afgørelse træffes.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Affald, der skal anvendes til jordbrugsformål eller tilføres husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal overholde grænseværdierne i bilag 2 og må ikke indeholde væsentlige mængder af andre miljøskadelige stoffer. Stk. 2. Affald med forhøjet indhold af miljøfremmede stoffer kan uanset stk. 1 afhændes til miljøgodkendte komposteringsanlæg med henblik på omsætning af miljøfremmede stoffer. Komposteringsanlægget skal til enhver tid overfor tilsynsmyndigheden kunne dokumentere, at der sker omsætning af de miljøfremmede stoffer. Stk. 3. Affaldet skal være prøvetaget og analyseret efter kapitel 6.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Affald, der skal anvendes til jordbrugsformål, og afgasset biomasse fra husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal forud for anvendelse til jordbrugsformål overholde de hygiejnisk begrundede anvendelsesrestriktioner for affald i bilag 3.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved sammenblanding af flere affaldsproducenters affald, herunder spildevandsslam fra forskellige anlæg, samt ved sammenblanding af affald med produkter, skal de enkelte affaldstyper inden sammenblanding prøvetages med henblik på analyse af, om grænseværdierne i bilag 2 overholdes. Stk. 2. Affald fra husholdninger, der behandles samlet, anses for at stamme fra én affaldsproducent. Den ansvarlige myndighed for indsamlingsordningen anses i dette tilfælde for affaldsproducent.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Affald, der skal anvendes til jordbrugsformål eller tilføres husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg, skal være analyseret ved repræsentative prøver og overholde de gældende grænseværdier, der er angivet i bilag 2. Undtaget herfra er animalske biprodukter, der ikke er blandede med andre typer affald, og som tilføres direkte til husdyrgødningsbaserede biogasanlæg eller biogasanlæg i øvrigt. Stk. 2 Affald, der gennemgår forbehandling, skal være analyseret ved repræsentative prøver og overholde de gældende grænseværdier, der er angivet i bilag 2. Straks en analyse viser en overskridelse af de gældende grænseværdier, skal tilførslen af det forbehandlede affald til biogasanlægget stoppes. Stk. 3. Affaldsproducenten og forbehandlingsanlægget skal foranledige, at prøverne udtages og analyseres af laboratorier eller virksomheder, der er akkrediteret af DANAK - Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's - European co-operation for Accreditation's multilaterale aftale om gensidig anerkendelse, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen i affaldsproducentens kommune kan beslutte, at prøver kan udtages eller analyseres af affaldsproducenten efter forskrift af laboratoriet eller virksomheden. Stk. 5. Laboratoriet eller virksomheden sender analyseresultaterne til tilsynsmyndigheden, inden den første levering af affaldet finder sted. Efter første levering skal hvert analyseresultat sendes til tilsynsmyndigheden, så snart det foreligger.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Prøveudtagning samt analysehyppighed, -parametre og ‌-metoder skal overholde forskrifterne i bilag 5, jf. dog stk. 4. Stk. 2. Kommunalbestyrelsen i affaldsproducentens kommune kan beslutte, at prøveudtagnings- og analysehyppigheden skal øges eller nedsættes. Kommunalbestyrelsen kan endvidere beslutte, at prøverne skal analyseres for flere eller færre parametre, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke prøveudtagnings- og analysehyppigheden for kvælstof og fosfor. Stk. 4. Uanset stk. 1, skal slam fra offentlige spildevandsanlæg og kildesorteret organisk affald fra husholdninger, institutioner og private virksomheder, der ikke gennemgår forbehandling, prøvetages og analyseres i henhold til bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Endvidere finder stk. 2 og stk. 3 ikke anvendelse for disse produkter.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Affaldsproducentens pligter efter §§ 13-15 påhviler den affaldsproducent, der afhænder affaldet til bruger eller til husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Affaldsproducenten skal udarbejde en deklaration, som skal angive følgende: 1) Affald med beskrivelse af oprindelse og produktionssted samt henvisning til de betegnelser, der er anvendt i bilag 1. 2) De enkelte bestanddele samt blandingsforhold for affald, som er fremkommet ved blanding af flere forskellige affaldstyper. 3) De enkelte bestanddele samt blandingsforhold for affald, som er blandet med gødning, jordforbedringsmiddel eller andre produkter. 4) Behandling, resultater af eventuelle analyser samt eventuelle restriktioner for anvendelsen. De betegnelser, der er angivet i bilag 3, skal anvendes. 5) Analyseresultater, jf. § 10, herunder angivelse af prøveudtagnings- og analysetidspunkt. 6) Oplysning om opbevaringsmuligheder. Stk. 2. Hvis kommunalbestyrelsen i en afgørelse har fastsat vilkår efter § 6 eller § 83 i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., skal disse vilkår fremgå af deklarationen. Stk. 3. Kopi af deklarationen fremsendes til kommunalbestyrelsen i affaldsproducentens kommune, jf. dog § 14, stk. 6. Fremsendelse skal ske senest 8 dage før første levering til bruger, husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg og derefter hver gang, der foreligger nye analyser eller ændret affaldssammensætning.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Enhver affaldsproducent, der indgår aftale om leverance af affald, er ansvarlig for, at deklarationen følger affaldet og svarer til dette, jf. dog stk. 6. Stk. 2. Levering af affald må kun ske efter skriftlig aftale mellem affaldsproducenten og brugeren eller ledelsen af det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg. Stk. 3. Ved indgåelse af aftale om levering af affald til bruger skal affaldsproducenten sende kopi af leveringsaftalen, deklaration samt kort med angivelse af hvor og hvornår affaldet forventes udspredt (kort med markbloknummer) til kommunalbestyrelsen i brugers kommune senest 8 dage før første levering. Stk. 4. Ved aftale om levering af affald til husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg skal affaldsproducenten sende kopi af leveringsaftalen og deklaration til tilsynsmyndigheden for det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg senest 8 dage før første levering. Stk. 5. Sker der en ændring i de indsendte oplysninger om forventet udspredning, jf. stk. 3, skal brugeren indsende nye oplysninger om udspredning til kommunalbestyrelsen i brugers kommune. Stk. 6. Stk. 1, stk. 3, og § 13, stk. 3, finder ikke anvendelse for husdyrgødningsbaserede biogasanlæg ved anlæggets levering af affald til en bruger.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Hvert år inden 1. marts skal affaldsproducenten indberette til kommunalbestyrelsen, hvor store mængder af hver affaldsart, der er afhændet til anvendelse til jordbrugsformål i det foregående kalenderår, fordelt på anvendelse i landbrug, skovbrug, biogas- eller behandlingsanlæg, gartneri, parkdrift og privat havebrug. Indberetningen skal ske med henvisning til deklarationen, jf. § 13, for hver affaldsart. Stk. 2. Kommunalbestyrelsen skal hvert år senest 1. juli indberette de i stk. 1 omhandlede oplysninger til Miljøstyrelsen. Miljøstyrelsen kan efter forhandling med kommunalbestyrelserne fastsætte regler om indberetningens form.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Opbevaring af affald på brugers virksomhed kan ske uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse, hvis det sker på et opbevaringsanlæg, der er placeret, indrettet og drevet i overensstemmelse med bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., og hvis der ikke opbevares en større mængde affald, end bruger selv kan anvende i indeværende og kommende vækstsæson. Stk. 2. Affald, der ikke afgiver væske, kan opbevares i markstakke på brugers virksomhed uden forudgående tilladelse efter § 19 i lov om miljøbeskyttelse. Markstakkene skal være overdækket, så vand ikke kan trænge ind i stakken, og placeringen skal følge reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. Stk. 3. Spildevandsslam må ikke opbevares i markstakke.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Opbevaring af affald, der tilføres husdyrgødningsbaserede biogasanlæg, skal ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. De øvrige regler i denne bekendtgørelse, herunder de generelle krav og reglerne om prøveudtagning og analyser efter kapitel 5 og 6, gælder fortsat.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Opbevaring af affald på brugers virksomhed, der tilføres beholdere med husdyrgødning, skal ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning ensilage m.v. De øvrige regler i denne bekendtgørelse, herunder de generelle krav og reglerne om prøveudtagning og analyser i kapitel 5 og 6, gælder fortsat.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal råde over opbevaringsfaciliteter for slam fra offentlige spildevandsanlæg i kommunen svarende til 9 måneders produktion. Stk. 2. Kommunalbestyrelsen skal senest den 31. december hvert år sende en redegørelse til Miljøstyrelsen om, hvor og på hvilken måde slam fra offentlige spildevandsanlæg skal opbevares det kommende år.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Anvendelse af affald må ikke give anledning til forurening af grundvandet.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Ved anvendelse af affald i en blanding, der består af minimum 75 pct. husdyrgødning eller afgasset vegetabilsk biomasse regnet på tørstofbasis, finder reglerne i §§ 22-24 ikke anvendelse. Anvendelsen skal i så fald ske efter reglerne i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Flydende affald må højst udbringes i mængder på 3.000 m 3 pr. ha pr. planperiode. I perioden fra 1. februar til 1. april må der kun udbringes 1.000 m 3 pr. ha.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Anvendelse af affald skal ske i overensstemmelse med deklarationen, jf. § 13, og kort med angivelse af udspredningsareal, jf. § 14, stk. 3.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. De hygiejniske restriktioner for anvendelsen skal overholdes, jf. bilag 3.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Der må ikke med affald tilføres jorden mere end 7 tons tørstof pr. ha pr. år, beregnet som et gennemsnit over 10 år. I parker og skove, hvor der ikke dyrkes fortærbare afgrøder, må der tilføres 15 tons tørstof pr. ha pr. år, beregnet som et gennemsnit over 10 år.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Arealer, som tilføres affald, må ikke indeholde mere tungmetal end angivet i bilag 4. Stk. 2. På arealer, hvor kommunalbestyrelsen vurderer, at der er risiko for, at de i bilag 4 nævnte grænseværdier for indhold i jord er overskredet, skal kommunalbestyrelsen lade udtage og analysere jordprøver til dokumentation for, hvorvidt grænseværdierne er overholdt. Stk. 3. Jordprøverne skal udtages og analyseres af laboratorier eller virksomheder, der er akkrediteret af DANAK el‌ler af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse. Udgifterne til disse prøver afholdes af affaldsproducen‌ten. Stk. 4. Prøveudtagning og analyse skal ske i overensstemmelse med bilag 4.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen fører tilsyn med, at reglerne i denne bekendtgørelse overholdes. Stk. 2. Landbrugsstyrelsen fører uanset stk. 1, tilsyn med kvaliteten af slam fra offentlige spildevandsanlæg og kildesorteret organisk affald fra husholdninger, institutioner og private virksomheder.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Tilsynsmyndigheden kan meddele påbud om afhjælpende foranstaltninger, hvis anvendelse eller opbevaring af affald giver eller kan give anledning til ikke uvæsentlige gener eller forurening. Stk. 2. Tilsynsmyndigheden kan nedlægge forbud mod anvendelse af affald til jordbrugsformål, såfremt anvendelsen konkret medfører forurening eller risiko herfor, eller de generelle krav i §§ 7-9 ikke er overholdt.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen kan i særlige tilfælde dispensere fra reglerne efter konkret ansøgning.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Følgende afgørelser kan ikke påklages til anden administrativ myndighed: 1) Kommunalbestyrelsens afgørelser efter §§ 10, 11 og 28. 2) Kommunalbestyrelsens afgørelser efter § 6, når afgørelsen vedrører mindre end 10.000 tons affald pr. år. 3) Miljøstyrelsens afgørelser efter § 29.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der: 1) anvender affald i strid med § 5, stk. 1, 2) overtræder vilkår fastsat af kommunalbestyrelsen i henhold til § 6, stk. 2, 3) anvender affald, som ikke overholder grænseværdierne i bilag 2 eller indeholder væsentlige mængder af andre miljøskadelige stoffer, jf. § 7, stk. 1, 4) undlader at udtage eller analysere prøver i henhold til § 10, stk. 1-4, 5) overtræder forskrifterne for prøveudtagning, analysehyppighed, -parametre eller metoder i bilag 5, jf. § 11, stk. 1, 6) overtræder vilkår fastsat af kommunalbestyrelsen i henhold til § 11, stk. 2, 7) undlader at udarbejde deklaration eller giver urigtige oplysninger i deklarationen i henhold til § 13, stk. 1 og 2, 8) undlader at fremsende deklarationen til kommunalbestyrelsen i henhold til § 13, stk. 3, 9) undlader at lade deklarationen følge affaldet i henhold til § 14, stk. 1, 10) undlader at indgå skriftlig aftale i henhold til § 14, stk. 2, 11) undlader at sende kopi af leveringsaftalen, deklaration eller kort med angivelse af hvor og hvornår affaldet forventes udspredt til kommunalbestyrelsen i brugers kommune senest 8 dage før første levering i henhold til § 14, stk. 3, samt stk. 5, 12) undlader at sende kopi af leveringsaftalen eller deklaration til tilsynsmyndigheden for det husdyrgødningsbaserede biogasanlæg eller behandlingsanlæg senest 8 dage før første levering i henhold til § 14, stk. 4, 13) undlader at foretage indberetning til kommunalbestyrelsen i henhold til § 15, stk. 1, 14) opbevarer affald i strid med §§ 16-18, 15) anvender affald så det giver anledning til forurening af grundvandet i henhold til § 20, 16) overtræder mængdebegrænsningen af udbringning af flydende affald i henhold til § 22, 17) anvender affald i strid med § 23, 18) overtræder de hygiejniske restriktioner i bilag 3 i henhold til § 24, 19) overtræder mængdebegrænsningerne af tilførsel af affald til jorden i henhold til § 25, 20) tilfører affald, som indeholder mere tungmetal end angivet i bilag 4 i henhold til § 26, til arealer eller 21) undlader at efterkomme påbud eller forbud efter § 28. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, eller hvis der ved overtrædelsen er: 1) forvoldt skade på miljøet eller fremkaldt fare herfor, el‌ler 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske perso‌ner) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 843 af 23. juni 2017 om anvendelse af affald til jordbrugsformål ophæves.",
      "valid_from": "2018-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Verserende sager om revision af tilladelser meddelt i henhold til § 6 i bekendtgørelse nr. 843 af 23. juni 2017 færdigbehandles efter reglerne i denne bekendtgørelse.",
      "valid_from": "2018-06-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
