{
  "id": "2018:544",
  "type": "statute",
  "title": "Bekendtgørelse om tilgængeliggørelse på markedet af måleinstrumenter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-05-28",
  "url": "https://www.retsinformation.dk/eli/lta/2018/544/xml",
  "description": "Retsinformation source. DocumentId=CQ000559; AccessionNumber=B20180054405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for følgende måleinstrumenter: 1) Vandmålere, som defineret i bilag 3, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 2) Gasmålere og volumenkonverteringsenheder, som defineret i bilag 4, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 3) Elforbrugsmålere, som defineret i bilag 5, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 4) Varmeenergimålere, som defineret i bilag 6, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 5) Systemer til kontinuerlig og dynamisk kvantitativ måling af andre væsker end vand, som defineret i bilag 7, og som er omfattet af bekendtgørelse om anvendelse af målesystemer til kvantitativ måling af andre væsker end vand og udmåling af luftformig gas i portioner, jf. dog stk. 2. 6) Automatiske vægte, som defineret i bilag 8, og som er omfattet af bekendtgørelse om anvendelse af automatiske vægte. 7) Måleredskaber til materialer, som defineret i bilag 9, jf. dog stk. 2. 8) Instrumenter til dimensionsmåling, som defineret i bilag 10, og som er omfattet af bekendtgørelse om anvendelse af flerdimensionale måleinstrumenter, jf. dog stk. 2. Stk. 2. For så vidt angår målesystemer til mælk, jf. bilag 7, måleredskaber til materialer, jf. bilag 9, instrumenter til længdemåling, jf. bilag 10, kapitel II, og arealmåleinstrumenter, jf. bilag 10, kapitel III, er der ikke krav om, at reglerne i denne bekendtgørelse anvendes. Sikkerhedsstyrelsen kan udpege bemyndigede organer til at foretage overensstemmelsesvurdering af disse måleinstrumenter. Stk. 3. Bekendtgørelsen gælder ikke for taxametre og gasanalysatorer til udstødningsgas. Stk. 4. Bekendtgørelsen omhandler krav om elektromagnetisk immunitet, som omhandlet i artikel 2, stk. 3, i Europa-Parlamentets og Rådets direktiv 2014/30/EU af 26. februar 2014 om harmonisering af medlemsstaternes lovgivning om elektromagnetisk kompatibilitet. Det nævnte direktiv finder fortsat anvendelse på emissionskrav."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Måleinstrument: Ethvert udstyr eller system med en målefunktion, som er omfattet af § 1. 2) Underenhed: Et udstyr, der er anført som sådan i de instrumentspecifikke bilag, jf. bilag 3-10, og som fungerer selvstændigt og udgør et måleinstrument sammen med andre underenheder, hvormed det er kompatibelt, eller med et måleinstrument, hvormed det er kompatibelt. 3) Lovbestemt metrologisk kontrol: Den kontrol af måleopgaver, der kan foretages for et måleinstruments anvendelsesområde af hensyn til samfundsinteresser, folkesundheden, den offentlige sikkerhed, den offentlige orden, beskyttelse af miljøet, opkrævning af skatter og afgifter, beskyttelse af forbrugerne og rimelige handelsvilkår. 4) Normativt dokument: Et dokument, som indeholder tekniske specifikationer, der er vedtaget af Den Internationale Organisation for Retslig Metrologi, OIML. 5) Gøre tilgængelig på markedet: Enhver levering af et måleinstrument med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 6) Bringe i omsætning: Den første tilgængeliggørelse af et måleinstrument på EU-markedet. 7) Ibrugtagning: Den første anvendelse af et måleinstrument beregnet til slutbrugeren til de formål, det er beregnet til. 8) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et måleinstrument, eller som lader et sådan måleinstrument konstruere eller fremstille, og som markedsfører dette måleinstrument under eget navn eller varemærke eller tager det i brug til egne formål. 9) Bemyndiget repræsentant: Enhver fysisk eller juridisk person, der er etableret i EU, og som har modtaget en skriftlig fuldmagt fra en fabrikant til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 10) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer et måleinstrument med oprindelse i et tredjeland i omsætning på EU-markedet. 11) Distributør: Enhver fysisk eller juridisk person i forsyningskæden ud over fabrikanten eller importøren, der gør et måleinstrument tilgængelig på markedet. 12) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 13) Teknisk specifikation: Et dokument, der fastsætter, hvilke tekniske krav et måleinstrument skal opfylde. 14) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, nr. 1, litra c, i Europa-Parlamentets og Rådets forordning 1025/2012/EU. 15) Akkreditering: Akkreditering som defineret i artikel 2, nr. 10, i Europa-Parlamentets og Rådets forordning 765/2008/EF. 16) Nationalt akkrediteringsorgan: Et nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i Europa-Parlamentets og Rådets forordning 765/2008/EF. 17) Overensstemmelsesvurdering: En proces til påvisning af, om de væsentlige krav for et måleinstrument i denne bekendtgørelse er blevet opfyldt. 18) Overensstemmelsesvurderingsorgan: Et organ, der udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 19) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et måleinstrument, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 20) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et måleinstrument i forsyningskæden gøres tilgængeligt på markedet. 21) EU-harmoniseringslovgivning: Alle EU-retsakter, som harmoniserer betingelserne for markedsføring af produkter. 22) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at måleinstrumentet er i overensstemmelse med alle gældende krav i EU-harmoniseringslovgivning om anbringelse af denne mærkning."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Et måleinstrument skal opfylde de væsentlige krav, som er fastlagt i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Når de instrumentspecifikke bilag, jf. bilag 3-10, fastlægger væsentlige krav for underheder, finder bekendtgørelsen tilsvarende anvendelse på sådanne underenheder. Stk. 2. Der kan foretages separate og uafhængige overensstemmelsesvurderinger af underenheder og måleinstrumenter."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Fabrikanten skal, når denne bringer sine måleinstrumenter i omsætning eller lader dem tage i brug, sikre, at de er konstrueret og fremstillet i overensstemmelse med de væsentlige krav i bilag 1 og de relevante instrumentspecifikke bilag, jf. bilag 3-10."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Fabrikanten skal udarbejde den tekniske dokumentation, der er omhandlet i § 33, og gennemføre eller få gennemført den i § 32 beskrevne relevante overensstemmelsesvurderingsprocedure. Stk. 2. Fabrikanten skal udarbejde en EU-overensstemmelseserklæring og anbringe CE-mærkningen og den supplerende metrologimærkning på måleinstrumentet, når den tekniske dokumentation er udarbejdet og overensstemmelsesvurderingsproceduren er gennemført."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fabrikanten skal opbevare den tekniske dokumentation og EU-overensstemmelseserklæringen i 10 år efter, at måleinstrumentet er blevet bragt i omsætning."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fabrikanten skal have procedurer til sikring af produktionsseriers fortsatte overensstemmelse med denne bekendtgørelse. Der skal i fornødent omfang tages hensyn til ændringer i måleinstrumentets konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, normative dokumenter eller andre tekniske specifikationer, der er henvist til for at dokumentere et måleinstruments overensstemmelse. Stk. 2. For så vidt angår et måleinstruments ydeevne skal fabrikanten, når det anses for hensigtsmæssigt, foretage stikprøvekontrol af måleinstrumenter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, måleinstrumenter, der ikke opfylder kravene, og tilbagekaldelser af måleinstrumenter og holde distributørerne orienteret om enhver sådan overvågning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fabrikanten skal sikre, at måleinstrumenter, som den pågældende har bragt i omsætning, er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken de kan identificeres, jf. dog stk. 3. Stk. 2. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og den postadresse, hvor fabrikanten kan kontaktes, skal fremgå af måleinstrumentet. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes, jf. dog stk. 3. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 3. Er det på grund af måleinstrumentets størrelse eller art ikke muligt at opfylde stk. 1-2, skal de krævede oplysninger fremgå af et dokument, der ledsager måleinstrumentet, og af en eventuel emballage, jf. bilag 1, punkt 9.2."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Fabrikanten skal sikre, at det måleinstrument, som den pågældende har bragt i omsætning, ledsages af en kopi af EU-overensstemmelseserklæringen samt af en brugsanvisning og information i overensstemmelse med bilag 1, punkt 9.3, på dansk eller engelsk. Brugsanvisningen og informationen samt en eventuel mærkning skal være klar og forståelig."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En fabrikant, som ved eller burde vide, at et måleinstrument, som den pågældende har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, skal straks træffe de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal fabrikanten endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Fabrikanten skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 5 og udarbejdelsen af teknisk dokumentation i henhold til § 6, stk. 1, kan ikke være omfattet af den bemyndigede repræsentants fuldmagt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Bemyndigede repræsentanter skal udføre de opgaver, der er fastsat i den fuldmagt, de har modtaget fra fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til følgende: 1) At opbevare EU-overensstemmelseserklæringen og den tekniske dokumentation, så den i 10 år efter, at måleinstrumentet er bragt i omsætning, står til rådighed for Sikkerhedsstyrelsen og de øvrige nationale markedsovervågningsmyndigheder. 2) På grundlag af en begrundet anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed, at give al den information og dokumentation, der er nødvendig for at konstatere måleinstrumentets overensstemmelse med lovgivningen. 3) At samarbejde med Sikkerhedsstyrelsen eller en anden kompetent national myndighed, hvis disse anmoder herom, om foranstaltninger, der træffes for at undgå risici, som de måleinstrumenter, der er omfattet af fuldmagten, udgør."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren må kun bringe måleinstrumenter, der opfylder kravene, i omsætning på markedet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Før importøren bringer et måleinstrument i omsætning eller lader et måleinstrument ibrugtage, skal importøren sikre, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure, jf. § 32. Stk. 2. Importøren skal derudover sikre, at 1) fabrikanten har udarbejdet den tekniske dokumentation, jf. § 33, 2) måleinstrumentet er forsynet med CE-mærkning og den supplerende metrologimærkning, 3) måleinstrumentet er ledsaget af en brugsanvisning og information i overensstemmelse med bilag 1, punkt 9.3, på dansk eller engelsk, 4) måleinstrumentet er ledsaget af en kopi af EU-overensstemmelseserklæringen og den krævede dokumentation, og 5) fabrikanten har opfyldt kravene i § 9."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En importør, som ved eller burde vide, at et måleinstrument ikke er i overensstemmelse med de væsentlige krav i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, må ikke bringe måleinstrumentet i omsætning eller lade det ibrugtage, før det er blevet bragt i overensstemmelse. Stk. 2. Når måleinstrumentet udgør en risiko, skal importøren endvidere underrette fabrikanten samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Importørens navn, registrerede firmanavn eller registrerede varemærke og den postadresse, hvor importøren kan kontaktes, skal fremgå af måleinstrumentet. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 2. Er det ikke muligt at placere oplysningerne, jf. stk. 1, på måleinstrumentet, skal de fremgå af et dokument, der ledsager måleinstrumentet og af en eventuel emballage, jf. bilag 1, punkt 9.2."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Importøren skal sikre, at opbevarings- og transportbetingelserne for måleinstrumenter, som denne har ansvaret for, ikke bringer deres overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, i fare."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For så vidt angår et måleinstruments ydeevne, skal importøren, når det anses for hensigtsmæssigt, foretage stikprøvekontrol af måleinstrumenter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, måleinstrumenter, der ikke opfylder kravene, og tilbagekaldelser af måleinstrumenter og holde distributørerne orienteret om enhver sådan overvågning."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En importør, som ved eller burde vide, at et måleinstrument, som den pågældende har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, skal straks træffe de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal importøren endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Importøren skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Importøren skal i 10 år efter, at måleinstrumentet er bragt i omsætning, opbevare en kopi af EU-overensstemmelseserklæringen, så den står til rådighed for Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder, og sikre, at den tekniske dokumentation kan stilles til rådighed for disse myndigheder, hvis der anmodes herom."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En distributør skal, når denne gør et måleinstrument tilgængeligt på markedet eller lader det ibrugtage, handle med fornøden omhu overfor kravene i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Før distributøren gør et måleinstrument tilgængeligt på markedet eller lader det ibrugtage, skal distributøren kontrollere, at 1) det er forsynet med CE-mærkning og den supplerende metrologimærkning, 2) det er ledsaget af EU-overensstemmelseserklæringen og den krævede dokumentation, 3) det er ledsaget af en brugsanvisning og information, jf. bilag 1, punkt 9.3, på dansk eller engelsk, 4) fabrikanten har opfyldt kravene i § 9, og 5) en eventuel importør har opfyldt kravene i § 17."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En distributør, som ved eller burde vide, at et måleinstrument ikke er i overensstemmelse med de væsentlige krav i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, må ikke gøre måleinstrumentet tilgængelig på markedet eller lade det ibrugtage, før det er blevet bragt i overensstemmelse. Stk. 2. Når måleinstrumentet udgør en risiko, skal distributøren endvidere underrette fabrikanten eller importøren samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Distributøren skal sikre, at opbevarings- og transportbetingelserne for måleinstrumenter, som denne har ansvaret for, ikke bringer deres overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, i fare."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En distributør, som ved eller burde vide, at et måleinstrument, som den pågældende har gjort tilgængelig på markedet eller ladet ibrugtage, ikke er i overensstemmelse med denne bekendtgørelse, skal sikre, at der træffes de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal distributøren endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Distributøren skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. En importør eller distributør, der bringer et måleinstrument i omsætning under sit navn eller varemærke, anses for at være en fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 5-11 og §§ 56-57. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer et måleinstrument, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overensstemmelsen med denne bekendtgørelse."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Erhvervsdrivende skal efter anmodning fra Sikkerhedsstyrelsen eller en anden markedsovervågningsmyndighed identificere 1) enhver erhvervsdrivende, som har leveret et måleinstrument til dem, og 2) enhver erhvervsdrivende, som de har leveret et måleinstrument til. Stk. 2. Erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i en periode på 10 år efter, de har fået leveret eller har leveret et måleinstrument."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Måleinstrumenter må kun gøres tilgængelige på markedet og tages i brug, såfremt de overholder denne bekendtgørelse."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Til at foretage overensstemmelsesvurdering skal fabrikanten benytte et bemyndiget organ, som er udpeget af Sikkerhedsstyrelsen, jf. § 41, eller et bemyndiget organ udpeget af en myndighed i et andet EU-land."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Måleinstrumenter, som er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. Dette gælder dog kun de krav i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10, der er omfattet af de pågældende standarder eller dele deraf. Stk. 2. Måleinstrumenter, som er i overensstemmelse med dele af normative dokumenter, hvorover der er offentliggjort en liste i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. Dette gælder dog kun de krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, der er omfattet af de pågældende dele af normative dokumenter. Stk. 3. Fabrikanten kan vælge at anvende enhver teknisk løsning, som opfylder de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. For at nyde godt af formodningen om opfyldelse af disse krav skal han endvidere anvende de løsninger korrekt, som er omhandlet i de relevante harmoniserede europæiske standarder eller normative dokumenter, jf. stk. 1-2. Stk. 4. Der er overensstemmelse med de relevante prøvninger, jf. § 33, stk. 3, nr. 9, hvis det tilsvarende testprogram er gennemført i overensstemmelse med de relevante dokumenter, jf. stk. 1-3, og hvis testresultaterne er i overensstemmelse med de væsentlige krav."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ved vurderingen af et måleinstruments overensstemmelse med de gældende væsentlige krav skal fabrikanten følge en af de overensstemmelsesvurderingsprocedurer, der er anført i det relevante instrumentspecifikke bilag, jf. bilag 3-10. Stk. 2. Overensstemmelsesvurderingsprocedurerne er fastsat i bilag 2. Stk. 3. Dokumenter og korrespondance vedrørende overensstemmelsesvurderingsprocedurer, jf. stk. 1, der vil blive gennemført i Danmark, skal udfærdiges på dansk eller engelsk eller på et sprog, som accepteres af det bemyndigede organ."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Den tekniske dokumentation skal indeholde en klar beskrivelse af måleinstrumentets konstruktion, fremstilling og drift og skal tillade vurdering af instrumentets overensstemmelse med kravene i denne bekendtgørelse. Stk. 2. Den tekniske dokumentation skal være tilstrækkelig detaljeret for at sikre, at følgende krav opfyldes: 1) Definition af metrologiske egenskaber. 2) Reproducerbarheden af de fremstillede måleinstrumenters metrologiske ydeevne, når de justeres korrekt som foreskrevet. 3) Måleinstrumentets integritet. Stk. 3. Den tekniske dokumentation skal, for så vidt det er relevant for vurdering og identifikation af typen eller måleinstrumentet, omfatte følgende oplysninger: 1) En generel beskrivelse af måleinstrumentet. 2) Konstruktions- og produktionstegninger samt oversigter over komponenter, delmontager, kredsløb mv. 3) Fremstillingsprocedurer, der skal sikre ensartet produktion. 4) I givet fald en beskrivelse af de elektroniske anordninger med tegninger, diagrammer, rutediagrammer af logikken og generelle oplysninger om software med forklaring af egenskaber og drift. 5) De nødvendige beskrivelser og forklaringer til forståelse af de i nr. 2, 3 og 4, omhandlede oplysninger, herunder måleinstrumentets funktion. 6) En liste over de harmoniserede standarder eller normative dokumenter, der er nævnt i § 31, som helt eller delvis finder anvendelse, og hvis referencer er offentliggjort i Den Europæiske Unions Tidende. 7) Beskrivelser af de løsninger, der er valgt med henblik på at opfylde de væsentlige krav i de tilfælde, hvor de i § 31 omhandlede harmoniserede standarder eller normative dokumenter ikke er anvendt, herunder en liste over andre relevante tekniske specifikationer, som er anvendt. 8) Resultater af konstruktionsberegninger, kontrolundersøgelser mv. 9) De relevante testresultater, der om nødvendigt kan påvise, at typen eller måleinstrumentet er i overensstemmelse med denne bekendtgørelses krav under de tilladte driftsbetingelser og specificerede miljøforstyrrelser og holdbarhedsspecifikationer for gas-, vand- og varmeenergimålere samt for andre væske end vand. 10) EU-typeafprøvningsattester eller EU-konstruktionsprøvningsattester i forbindelse med måleinstrumenter, der indeholder dele, der er identiske med de dele, der er i konstruktionen. Stk. 4. Fabrikanten skal angive, hvor forsegling og mærker er anbragt. Stk. 5. Fabrikanten skal angive betingelserne for kompatibilitet med grænseflader og underenheder, hvor dette er relevant."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Når det er dokumenteret, jf. den i § 32 nævnte procedure, at et måleinstrument lever op til de væsentlige krav i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10, skal fabrikanten udarbejde en EU-overensstemmelseserklæring, jf. stk. 2 og 3 og § 35. Stk. 2. Ved at udarbejde EU-overensstemmelseserklæringen står fabrikanten inde for, at måleinstrumentet opfylder kravene i denne bekendtgørelse. Stk. 3. Hvis et måleinstrument er omfattet af flere EU-retsakter, der kræver en EU-overensstemmelseserklæring, udfærdiges der en samlet EU-overensstemmelseserklæring, hvoraf det fremgår, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. EU-overensstemmelseserklæringen skal følge den skabelon, der er fastlagt i bilag 11 og skal løbende ajourføres. Stk. 2. EU-overensstemmelseserklæringen skal indeholde de elementer, der er anført i de relevante moduler i bilag 2. Stk. 3. EU-overensstemmelseserklæringen for et måleinstrument, der er bragt i omsætningen eller gjort tilgængelig i Danmark, skal være på dansk eller engelsk."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Overensstemmelse af et måleinstrument med denne bekendtgørelse angives ved at forsyne det med CE-mærkning og den supplerende metrologimærkning, når måleinstrumentet har gennemgået en overensstemmelsesvurdering, jf. § 32. Stk. 2. CE-mærkningen og den supplerende metrologimærkning, jf. § 37, stk. 2, skal anbringes, før måleinstrumentet bringes i omsætning. Stk. 3. CE-mærkningen og den supplerende metrologimærkning kan anbringes på instrumentet under produktionsprocessen, hvis det er berettiget."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. CE-mærkningen er underkastet de generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF. Stk. 2. Den supplerende metrologimærkning består af versalet M og de sidste to cifre i årstallet for dets påsætning omgivet af et rektangel. Rektanglets højde skal svare til højden af CE-mærkningen. Stk. 3. De generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF finder tilsvarende anvendelse for den supplerende metrologimærkning."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. CE-mærkningen og den supplerende metrologimærkning skal anbringes på måleinstrumentet eller på mærkepladen, så de er synlige, let læselige og ikke kan slettes. Stk. 2. Er det på grund af måleinstrumentets art ikke muligt eller berettiget at anbringe mærkningen, jf. stk. 1, på måleinstrumentet eller på mærkepladen, anbringes mærkningen i følgedokumenterne og på en eventuel emballage. Stk. 3. Når et måleinstrument består af en række komponenter, som virker sammen, men som ikke er underenheder, skal CE-mærkningen og den supplerende metrologimærkning være anbragt på instrumentets hoveddel. Stk. 4. Den supplerende metrologimærkning skal følge umiddelbart efter CE-mærkningen."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Efter CE-mærkningen og den supplerende metrologimærkning anføres identifikationsnummeret på det bemyndigede organ, når et sådant organ deltager i fabrikationskontrolfasen, jf. bilag 2. Identifikationsnummeret anbringes af det bemyndigede organ eller efter organets anvisninger af fabrikanten eller dennes bemyndigede repræsentant. Stk. 2. Det bemyndigede organs identifikationsnummer må ikke kunne slettes og skal være selvødelæggende ved fjernelse. Stk. 3. Der kan efter CE-mærkningen, den supplerende metrologimærkning og, hvis det er relevant, det bemyndigede organs identifikationsnummer, anbringes en anden form for angivelse vedrørende risiko- eller brugskategori."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Måleinstrumenter må fremvises på messer og udstillinger og ved demonstrationer eller lignende begivenheder, selvom måleinstrumenterne ikke er i overensstemmelse med denne bekendtgørelse, såfremt det med tydelig skiltning er angivet, at de ikke er i overensstemmelse, og at de ikke kan gøres tilgængelige på markedet eller tages i brug, før de er bragt i overensstemmelse med denne bekendtgørelse."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Sikkerhedsstyrelsen udpeger bemyndigede organer til at foretage overensstemmelsesvurdering af måleinstrumenter, jf. § 30. Stk. 2. For at blive udpeget som bemyndiget organ skal et overensstemmelsesvurderingsorgan opfylde kravene i bilag 12. Stk. 3. For at blive udpeget som bemyndiget organ skal et overensstemmelsesvurderingsorgan endvidere opfylde kravene i §§ 45-52. Stk. 4. Et overensstemmelsesvurderingsorgan, der opfylder kravene i de harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en reference i Den Europæiske Unions Tidende, formodes at opfylde kravene i bilag 12, for så vidt som de gældende harmoniserede standarder dækker disse krav."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Et overensstemmelsesvurderingsorgan skal være akkrediteret for de overensstemmelsesmoduler, som organet ønsker at foretage, af DANAK Den Danske Akkrediteringsfond."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ansøgning om udpegning, jf. § 41, sendes til Sikkerhedsstyrelsen og skal beskrive de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og det eller de måleinstrumenter, som organets ansøgning vedrører. Stk. 2. Ansøgningen skal vedlægges et akkrediteringscertifikat, hvorved det attesteres, at organet opfylder kravene i bilag 12. Akkrediteringscertifikatet skal være udstedt af DANAK Den Danske Akkrediteringsfond. Stk. 3. DANAK Den Danske Akkrediteringsfond vurderer, om organet opfylder kravene for at blive udpeget til bemyndiget organ, jf. § 41, stk. 2-3, og DANAK Den Danske Akkrediteringsfond overvåger, at de bemyndigede organer til enhver tid opfylder kravene for udpegningen."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Sikkerhedsstyrelsen meddeler Kommissionen og de øvrige medlemslande hvilke organer, der er udpeget til at foretage de i § 32 beskrevne procedurer, samt hvilke overensstemmelsesvurderingsaktiviteter, overensstemmelsesvurderingsmoduler og måleinstrumenter, disse organer er udpeget til at varetage, herunder eventuelt hvilke instrumentnøjagtighedsklasser, måleområder, måleteknologi og ethvert andet instrumentkendetegn, der begrænser det område, som udpegningen omfatter. Stk. 2. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af hvilke opgaver, bemyndigelsen omfatter, offentliggøres på Kommissionens liste over bemyndigede organer."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Hvis et bemyndiget organ i forbindelse med overensstemmelsesvurderingen giver bestemte opgaver i underentreprise eller anvender en dattervirksomhed, skal organet sikre, at underentreprenøren eller dattervirksomheden opfylder kravene i bilag 12, ligesom Sikkerhedsstyrelsen skal underrettes herom. Stk. 2. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke hertil."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af en underentreprenør eller dattervirksomhed, uanset hvor disse er etableret. Stk. 2. Det bemyndigede organ skal kunne stille de relevante dokumenter vedrørende vurdering af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, de har udført i henhold til bilag 2, til rådighed for Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Til gennemførelse af procedurerne intern fabrikationskontrol plus overvåget instrumentkontrol med vekslende mellemrum (modul A2) og typeoverensstemmelse på grundlag af intern fabrikationskontrol plus overvåget produktkontrol med vekslende mellemrum (modul C2), jf. bilag 2, kan der anvendes et akkrediteret internt organ til udførelse af overensstemmelsesvurderingsaktiviteter for den virksomhed, som det udgør en del af. Et sådant organ skal udgøre en separat særskilt del af virksomheden og ikke deltage i konstruktion, produktion, levering, installering, brug eller vedligeholdelse af de måleinstrumenter, det skal vurdere. Stk. 2. Et akkrediteret internt organ skal opfylde følgende krav: 1) Det skal være akkrediteret af DANAK Den Danske Akkrediteringsfond. 2) Organet og dets personale skal være organisatorisk identificerbart og have rapporteringsmetoder inden for den virksomhed, som det udgør en del af, som sikrer dets uvildighed og dokumenterer denne over for DANAK Den Danske Akkrediteringsfond. 3) Hverken organet eller dets personale må være ansvarligt for konstruktion, fremstilling, levering, installering, drift eller vedligeholdelse af de måleinstrumenter, som de vurderer, og må heller ikke deltage i aktiviteter, som kan være i strid med deres objektivitet og integritet i forbindelse med deres vurderingsaktiviteter. 4) Det må kun udføre sine tjenester over for den virksomhed, som det udgør en del af. Stk. 3. Efter anmodning fra Sikkerhedsstyrelsen skal den virksomhed, som de akkrediterede interne organer udgør en del af, underrette om deres akkreditering."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Et bemyndiget organ skal foretage overensstemmelsesvurderinger i overensstemmelse med de procedurer, der er fastlagt i bilag 2 og proportionalitetsprincippet. Stk. 2. Overensstemmelsesvurderingsorganet skal under udførelsen af sine aktiviteter tage de i bilag 12, punkt 5c, nævnte hensyn. Samtidig skal overensstemmelsesvurderingsorganet dog respektere den grad af strenghed og det beskyttelsesniveau, der kræves for måleinstrumentets overensstemmelse med denne bekendtgørelse."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Hvis et bemyndiget organ finder, at de krav, der er fastsat i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, eller i de dertil svarende harmoniserede standarder, normative dokumenter eller andre tekniske specifikationer, ikke er opfyldt af fabrikanten, skal organet anmode fabrikanten om at træffe passende afhjælpende foranstaltninger og ikke udstede overensstemmelsesattest."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Hvis et bemyndiget organ i forbindelse med overensstemmelsesovervågning, efter at der allerede er blevet udstedt en attest, finder, at et måleinstrument ikke længere opfylder kravene, skal organet anmode fabrikanten om at træffe passende foranstaltninger og skal om nødvendigt suspendere eller inddrage attesten. Stk. 2. Hvis der ikke træffes afhjælpende foranstaltninger, eller hvis disse ikke har den ønskede virkning, skal det bemyndigede organ begrænse, suspendere eller inddrage eventuelle attester, alt efter hvad der er mest hensigtsmæssigt."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. De bemyndigede organer skal oplyse Sikkerhedsstyrelsen om 1) tilfælde, hvor udstedelse af en attest, er blevet nægtet samt begrænsninger, suspensioner eller inddragelser af attester, 2) forhold, der har indflydelse på omfanget af eller betingelserne for notifikationen, og 3) anmodninger om oplysninger om udførte overensstemmelsesvurderingsaktiviteter, som de har modtaget fra en markedsovervågningsmyndighed. Stk. 2. Efter anmodning skal de bemyndigede organer endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor de er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentreprise."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Bemyndigede organer skal give de øvrige organer, der er bemyndiget i henhold til Europa-Parlamentets og Rådets direktiv 2014/32/EU, og som udfører lignende overensstemmelsesvurderingsaktiviteter og dækker samme måleinstrumenter, relevante oplysninger om spørgsmål vedrørende negative resultater af overensstemmelsesvurderinger. Efter anmodning skal der også gives positive resultater af overensstemmelsesvurderinger."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Sikkerhedsstyrelsen kan føre kontrol med de bemyndigede organer for at sikre, at organerne opfylder kravene som beskrevet i denne bekendtgørelse. Stk. 2. De bemyndigede organer skal i forbindelse med kontrollen fremsende dokumentation for, at kravene, jf. stk. 1, er opfyldt."
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Sikkerhedsstyrelsen kan begrænse, suspendere eller inddrage notifikationen, hvis det bemyndigede organ ikke opfylder 1) kravene i bilag 12 eller 2) forpligtelserne i henhold til §§ 45-52. Stk. 2. Sikkerhedsstyrelsen underretter straks de øvrige EU-lande og Kommissionen om begrænsning, suspension eller inddragelse af en notifikation, jf. stk. 1. Inddragelse af en notifikation offentliggøres på Kommissionens hjemmeside. Stk. 3. Hvis en notifikation begrænses, suspenderes eller inddrages, eller hvis det bemyndigede organ har indstillet sine aktiviteter, overfører dette organ sine sager til et andet bemyndiget organ eller til Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Sikkerhedsstyrelsen fører kontrol med, at bestemmelserne i denne bekendtgørelse overholdes."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. En erhvervsdrivende har efter begrundet anmodning fra Sikkerhedsstyrelsen pligt til at give alle oplysninger og al dokumentation, som er nødvendige for kontrollen med overholdelsen af denne bekendtgørelse. Oplysningerne og dokumentationen skal gives på papir eller i elektronisk format. Stk. 2. Fabrikanten og importøren skal give de i stk. 1 nævnte oplysninger og dokumentation på et for Sikkerhedsstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. De berørte erhvervsdrivende skal på enhver nødvendig måde samarbejde med henblik på Sikkerhedsstyrelsens eller en anden markedsovervågningsmyndigheds evaluering af et måleinstrument, hvor der er tilstrækkelig grund til at antage, at den udgør en risiko for samfundsinteresser, som er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Sikkerhedsstyrelsen kan meddele påbud om at fjerne CE-mærkning og den supplerende metrologimærkning, hvis et måleinstrument uretmæssigt er påført CE-mærkning og den supplerende metrologimærkning."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Fabrikanten og importøren skal efter anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed samarbejde med myndigheden om foranstaltninger, der træffes for at fjerne risici ved måleinstrumenter, som den pågældende har bragt i omsætning. Stk. 2. Stk. 1 finder tilsvarende anvendelse for den bemyndigede repræsentant for så vidt angår de måleinstrumenter, der er omfattet af den pågældendes fuldmagt. Stk. 3. Stk. 1 finder tilsvarende anvendelse for den distributør, der har gjort måleinstrumenterne tilgængelige på markedet."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Når Sikkerhedsstyrelsen konstaterer, at et måleinstrument udgør en risiko for beskyttelsen af samfundsinteresser, som er omfattet af denne bekendtgørelse, og det ikke opfylder kravene i denne bekendtgørelse, anmoder Sikkerhedsstyrelsen straks den pågældende erhvervsdrivende om, inden for en rimelig tidsfrist i forhold til risikoens art, at træffe alle fornødne foranstaltninger ved at 1) bringe måleinstrumentet i overensstemmelse med kravene i denne bekendtgørelse, 2) trække måleinstrumentet tilbage fra markedet eller 3) kalde måleinstrumentet tilbage. Stk. 2 Den erhvervsdrivende skal sikre, at der træffes alle de fornødne afhjælpende foranstaltninger over for alle de pågældende måleinstrumenter, som den erhvervsdrivende har gjort tilgængelige på EU-markedet. Stk. 3. Sikkerhedsstyrelsen underretter det relevante bemyndigede organ om anmodninger efter stk. 1."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den frist, der er fastsat i henhold til i § 60, stk. 1, træffer Sikkerhedsstyrelsen de nødvendige foreløbige foranstaltninger for at 1) forbyde eller begrænse tilgængeliggørelsen af måleinstrumentet på det danske marked, 2) påbyde den pågældende erhvervsdrivende at trække måleinstrumentet tilbage fra markedet eller 3) påbyde den pågældende erhvervsdrivende at kalde måleinstrumentet tilbage. Stk. 2. Sikkerhedsstyrelsen underretter straks Kommissionen og de øvrige medlemsstater om foranstaltninger i henhold til stk. 1. Stk. 3. Hvis Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Når et måleinstrument udgør en risiko for beskyttelsen af samfundsinteresser, som er omfattet af denne bekendtgørelse, selvom det opfylder kravene i denne bekendtgørelse, kan Sikkerhedsstyrelsen påbyde den erhvervsdrivende inden for en rimelig tidsfrist i forhold til risikoens art at træffe alle nødvendige foranstaltninger for at 1) sikre, at måleinstrumentet, når det bringes i omsætning, ikke længere udgør en risiko, 2) trække måleinstrumentet tilbage fra markedet eller 3) kalde måleinstrumentet tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes foranstaltninger over for alle de pågældende måleinstrumenter, som den erhvervsdrivende har gjort tilgængelige på EU-markedet. Stk. 3. Sikkerhedsstyrelsen underretter straks Kommissionen og de øvrige medlemsstater om tiltag i henhold til stk. 1. Underretningen omfatter alle tilgængelige oplysninger, særlig hvad angår de nødvendige data til identifikation af det pågældende måleinstrument, måleinstrumentets oprindelse og forsyningskæde, arten af den pågældende risiko og arten og varigheden af de trufne foranstaltninger. Stk. 4. Hvis Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Sikkerhedsstyrelsen kan påbyde den erhvervsdrivende inden for en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkning eller den supplerende metrologimærkning er anbragt i modstrid med artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF eller med § 36, stk. 2 og 3, § 38 eller § 39. 2) CE-mærkning eller den supplerende metrologimærkning er ikke påsat. 3) Identifikationsnummer på det bemyndigede organ, hvis et sådan organ deltager i fabrikationskontrolfasen, er påsat i modstrid med § 39, eller er ikke anbragt. 4) EU- overensstemmelseserklæringen ledsager ikke måleinstrumentet eller er ikke udarbejdet korrekt. 5) Teknisk dokumentation, der mangler eller er ufuldstændig. 6) De i § 9, stk. 2, og § 17 omhandlede oplysninger mangler, er fejlagtige eller ufuldstændige. 7) Et eller flere af de øvrige administrative krav i §§ 5-11, §§ 14-21 og §§ 56-57 er ikke opfyldt. Stk. 2. Hvis forholdet ikke er bragt i orden inden den angivne frist, kan Sikkerhedsstyrelsen 1) begrænse eller forbyde, at måleinstrumentet gøres tilgængeligt på markedet, eller 2) påbyde den erhvervsdrivende, at det kaldes tilbage eller trækkes tilbage fra markedet."
    },
    {
      "provision_ref": "10:64",
      "chapter": "10",
      "section": "64",
      "content": "§ 64. Klager over afgørelser truffet af bemyndigede organer i henhold til denne bekendtgørelse kan indbringes for Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "11:65",
      "chapter": "11",
      "section": "65",
      "content": "§ 65. Med bøde straffes den, der 1) i strid med § 5, § 6 eller § 14 bringer måleinstrumenter i omsætning, 2) i strid med § 22, jf. § 29, gør måleinstrumenter tilgængelige på markedet, 3) i strid med § 29 tager et måleinstrument i brug, 4) undlader at opbevare dokumentationen efter § 7, § 21 eller § 28, stk. 2, 5) undlader at forsyne måleinstrumentet med den krævede mærkning, jf. § 9 og § 17, 6) undlader at opfylde kravene om brugsanvisning og oplysninger, jf. § 10, § 15, stk. 2, nr. 3, eller § 23, nr. 3, 7) undlader at kontrollere, at måleinstrumenter er forsynet med krævede oplysninger, jf. § 15, stk. 2, nr. 2, 4 og 5, eller § 23, nr. 1, 2, 4 og 5, 8) undlader at foretage den fornødne underretning af Sikkerhedsstyrelsen efter § 11, stk. 2, § 16, stk. 2, § 20, stk. 2, § 24, stk. 2, eller § 26, stk. 2, 9) undlader at give Sikkerhedsstyrelsen en i henhold til § 28 eller § 56 afkrævet oplysning, eller 10) undlader at efterkomme et forbud eller et påbud meddelt efter § 58 eller §§ 61-63. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 1382 af 25. november 2016 om tilgængeliggørelse på markedet af måleinstrumenter ophæves."
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Måleinstrumenter, der opfylder kravene i bekendtgørelse nr. 436 af 16. maj 2006 om ikrafttræden af EF-direktiv om måleinstrumenter (MID) og om udpegning af notificerede organer, og som er bragt i omsætning inden den 20. april 2016, kan fortsat gøres tilgængelige på markedet og tages i brug. Stk. 2. Attester udstedt i henhold til Europa-Parlamentets og Rådets direktiv 2004/22/EF af 31. marts 2004 om måleinstrumenter er gyldige i henhold til nærværende bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for følgende måleinstrumenter: 1) Vandmålere, som defineret i bilag 3, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 2) Gasmålere og volumenkonverteringsenheder, som defineret i bilag 4, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 3) Elforbrugsmålere, som defineret i bilag 5, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 4) Varmeenergimålere, som defineret i bilag 6, og som er omfattet af bekendtgørelse om anvendelse af måleinstrumenter til måling af forbrug af vand, gas, el eller varme. 5) Systemer til kontinuerlig og dynamisk kvantitativ måling af andre væsker end vand, som defineret i bilag 7, og som er omfattet af bekendtgørelse om anvendelse af målesystemer til kvantitativ måling af andre væsker end vand og udmåling af luftformig gas i portioner, jf. dog stk. 2. 6) Automatiske vægte, som defineret i bilag 8, og som er omfattet af bekendtgørelse om anvendelse af automatiske vægte. 7) Måleredskaber til materialer, som defineret i bilag 9, jf. dog stk. 2. 8) Instrumenter til dimensionsmåling, som defineret i bilag 10, og som er omfattet af bekendtgørelse om anvendelse af flerdimensionale måleinstrumenter, jf. dog stk. 2. Stk. 2. For så vidt angår målesystemer til mælk, jf. bilag 7, måleredskaber til materialer, jf. bilag 9, instrumenter til længdemåling, jf. bilag 10, kapitel II, og arealmåleinstrumenter, jf. bilag 10, kapitel III, er der ikke krav om, at reglerne i denne bekendtgørelse anvendes. Sikkerhedsstyrelsen kan udpege bemyndigede organer til at foretage overensstemmelsesvurdering af disse måleinstrumenter. Stk. 3. Bekendtgørelsen gælder ikke for taxametre og gasanalysatorer til udstødningsgas. Stk. 4. Bekendtgørelsen omhandler krav om elektromagnetisk immunitet, som omhandlet i artikel 2, stk. 3, i Europa-Parlamentets og Rådets direktiv 2014/30/EU af 26. februar 2014 om harmonisering af medlemsstaternes lovgivning om elektromagnetisk kompatibilitet. Det nævnte direktiv finder fortsat anvendelse på emissionskrav.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Måleinstrument: Ethvert udstyr eller system med en målefunktion, som er omfattet af § 1. 2) Underenhed: Et udstyr, der er anført som sådan i de instrumentspecifikke bilag, jf. bilag 3-10, og som fungerer selvstændigt og udgør et måleinstrument sammen med andre underenheder, hvormed det er kompatibelt, eller med et måleinstrument, hvormed det er kompatibelt. 3) Lovbestemt metrologisk kontrol: Den kontrol af måleopgaver, der kan foretages for et måleinstruments anvendelsesområde af hensyn til samfundsinteresser, folkesundheden, den offentlige sikkerhed, den offentlige orden, beskyttelse af miljøet, opkrævning af skatter og afgifter, beskyttelse af forbrugerne og rimelige handelsvilkår. 4) Normativt dokument: Et dokument, som indeholder tekniske specifikationer, der er vedtaget af Den Internationale Organisation for Retslig Metrologi, OIML. 5) Gøre tilgængelig på markedet: Enhver levering af et måleinstrument med henblik på distribution, forbrug eller anvendelse på EU-markedet som led i erhvervsvirksomhed mod eller uden vederlag. 6) Bringe i omsætning: Den første tilgængeliggørelse af et måleinstrument på EU-markedet. 7) Ibrugtagning: Den første anvendelse af et måleinstrument beregnet til slutbrugeren til de formål, det er beregnet til. 8) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et måleinstrument, eller som lader et sådan måleinstrument konstruere eller fremstille, og som markedsfører dette måleinstrument under eget navn eller varemærke eller tager det i brug til egne formål. 9) Bemyndiget repræsentant: Enhver fysisk eller juridisk person, der er etableret i EU, og som har modtaget en skriftlig fuldmagt fra en fabrikant til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 10) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer et måleinstrument med oprindelse i et tredjeland i omsætning på EU-markedet. 11) Distributør: Enhver fysisk eller juridisk person i forsyningskæden ud over fabrikanten eller importøren, der gør et måleinstrument tilgængelig på markedet. 12) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren og distributøren. 13) Teknisk specifikation: Et dokument, der fastsætter, hvilke tekniske krav et måleinstrument skal opfylde. 14) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, nr. 1, litra c, i Europa-Parlamentets og Rådets forordning 1025/2012/EU. 15) Akkreditering: Akkreditering som defineret i artikel 2, nr. 10, i Europa-Parlamentets og Rådets forordning 765/2008/EF. 16) Nationalt akkrediteringsorgan: Et nationalt akkrediteringsorgan som defineret i artikel 2, nr. 11, i Europa-Parlamentets og Rådets forordning 765/2008/EF. 17) Overensstemmelsesvurdering: En proces til påvisning af, om de væsentlige krav for et måleinstrument i denne bekendtgørelse er blevet opfyldt. 18) Overensstemmelsesvurderingsorgan: Et organ, der udfører overensstemmelsesvurderingsopgaver, herunder kalibrering, afprøvning, certificering og inspektion. 19) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et måleinstrument, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 20) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et måleinstrument i forsyningskæden gøres tilgængeligt på markedet. 21) EU-harmoniseringslovgivning: Alle EU-retsakter, som harmoniserer betingelserne for markedsføring af produkter. 22) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at måleinstrumentet er i overensstemmelse med alle gældende krav i EU-harmoniseringslovgivning om anbringelse af denne mærkning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Et måleinstrument skal opfylde de væsentlige krav, som er fastlagt i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Når de instrumentspecifikke bilag, jf. bilag 3-10, fastlægger væsentlige krav for underheder, finder bekendtgørelsen tilsvarende anvendelse på sådanne underenheder. Stk. 2. Der kan foretages separate og uafhængige overensstemmelsesvurderinger af underenheder og måleinstrumenter.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Fabrikanten skal, når denne bringer sine måleinstrumenter i omsætning eller lader dem tage i brug, sikre, at de er konstrueret og fremstillet i overensstemmelse med de væsentlige krav i bilag 1 og de relevante instrumentspecifikke bilag, jf. bilag 3-10.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Fabrikanten skal udarbejde den tekniske dokumentation, der er omhandlet i § 33, og gennemføre eller få gennemført den i § 32 beskrevne relevante overensstemmelsesvurderingsprocedure. Stk. 2. Fabrikanten skal udarbejde en EU-overensstemmelseserklæring og anbringe CE-mærkningen og den supplerende metrologimærkning på måleinstrumentet, når den tekniske dokumentation er udarbejdet og overensstemmelsesvurderingsproceduren er gennemført.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fabrikanten skal opbevare den tekniske dokumentation og EU-overensstemmelseserklæringen i 10 år efter, at måleinstrumentet er blevet bragt i omsætning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fabrikanten skal have procedurer til sikring af produktionsseriers fortsatte overensstemmelse med denne bekendtgørelse. Der skal i fornødent omfang tages hensyn til ændringer i måleinstrumentets konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, normative dokumenter eller andre tekniske specifikationer, der er henvist til for at dokumentere et måleinstruments overensstemmelse. Stk. 2. For så vidt angår et måleinstruments ydeevne skal fabrikanten, når det anses for hensigtsmæssigt, foretage stikprøvekontrol af måleinstrumenter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, måleinstrumenter, der ikke opfylder kravene, og tilbagekaldelser af måleinstrumenter og holde distributørerne orienteret om enhver sådan overvågning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fabrikanten skal sikre, at måleinstrumenter, som den pågældende har bragt i omsætning, er forsynet med et type-, parti- eller serienummer eller en anden form for angivelse, ved hjælp af hvilken de kan identificeres, jf. dog stk. 3. Stk. 2. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og den postadresse, hvor fabrikanten kan kontaktes, skal fremgå af måleinstrumentet. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes, jf. dog stk. 3. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 3. Er det på grund af måleinstrumentets størrelse eller art ikke muligt at opfylde stk. 1-2, skal de krævede oplysninger fremgå af et dokument, der ledsager måleinstrumentet, og af en eventuel emballage, jf. bilag 1, punkt 9.2.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Fabrikanten skal sikre, at det måleinstrument, som den pågældende har bragt i omsætning, ledsages af en kopi af EU-overensstemmelseserklæringen samt af en brugsanvisning og information i overensstemmelse med bilag 1, punkt 9.3, på dansk eller engelsk. Brugsanvisningen og informationen samt en eventuel mærkning skal være klar og forståelig.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En fabrikant, som ved eller burde vide, at et måleinstrument, som den pågældende har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, skal straks træffe de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal fabrikanten endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Fabrikanten skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant. Stk. 2. Forpligtelserne i henhold til § 5 og udarbejdelsen af teknisk dokumentation i henhold til § 6, stk. 1, kan ikke være omfattet af den bemyndigede repræsentants fuldmagt.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Bemyndigede repræsentanter skal udføre de opgaver, der er fastsat i den fuldmagt, de har modtaget fra fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til følgende: 1) At opbevare EU-overensstemmelseserklæringen og den tekniske dokumentation, så den i 10 år efter, at måleinstrumentet er bragt i omsætning, står til rådighed for Sikkerhedsstyrelsen og de øvrige nationale markedsovervågningsmyndigheder. 2) På grundlag af en begrundet anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed, at give al den information og dokumentation, der er nødvendig for at konstatere måleinstrumentets overensstemmelse med lovgivningen. 3) At samarbejde med Sikkerhedsstyrelsen eller en anden kompetent national myndighed, hvis disse anmoder herom, om foranstaltninger, der træffes for at undgå risici, som de måleinstrumenter, der er omfattet af fuldmagten, udgør.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren må kun bringe måleinstrumenter, der opfylder kravene, i omsætning på markedet.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Før importøren bringer et måleinstrument i omsætning eller lader et måleinstrument ibrugtage, skal importøren sikre, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure, jf. § 32. Stk. 2. Importøren skal derudover sikre, at 1) fabrikanten har udarbejdet den tekniske dokumentation, jf. § 33, 2) måleinstrumentet er forsynet med CE-mærkning og den supplerende metrologimærkning, 3) måleinstrumentet er ledsaget af en brugsanvisning og information i overensstemmelse med bilag 1, punkt 9.3, på dansk eller engelsk, 4) måleinstrumentet er ledsaget af en kopi af EU-overensstemmelseserklæringen og den krævede dokumentation, og 5) fabrikanten har opfyldt kravene i § 9.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En importør, som ved eller burde vide, at et måleinstrument ikke er i overensstemmelse med de væsentlige krav i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, må ikke bringe måleinstrumentet i omsætning eller lade det ibrugtage, før det er blevet bragt i overensstemmelse. Stk. 2. Når måleinstrumentet udgør en risiko, skal importøren endvidere underrette fabrikanten samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Importørens navn, registrerede firmanavn eller registrerede varemærke og den postadresse, hvor importøren kan kontaktes, skal fremgå af måleinstrumentet. Kontaktoplysningerne skal angives på et for slutbrugerne samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder let forståeligt sprog. Stk. 2. Er det ikke muligt at placere oplysningerne, jf. stk. 1, på måleinstrumentet, skal de fremgå af et dokument, der ledsager måleinstrumentet og af en eventuel emballage, jf. bilag 1, punkt 9.2.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Importøren skal sikre, at opbevarings- og transportbetingelserne for måleinstrumenter, som denne har ansvaret for, ikke bringer deres overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, i fare.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For så vidt angår et måleinstruments ydeevne, skal importøren, når det anses for hensigtsmæssigt, foretage stikprøvekontrol af måleinstrumenter, der er gjort tilgængelige på markedet, undersøge og om nødvendigt føre register over klager, måleinstrumenter, der ikke opfylder kravene, og tilbagekaldelser af måleinstrumenter og holde distributørerne orienteret om enhver sådan overvågning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En importør, som ved eller burde vide, at et måleinstrument, som den pågældende har bragt i omsætning, ikke er i overensstemmelse med denne bekendtgørelse, skal straks træffe de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal importøren endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Importøren skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Importøren skal i 10 år efter, at måleinstrumentet er bragt i omsætning, opbevare en kopi af EU-overensstemmelseserklæringen, så den står til rådighed for Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder, og sikre, at den tekniske dokumentation kan stilles til rådighed for disse myndigheder, hvis der anmodes herom.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En distributør skal, når denne gør et måleinstrument tilgængeligt på markedet eller lader det ibrugtage, handle med fornøden omhu overfor kravene i denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Før distributøren gør et måleinstrument tilgængeligt på markedet eller lader det ibrugtage, skal distributøren kontrollere, at 1) det er forsynet med CE-mærkning og den supplerende metrologimærkning, 2) det er ledsaget af EU-overensstemmelseserklæringen og den krævede dokumentation, 3) det er ledsaget af en brugsanvisning og information, jf. bilag 1, punkt 9.3, på dansk eller engelsk, 4) fabrikanten har opfyldt kravene i § 9, og 5) en eventuel importør har opfyldt kravene i § 17.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En distributør, som ved eller burde vide, at et måleinstrument ikke er i overensstemmelse med de væsentlige krav i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, må ikke gøre måleinstrumentet tilgængelig på markedet eller lade det ibrugtage, før det er blevet bragt i overensstemmelse. Stk. 2. Når måleinstrumentet udgør en risiko, skal distributøren endvidere underrette fabrikanten eller importøren samt Sikkerhedsstyrelsen og de øvrige markedsovervågningsmyndigheder herom.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Distributøren skal sikre, at opbevarings- og transportbetingelserne for måleinstrumenter, som denne har ansvaret for, ikke bringer deres overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, i fare.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En distributør, som ved eller burde vide, at et måleinstrument, som den pågældende har gjort tilgængelig på markedet eller ladet ibrugtage, ikke er i overensstemmelse med denne bekendtgørelse, skal sikre, at der træffes de nødvendige foranstaltninger for at bringe måleinstrumentet i overensstemmelse eller om nødvendigt trække det tilbage fra markedet eller kalde det tilbage. Stk. 2. Når måleinstrumentet udgør en risiko, skal distributøren endvidere straks orientere Sikkerhedsstyrelsen og de kompetente nationale myndigheder i de øvrige medlemsstater, hvor den pågældende har gjort måleinstrumentet tilgængeligt på markedet, herom. Distributøren skal samtidig give nærmere oplysninger om særligt den manglende overensstemmelse og de trufne foranstaltninger.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. En importør eller distributør, der bringer et måleinstrument i omsætning under sit navn eller varemærke, anses for at være en fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 5-11 og §§ 56-57. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer et måleinstrument, der allerede er bragt i omsætning, på en sådan måde, at det kan berøre overensstemmelsen med denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Erhvervsdrivende skal efter anmodning fra Sikkerhedsstyrelsen eller en anden markedsovervågningsmyndighed identificere 1) enhver erhvervsdrivende, som har leveret et måleinstrument til dem, og 2) enhver erhvervsdrivende, som de har leveret et måleinstrument til. Stk. 2. Erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i en periode på 10 år efter, de har fået leveret eller har leveret et måleinstrument.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Måleinstrumenter må kun gøres tilgængelige på markedet og tages i brug, såfremt de overholder denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Til at foretage overensstemmelsesvurdering skal fabrikanten benytte et bemyndiget organ, som er udpeget af Sikkerhedsstyrelsen, jf. § 41, eller et bemyndiget organ udpeget af en myndighed i et andet EU-land.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Måleinstrumenter, som er i overensstemmelse med harmoniserede standarder eller dele heraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. Dette gælder dog kun de krav i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10, der er omfattet af de pågældende standarder eller dele deraf. Stk. 2. Måleinstrumenter, som er i overensstemmelse med dele af normative dokumenter, hvorover der er offentliggjort en liste i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. Dette gælder dog kun de krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10, der er omfattet af de pågældende dele af normative dokumenter. Stk. 3. Fabrikanten kan vælge at anvende enhver teknisk løsning, som opfylder de væsentlige krav i bilag 1 og i de relevante instrumentspecifikke bilag, jf. bilag 3-10. For at nyde godt af formodningen om opfyldelse af disse krav skal han endvidere anvende de løsninger korrekt, som er omhandlet i de relevante harmoniserede europæiske standarder eller normative dokumenter, jf. stk. 1-2. Stk. 4. Der er overensstemmelse med de relevante prøvninger, jf. § 33, stk. 3, nr. 9, hvis det tilsvarende testprogram er gennemført i overensstemmelse med de relevante dokumenter, jf. stk. 1-3, og hvis testresultaterne er i overensstemmelse med de væsentlige krav.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ved vurderingen af et måleinstruments overensstemmelse med de gældende væsentlige krav skal fabrikanten følge en af de overensstemmelsesvurderingsprocedurer, der er anført i det relevante instrumentspecifikke bilag, jf. bilag 3-10. Stk. 2. Overensstemmelsesvurderingsprocedurerne er fastsat i bilag 2. Stk. 3. Dokumenter og korrespondance vedrørende overensstemmelsesvurderingsprocedurer, jf. stk. 1, der vil blive gennemført i Danmark, skal udfærdiges på dansk eller engelsk eller på et sprog, som accepteres af det bemyndigede organ.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Den tekniske dokumentation skal indeholde en klar beskrivelse af måleinstrumentets konstruktion, fremstilling og drift og skal tillade vurdering af instrumentets overensstemmelse med kravene i denne bekendtgørelse. Stk. 2. Den tekniske dokumentation skal være tilstrækkelig detaljeret for at sikre, at følgende krav opfyldes: 1) Definition af metrologiske egenskaber. 2) Reproducerbarheden af de fremstillede måleinstrumenters metrologiske ydeevne, når de justeres korrekt som foreskrevet. 3) Måleinstrumentets integritet. Stk. 3. Den tekniske dokumentation skal, for så vidt det er relevant for vurdering og identifikation af typen eller måleinstrumentet, omfatte følgende oplysninger: 1) En generel beskrivelse af måleinstrumentet. 2) Konstruktions- og produktionstegninger samt oversigter over komponenter, delmontager, kredsløb mv. 3) Fremstillingsprocedurer, der skal sikre ensartet produktion. 4) I givet fald en beskrivelse af de elektroniske anordninger med tegninger, diagrammer, rutediagrammer af logikken og generelle oplysninger om software med forklaring af egenskaber og drift. 5) De nødvendige beskrivelser og forklaringer til forståelse af de i nr. 2, 3 og 4, omhandlede oplysninger, herunder måleinstrumentets funktion. 6) En liste over de harmoniserede standarder eller normative dokumenter, der er nævnt i § 31, som helt eller delvis finder anvendelse, og hvis referencer er offentliggjort i Den Europæiske Unions Tidende. 7) Beskrivelser af de løsninger, der er valgt med henblik på at opfylde de væsentlige krav i de tilfælde, hvor de i § 31 omhandlede harmoniserede standarder eller normative dokumenter ikke er anvendt, herunder en liste over andre relevante tekniske specifikationer, som er anvendt. 8) Resultater af konstruktionsberegninger, kontrolundersøgelser mv. 9) De relevante testresultater, der om nødvendigt kan påvise, at typen eller måleinstrumentet er i overensstemmelse med denne bekendtgørelses krav under de tilladte driftsbetingelser og specificerede miljøforstyrrelser og holdbarhedsspecifikationer for gas-, vand- og varmeenergimålere samt for andre væske end vand. 10) EU-typeafprøvningsattester eller EU-konstruktionsprøvningsattester i forbindelse med måleinstrumenter, der indeholder dele, der er identiske med de dele, der er i konstruktionen. Stk. 4. Fabrikanten skal angive, hvor forsegling og mærker er anbragt. Stk. 5. Fabrikanten skal angive betingelserne for kompatibilitet med grænseflader og underenheder, hvor dette er relevant.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Når det er dokumenteret, jf. den i § 32 nævnte procedure, at et måleinstrument lever op til de væsentlige krav i bilag 1 og i det relevante instrumentspecifikke bilag, jf. bilag 3-10, skal fabrikanten udarbejde en EU-overensstemmelseserklæring, jf. stk. 2 og 3 og § 35. Stk. 2. Ved at udarbejde EU-overensstemmelseserklæringen står fabrikanten inde for, at måleinstrumentet opfylder kravene i denne bekendtgørelse. Stk. 3. Hvis et måleinstrument er omfattet af flere EU-retsakter, der kræver en EU-overensstemmelseserklæring, udfærdiges der en samlet EU-overensstemmelseserklæring, hvoraf det fremgår, hvilke EU-retsakter den vedrører, herunder hvor disse er offentliggjort.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. EU-overensstemmelseserklæringen skal følge den skabelon, der er fastlagt i bilag 11 og skal løbende ajourføres. Stk. 2. EU-overensstemmelseserklæringen skal indeholde de elementer, der er anført i de relevante moduler i bilag 2. Stk. 3. EU-overensstemmelseserklæringen for et måleinstrument, der er bragt i omsætningen eller gjort tilgængelig i Danmark, skal være på dansk eller engelsk.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Overensstemmelse af et måleinstrument med denne bekendtgørelse angives ved at forsyne det med CE-mærkning og den supplerende metrologimærkning, når måleinstrumentet har gennemgået en overensstemmelsesvurdering, jf. § 32. Stk. 2. CE-mærkningen og den supplerende metrologimærkning, jf. § 37, stk. 2, skal anbringes, før måleinstrumentet bringes i omsætning. Stk. 3. CE-mærkningen og den supplerende metrologimærkning kan anbringes på instrumentet under produktionsprocessen, hvis det er berettiget.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. CE-mærkningen er underkastet de generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF. Stk. 2. Den supplerende metrologimærkning består af versalet M og de sidste to cifre i årstallet for dets påsætning omgivet af et rektangel. Rektanglets højde skal svare til højden af CE-mærkningen. Stk. 3. De generelle principper i artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF finder tilsvarende anvendelse for den supplerende metrologimærkning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. CE-mærkningen og den supplerende metrologimærkning skal anbringes på måleinstrumentet eller på mærkepladen, så de er synlige, let læselige og ikke kan slettes. Stk. 2. Er det på grund af måleinstrumentets art ikke muligt eller berettiget at anbringe mærkningen, jf. stk. 1, på måleinstrumentet eller på mærkepladen, anbringes mærkningen i følgedokumenterne og på en eventuel emballage. Stk. 3. Når et måleinstrument består af en række komponenter, som virker sammen, men som ikke er underenheder, skal CE-mærkningen og den supplerende metrologimærkning være anbragt på instrumentets hoveddel. Stk. 4. Den supplerende metrologimærkning skal følge umiddelbart efter CE-mærkningen.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Efter CE-mærkningen og den supplerende metrologimærkning anføres identifikationsnummeret på det bemyndigede organ, når et sådant organ deltager i fabrikationskontrolfasen, jf. bilag 2. Identifikationsnummeret anbringes af det bemyndigede organ eller efter organets anvisninger af fabrikanten eller dennes bemyndigede repræsentant. Stk. 2. Det bemyndigede organs identifikationsnummer må ikke kunne slettes og skal være selvødelæggende ved fjernelse. Stk. 3. Der kan efter CE-mærkningen, den supplerende metrologimærkning og, hvis det er relevant, det bemyndigede organs identifikationsnummer, anbringes en anden form for angivelse vedrørende risiko- eller brugskategori.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Måleinstrumenter må fremvises på messer og udstillinger og ved demonstrationer eller lignende begivenheder, selvom måleinstrumenterne ikke er i overensstemmelse med denne bekendtgørelse, såfremt det med tydelig skiltning er angivet, at de ikke er i overensstemmelse, og at de ikke kan gøres tilgængelige på markedet eller tages i brug, før de er bragt i overensstemmelse med denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Sikkerhedsstyrelsen udpeger bemyndigede organer til at foretage overensstemmelsesvurdering af måleinstrumenter, jf. § 30. Stk. 2. For at blive udpeget som bemyndiget organ skal et overensstemmelsesvurderingsorgan opfylde kravene i bilag 12. Stk. 3. For at blive udpeget som bemyndiget organ skal et overensstemmelsesvurderingsorgan endvidere opfylde kravene i §§ 45-52. Stk. 4. Et overensstemmelsesvurderingsorgan, der opfylder kravene i de harmoniserede standarder eller dele heraf, hvortil der er offentliggjort en reference i Den Europæiske Unions Tidende, formodes at opfylde kravene i bilag 12, for så vidt som de gældende harmoniserede standarder dækker disse krav.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Et overensstemmelsesvurderingsorgan skal være akkrediteret for de overensstemmelsesmoduler, som organet ønsker at foretage, af DANAK Den Danske Akkrediteringsfond.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ansøgning om udpegning, jf. § 41, sendes til Sikkerhedsstyrelsen og skal beskrive de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og det eller de måleinstrumenter, som organets ansøgning vedrører. Stk. 2. Ansøgningen skal vedlægges et akkrediteringscertifikat, hvorved det attesteres, at organet opfylder kravene i bilag 12. Akkrediteringscertifikatet skal være udstedt af DANAK Den Danske Akkrediteringsfond. Stk. 3. DANAK Den Danske Akkrediteringsfond vurderer, om organet opfylder kravene for at blive udpeget til bemyndiget organ, jf. § 41, stk. 2-3, og DANAK Den Danske Akkrediteringsfond overvåger, at de bemyndigede organer til enhver tid opfylder kravene for udpegningen.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Sikkerhedsstyrelsen meddeler Kommissionen og de øvrige medlemslande hvilke organer, der er udpeget til at foretage de i § 32 beskrevne procedurer, samt hvilke overensstemmelsesvurderingsaktiviteter, overensstemmelsesvurderingsmoduler og måleinstrumenter, disse organer er udpeget til at varetage, herunder eventuelt hvilke instrumentnøjagtighedsklasser, måleområder, måleteknologi og ethvert andet instrumentkendetegn, der begrænser det område, som udpegningen omfatter. Stk. 2. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af hvilke opgaver, bemyndigelsen omfatter, offentliggøres på Kommissionens liste over bemyndigede organer.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Hvis et bemyndiget organ i forbindelse med overensstemmelsesvurderingen giver bestemte opgaver i underentreprise eller anvender en dattervirksomhed, skal organet sikre, at underentreprenøren eller dattervirksomheden opfylder kravene i bilag 12, ligesom Sikkerhedsstyrelsen skal underrettes herom. Stk. 2. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke hertil.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af en underentreprenør eller dattervirksomhed, uanset hvor disse er etableret. Stk. 2. Det bemyndigede organ skal kunne stille de relevante dokumenter vedrørende vurdering af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, de har udført i henhold til bilag 2, til rådighed for Sikkerhedsstyrelsen.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Til gennemførelse af procedurerne intern fabrikationskontrol plus overvåget instrumentkontrol med vekslende mellemrum (modul A2) og typeoverensstemmelse på grundlag af intern fabrikationskontrol plus overvåget produktkontrol med vekslende mellemrum (modul C2), jf. bilag 2, kan der anvendes et akkrediteret internt organ til udførelse af overensstemmelsesvurderingsaktiviteter for den virksomhed, som det udgør en del af. Et sådant organ skal udgøre en separat særskilt del af virksomheden og ikke deltage i konstruktion, produktion, levering, installering, brug eller vedligeholdelse af de måleinstrumenter, det skal vurdere. Stk. 2. Et akkrediteret internt organ skal opfylde følgende krav: 1) Det skal være akkrediteret af DANAK Den Danske Akkrediteringsfond. 2) Organet og dets personale skal være organisatorisk identificerbart og have rapporteringsmetoder inden for den virksomhed, som det udgør en del af, som sikrer dets uvildighed og dokumenterer denne over for DANAK Den Danske Akkrediteringsfond. 3) Hverken organet eller dets personale må være ansvarligt for konstruktion, fremstilling, levering, installering, drift eller vedligeholdelse af de måleinstrumenter, som de vurderer, og må heller ikke deltage i aktiviteter, som kan være i strid med deres objektivitet og integritet i forbindelse med deres vurderingsaktiviteter. 4) Det må kun udføre sine tjenester over for den virksomhed, som det udgør en del af. Stk. 3. Efter anmodning fra Sikkerhedsstyrelsen skal den virksomhed, som de akkrediterede interne organer udgør en del af, underrette om deres akkreditering.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Et bemyndiget organ skal foretage overensstemmelsesvurderinger i overensstemmelse med de procedurer, der er fastlagt i bilag 2 og proportionalitetsprincippet. Stk. 2. Overensstemmelsesvurderingsorganet skal under udførelsen af sine aktiviteter tage de i bilag 12, punkt 5c, nævnte hensyn. Samtidig skal overensstemmelsesvurderingsorganet dog respektere den grad af strenghed og det beskyttelsesniveau, der kræves for måleinstrumentets overensstemmelse med denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Hvis et bemyndiget organ finder, at de krav, der er fastsat i bilag 1 og i de instrumentspecifikke bilag, jf. bilag 3-10, eller i de dertil svarende harmoniserede standarder, normative dokumenter eller andre tekniske specifikationer, ikke er opfyldt af fabrikanten, skal organet anmode fabrikanten om at træffe passende afhjælpende foranstaltninger og ikke udstede overensstemmelsesattest.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Hvis et bemyndiget organ i forbindelse med overensstemmelsesovervågning, efter at der allerede er blevet udstedt en attest, finder, at et måleinstrument ikke længere opfylder kravene, skal organet anmode fabrikanten om at træffe passende foranstaltninger og skal om nødvendigt suspendere eller inddrage attesten. Stk. 2. Hvis der ikke træffes afhjælpende foranstaltninger, eller hvis disse ikke har den ønskede virkning, skal det bemyndigede organ begrænse, suspendere eller inddrage eventuelle attester, alt efter hvad der er mest hensigtsmæssigt.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. De bemyndigede organer skal oplyse Sikkerhedsstyrelsen om 1) tilfælde, hvor udstedelse af en attest, er blevet nægtet samt begrænsninger, suspensioner eller inddragelser af attester, 2) forhold, der har indflydelse på omfanget af eller betingelserne for notifikationen, og 3) anmodninger om oplysninger om udførte overensstemmelsesvurderingsaktiviteter, som de har modtaget fra en markedsovervågningsmyndighed. Stk. 2. Efter anmodning skal de bemyndigede organer endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor de er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentreprise.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Bemyndigede organer skal give de øvrige organer, der er bemyndiget i henhold til Europa-Parlamentets og Rådets direktiv 2014/32/EU, og som udfører lignende overensstemmelsesvurderingsaktiviteter og dækker samme måleinstrumenter, relevante oplysninger om spørgsmål vedrørende negative resultater af overensstemmelsesvurderinger. Efter anmodning skal der også gives positive resultater af overensstemmelsesvurderinger.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Sikkerhedsstyrelsen kan føre kontrol med de bemyndigede organer for at sikre, at organerne opfylder kravene som beskrevet i denne bekendtgørelse. Stk. 2. De bemyndigede organer skal i forbindelse med kontrollen fremsende dokumentation for, at kravene, jf. stk. 1, er opfyldt.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Sikkerhedsstyrelsen kan begrænse, suspendere eller inddrage notifikationen, hvis det bemyndigede organ ikke opfylder 1) kravene i bilag 12 eller 2) forpligtelserne i henhold til §§ 45-52. Stk. 2. Sikkerhedsstyrelsen underretter straks de øvrige EU-lande og Kommissionen om begrænsning, suspension eller inddragelse af en notifikation, jf. stk. 1. Inddragelse af en notifikation offentliggøres på Kommissionens hjemmeside. Stk. 3. Hvis en notifikation begrænses, suspenderes eller inddrages, eller hvis det bemyndigede organ har indstillet sine aktiviteter, overfører dette organ sine sager til et andet bemyndiget organ eller til Sikkerhedsstyrelsen.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Sikkerhedsstyrelsen fører kontrol med, at bestemmelserne i denne bekendtgørelse overholdes.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. En erhvervsdrivende har efter begrundet anmodning fra Sikkerhedsstyrelsen pligt til at give alle oplysninger og al dokumentation, som er nødvendige for kontrollen med overholdelsen af denne bekendtgørelse. Oplysningerne og dokumentationen skal gives på papir eller i elektronisk format. Stk. 2. Fabrikanten og importøren skal give de i stk. 1 nævnte oplysninger og dokumentation på et for Sikkerhedsstyrelsen let forståeligt sprog.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. De berørte erhvervsdrivende skal på enhver nødvendig måde samarbejde med henblik på Sikkerhedsstyrelsens eller en anden markedsovervågningsmyndigheds evaluering af et måleinstrument, hvor der er tilstrækkelig grund til at antage, at den udgør en risiko for samfundsinteresser, som er omfattet af denne bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Sikkerhedsstyrelsen kan meddele påbud om at fjerne CE-mærkning og den supplerende metrologimærkning, hvis et måleinstrument uretmæssigt er påført CE-mærkning og den supplerende metrologimærkning.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Fabrikanten og importøren skal efter anmodning fra Sikkerhedsstyrelsen eller en anden kompetent national myndighed samarbejde med myndigheden om foranstaltninger, der træffes for at fjerne risici ved måleinstrumenter, som den pågældende har bragt i omsætning. Stk. 2. Stk. 1 finder tilsvarende anvendelse for den bemyndigede repræsentant for så vidt angår de måleinstrumenter, der er omfattet af den pågældendes fuldmagt. Stk. 3. Stk. 1 finder tilsvarende anvendelse for den distributør, der har gjort måleinstrumenterne tilgængelige på markedet.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Når Sikkerhedsstyrelsen konstaterer, at et måleinstrument udgør en risiko for beskyttelsen af samfundsinteresser, som er omfattet af denne bekendtgørelse, og det ikke opfylder kravene i denne bekendtgørelse, anmoder Sikkerhedsstyrelsen straks den pågældende erhvervsdrivende om, inden for en rimelig tidsfrist i forhold til risikoens art, at træffe alle fornødne foranstaltninger ved at 1) bringe måleinstrumentet i overensstemmelse med kravene i denne bekendtgørelse, 2) trække måleinstrumentet tilbage fra markedet eller 3) kalde måleinstrumentet tilbage. Stk. 2 Den erhvervsdrivende skal sikre, at der træffes alle de fornødne afhjælpende foranstaltninger over for alle de pågældende måleinstrumenter, som den erhvervsdrivende har gjort tilgængelige på EU-markedet. Stk. 3. Sikkerhedsstyrelsen underretter det relevante bemyndigede organ om anmodninger efter stk. 1.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Hvis den pågældende erhvervsdrivende ikke træffer de fornødne foranstaltninger inden for den frist, der er fastsat i henhold til i § 60, stk. 1, træffer Sikkerhedsstyrelsen de nødvendige foreløbige foranstaltninger for at 1) forbyde eller begrænse tilgængeliggørelsen af måleinstrumentet på det danske marked, 2) påbyde den pågældende erhvervsdrivende at trække måleinstrumentet tilbage fra markedet eller 3) påbyde den pågældende erhvervsdrivende at kalde måleinstrumentet tilbage. Stk. 2. Sikkerhedsstyrelsen underretter straks Kommissionen og de øvrige medlemsstater om foranstaltninger i henhold til stk. 1. Stk. 3. Hvis Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Når et måleinstrument udgør en risiko for beskyttelsen af samfundsinteresser, som er omfattet af denne bekendtgørelse, selvom det opfylder kravene i denne bekendtgørelse, kan Sikkerhedsstyrelsen påbyde den erhvervsdrivende inden for en rimelig tidsfrist i forhold til risikoens art at træffe alle nødvendige foranstaltninger for at 1) sikre, at måleinstrumentet, når det bringes i omsætning, ikke længere udgør en risiko, 2) trække måleinstrumentet tilbage fra markedet eller 3) kalde måleinstrumentet tilbage. Stk. 2. Den pågældende erhvervsdrivende skal sikre, at der træffes foranstaltninger over for alle de pågældende måleinstrumenter, som den erhvervsdrivende har gjort tilgængelige på EU-markedet. Stk. 3. Sikkerhedsstyrelsen underretter straks Kommissionen og de øvrige medlemsstater om tiltag i henhold til stk. 1. Underretningen omfatter alle tilgængelige oplysninger, særlig hvad angår de nødvendige data til identifikation af det pågældende måleinstrument, måleinstrumentets oprindelse og forsyningskæde, arten af den pågældende risiko og arten og varigheden af de trufne foranstaltninger. Stk. 4. Hvis Kommissionen træffer afgørelse om, at en af Sikkerhedsstyrelsen truffet afgørelse som nævnt i stk. 1 skal ændres eller trækkes tilbage, tilpasser styrelsen sin afgørelse i overensstemmelse hermed eller trækker den tilbage.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Sikkerhedsstyrelsen kan påbyde den erhvervsdrivende inden for en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkning eller den supplerende metrologimærkning er anbragt i modstrid med artikel 30 i Europa-Parlamentets og Rådets forordning 765/2008/EF eller med § 36, stk. 2 og 3, § 38 eller § 39. 2) CE-mærkning eller den supplerende metrologimærkning er ikke påsat. 3) Identifikationsnummer på det bemyndigede organ, hvis et sådan organ deltager i fabrikationskontrolfasen, er påsat i modstrid med § 39, eller er ikke anbragt. 4) EU- overensstemmelseserklæringen ledsager ikke måleinstrumentet eller er ikke udarbejdet korrekt. 5) Teknisk dokumentation, der mangler eller er ufuldstændig. 6) De i § 9, stk. 2, og § 17 omhandlede oplysninger mangler, er fejlagtige eller ufuldstændige. 7) Et eller flere af de øvrige administrative krav i §§ 5-11, §§ 14-21 og §§ 56-57 er ikke opfyldt. Stk. 2. Hvis forholdet ikke er bragt i orden inden den angivne frist, kan Sikkerhedsstyrelsen 1) begrænse eller forbyde, at måleinstrumentet gøres tilgængeligt på markedet, eller 2) påbyde den erhvervsdrivende, at det kaldes tilbage eller trækkes tilbage fra markedet.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:64",
      "chapter": "10",
      "section": "64",
      "content": "§ 64. Klager over afgørelser truffet af bemyndigede organer i henhold til denne bekendtgørelse kan indbringes for Sikkerhedsstyrelsen.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:65",
      "chapter": "11",
      "section": "65",
      "content": "§ 65. Med bøde straffes den, der 1) i strid med § 5, § 6 eller § 14 bringer måleinstrumenter i omsætning, 2) i strid med § 22, jf. § 29, gør måleinstrumenter tilgængelige på markedet, 3) i strid med § 29 tager et måleinstrument i brug, 4) undlader at opbevare dokumentationen efter § 7, § 21 eller § 28, stk. 2, 5) undlader at forsyne måleinstrumentet med den krævede mærkning, jf. § 9 og § 17, 6) undlader at opfylde kravene om brugsanvisning og oplysninger, jf. § 10, § 15, stk. 2, nr. 3, eller § 23, nr. 3, 7) undlader at kontrollere, at måleinstrumenter er forsynet med krævede oplysninger, jf. § 15, stk. 2, nr. 2, 4 og 5, eller § 23, nr. 1, 2, 4 og 5, 8) undlader at foretage den fornødne underretning af Sikkerhedsstyrelsen efter § 11, stk. 2, § 16, stk. 2, § 20, stk. 2, § 24, stk. 2, eller § 26, stk. 2, 9) undlader at give Sikkerhedsstyrelsen en i henhold til § 28 eller § 56 afkrævet oplysning, eller 10) undlader at efterkomme et forbud eller et påbud meddelt efter § 58 eller §§ 61-63. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 1382 af 25. november 2016 om tilgængeliggørelse på markedet af måleinstrumenter ophæves.",
      "valid_from": "2018-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Måleinstrumenter, der opfylder kravene i bekendtgørelse nr. 436 af 16. maj 2006 om ikrafttræden af EF-direktiv om måleinstrumenter (MID) og om udpegning af notificerede organer, og som er bragt i omsætning inden den 20. april 2016, kan fortsat gøres tilgængelige på markedet og tages i brug. Stk. 2. Attester udstedt i henhold til Europa-Parlamentets og Rådets direktiv 2004/22/EF af 31. marts 2004 om måleinstrumenter er gyldige i henhold til nærværende bekendtgørelse.",
      "valid_from": "2018-05-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
