{
  "id": "2018:629",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om offentliggørelse af en række redegørelser efter årsregnskabsloven",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2018/629/xml",
  "description": "Retsinformation source. DocumentId=CQ000545; AccessionNumber=B20180062905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens kapitel 2 finder anvendelse på fonde omfattet af lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, som har valgt på fondens hjemmeside at offentliggøre redegørelse om god fondsledelse eller redegørelse for fondens uddelingspolitik, jf. § 77 a og b, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Bekendtgørelsens kapitel 3 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D, som har valgt at offentliggøre redegørelse for samfundsansvar på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Bekendtgørelsens kapitel 4 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D, som har valgt på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten at offentliggøre redegørelse for den kønsmæssige sammensætning af ledelsen, der skal offentliggøres efter § 99 b, stk. 1 og 2, eller § 102, stk. 3, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 4. Bekendtgørelsens kapitel 5 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D med aktivitet inden for efterforskning, prospektering, opdagelse, udvikling og udvinding af mineral-, olie- og naturgasforekomster m.v. eller skovning af primærskove, som har valgt på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten at offentliggøre redegørelse for betalinger til myndigheder, jf. § 99 c, stk. 1-7, eller § 102, stk. 3, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. Bekendtgørelsens kapitel 6 finder anvendelse på virksomheder omfattet af regnskabsklasse D, som har valgt på virksomhedens hjemmeside at offentliggøre redegørelse for virksomhedsledelse, der skal offentliggøres efter § 107 b, stk. 1, eller § 107 c, stk. 1, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det skal oplyses i ledelsesberetningen eller noterne i årsrapporten, hvis fonden har valgt på fondens hjemmeside at offentliggøre sin redegørelse for god fondsledelse, jf. § 77 a, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen, eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på fondens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen eller noterne i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Fonden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for god fondsledelse, jf. § 77 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydelig adskilt fra eventuelle yderligere oplysninger om god fondsledelse på fondens hjemmeside, jf. § 5. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen eller noterne i fondens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 3. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på fondens årsrapport. Oplysningerne om god fondsledelse, jf. § 77 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på fondens årsrapport, medmindre fonden og revisor har aftalt andet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Redegørelsen skal være tilgængelig for offentligheden på fondens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ønsker fonden at opdatere oplysningerne i den offentliggjorte redegørelse for god fondsledelse, jf. § 2, kan fonden offentliggøre opdateringer hertil som yderligere oplysninger om god fondsledelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisor skal påse, at ledelsesberetningen eller noterne indeholder de oplysninger, som følger af § 2, stk. 1 og 2."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisor skal påse, at den lovpligtige redegørelse for god fondsledelse, der offentliggøres på fondens hjemmeside, er betegnet som anført i § 3, stk. 1, og at redegørelsen indeholder de oplysninger, som følger af § 3, stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det skal oplyses i ledelsesberetningen eller noterne i årsrapporten, hvis fonden har valgt på fondens hjemmeside at offentliggøre sin redegørelse for fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen, eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på fondens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Fonden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydelig adskilt fra eventuelle yderligere oplysninger om fondens uddelingspolitik på fondens hjemmeside, jf. § 11. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen eller noterne i fondens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 3. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på fondens årsrapport. Oplysningerne om fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på fondens årsrapport, medmindre fonden og revisor har aftalt andet."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Redegørelsen skal være tilgængelig for offentligheden på fondens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ønsker fonden at opdatere oplysningerne i den offentliggjorte redegørelse for fondens uddelingspolitik, jf. § 8, kan fonden offentliggøre opdateringer hertil som yderligere oplysninger om fondens uddelingspolitik."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Revisor skal påse, at ledelsesberetningen eller noterne indeholder de oplysninger, som følger af § 8, stk. 1 og 2."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Revisor skal påse, at den lovpligtige redegørelse for fondens uddelingspolitik, der offentliggøres på fondens hjemmeside, er betegnet som anført i § 9, stk. 1, og at redegørelsen indeholder de oplysninger, som følger af § 9, stk. 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre sin redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydeligt adskilt fra eventuelle yderligere oplysninger om samfundsansvar på virksomhedens hjemmeside, jf. § 17. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for samfundsansvar, jf. § 14, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om virksomhedens samfundsansvar."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 14, stk. 1 og 2."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Revisor skal påse, at redegørelsen for samfundsansvar, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 15, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 15, stk. 2."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre sin redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. En virksomhed, der oplyser om samfundsansvar efter internationale retningslinjer eller standarder, kan undlade at give oplysninger efter § 99 a, stk. 1 og 2, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. dog denne bestemmelses stk. 3. Stk. 2. Med oplysning om samfundsansvar efter visse internationale standarder og retningslinjer efter stk. 1 menes rapportering på én af følgende måder: 1) Rapportering i form af en fremskridtsrapport, som krævet af deltagende virksomheder i FN᾽s Global Compact. 2) Rapportering i form af en rapport om ansvarlige investeringer, som det er krævet af underskrivere af de FN-støttede Principper for ansvarlige investeringer, PRI. 3) Rapportering efter de gældende retningslinjer i henhold til Global Reporting Initiative, GRI. Stk. 3. En virksomhed, der rapporterer efter stk. 2, kan endvidere undlade at afgive oplysninger, der kræves efter § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, hvis rapporten omfatter tilsvarende oplysninger. Stk. 4. En dattervirksomhed, som indgår i en koncern, kan ligeledes undlade at medtage oplysningerne i sin egen ledelsesberetning, hvis modervirksomheden har udarbejdet en redegørelse, som opfylder kravene i stk. 2. En dattervirksomhed, der anvender muligheden i 1. pkt., skal oplyse herom i ledelsesberetningen samt angive, hvor modervirksomhedens rapport er offentlig tilgængelig."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En virksomhed, der anvender muligheden efter § 21, skal oplyse i ledelsesberetningen, hvor den internationale afrapportering er offentliggjort. URL-adressen, hvor afrapporteringen er offentliggjort, skal oplyses i tilknytning til oplysningen efter 1. pkt. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 2. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 3. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre redegørelse om den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes adskilt fra eventuelle yderligere oplysninger om den kønsmæssige sammensætning af ledelsen, jf. § 26. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 23, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om den kønsmæssige sammensætning af ledelsen."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 23, stk. 1 og 2."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Revisor skal påse, at redegørelsen for den kønsmæssige sammensætning af ledelsen, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 24, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 24, stk. 2."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. §§ 21 og 22 finder tilsvarende anvendelse med de fornødne tilpasninger."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre den lovpligtige redegørelse om betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes adskilt fra eventuelle yderligere oplysninger om betalinger til myndigheder, jf. § 34. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for betalinger til myndigheder, jf. § 31, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om betalinger til myndigheder."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 31, stk. 1 og 2."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Revisor skal påse, at redegørelsen for betalinger til myndigheder, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 32, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 32, stk. 2."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre redegørelse for virksomhedsledelse, jf. § 107 b eller § 107 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Den offentliggjorte redegørelse for virksomhedsledelse skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Virksomheder, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU/EØS-land, skal offentliggøre redegørelsen under betegnelsen »Redegørelse for virksomhedsledelse, jf. § 107 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 2. Statslige aktieselskaber skal offentliggøre redegørelsen under betegnelsen »Redegørelse for virksomhedsledelse, jf. § 107 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Redegørelsen skal offentliggøres som en samlet redegørelse og skal holdes tydeligt adskilt fra eventuelle yderligere oplysninger om virksomhedsledelse på virksomhedens hjemmeside, jf. § 41. Stk. 4. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 5. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på virksomhedens årsrapport. Oplysningerne om kodeks for virksomhedsledelse, jf. § 107 b, stk. 1, nr. 1-5, eller § 107 c, stk. 1, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på virksomhedens årsrapport, medmindre virksomheden og revisor har aftalt andet."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Redegørelsen for virksomhedsledelse skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, årsrapporten er tilgængelig for offentligheden."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for virksomhedsledelse, jf. § 38, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om virksomhedsledelse."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 38, stk. 1 og 2."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Revisor skal påse, at redegørelsen for virksomhedsledelse, der offentliggøres på virksomhedens hjemmeside, er betegnet som anført i § 39, stk. 1 eller 2, og at redegørelsen indeholder de oplysninger, der følger af § 39, stk. 4 og 5."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Der idømmes bøde for overtrædelse af §§ 2-4, §§ 8-10, §§ 14-16, §§ 20-25, § 29, § 31-33, og §§ 37-40, medmindre anden foranstaltning er forskyldt efter kriminallov for Grønland. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. juli 2018 Stk. 2. Bekendtgørelsen har virkning for regnskabsår, der begynder den 1. juli 2018 eller senere."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens kapitel 2 finder anvendelse på fonde omfattet af lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, som har valgt på fondens hjemmeside at offentliggøre redegørelse om god fondsledelse eller redegørelse for fondens uddelingspolitik, jf. § 77 a og b, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Bekendtgørelsens kapitel 3 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D, som har valgt at offentliggøre redegørelse for samfundsansvar på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Bekendtgørelsens kapitel 4 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D, som har valgt på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten at offentliggøre redegørelse for den kønsmæssige sammensætning af ledelsen, der skal offentliggøres efter § 99 b, stk. 1 og 2, eller § 102, stk. 3, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 4. Bekendtgørelsens kapitel 5 finder anvendelse på store virksomheder omfattet af regnskabsklasse C og virksomheder omfattet af regnskabsklasse D med aktivitet inden for efterforskning, prospektering, opdagelse, udvikling og udvinding af mineral-, olie- og naturgasforekomster m.v. eller skovning af primærskove, som har valgt på virksomhedens hjemmeside eller i en supplerende beretning til årsrapporten at offentliggøre redegørelse for betalinger til myndigheder, jf. § 99 c, stk. 1-7, eller § 102, stk. 3, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. Bekendtgørelsens kapitel 6 finder anvendelse på virksomheder omfattet af regnskabsklasse D, som har valgt på virksomhedens hjemmeside at offentliggøre redegørelse for virksomhedsledelse, der skal offentliggøres efter § 107 b, stk. 1, eller § 107 c, stk. 1, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det skal oplyses i ledelsesberetningen eller noterne i årsrapporten, hvis fonden har valgt på fondens hjemmeside at offentliggøre sin redegørelse for god fondsledelse, jf. § 77 a, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen, eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på fondens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen eller noterne i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Fonden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for god fondsledelse, jf. § 77 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydelig adskilt fra eventuelle yderligere oplysninger om god fondsledelse på fondens hjemmeside, jf. § 5. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen eller noterne i fondens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 3. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på fondens årsrapport. Oplysningerne om god fondsledelse, jf. § 77 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på fondens årsrapport, medmindre fonden og revisor har aftalt andet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Redegørelsen skal være tilgængelig for offentligheden på fondens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ønsker fonden at opdatere oplysningerne i den offentliggjorte redegørelse for god fondsledelse, jf. § 2, kan fonden offentliggøre opdateringer hertil som yderligere oplysninger om god fondsledelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisor skal påse, at ledelsesberetningen eller noterne indeholder de oplysninger, som følger af § 2, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisor skal påse, at den lovpligtige redegørelse for god fondsledelse, der offentliggøres på fondens hjemmeside, er betegnet som anført i § 3, stk. 1, og at redegørelsen indeholder de oplysninger, som følger af § 3, stk. 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det skal oplyses i ledelsesberetningen eller noterne i årsrapporten, hvis fonden har valgt på fondens hjemmeside at offentliggøre sin redegørelse for fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen, eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på fondens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Fonden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydelig adskilt fra eventuelle yderligere oplysninger om fondens uddelingspolitik på fondens hjemmeside, jf. § 11. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen eller noterne i fondens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 3. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på fondens årsrapport. Oplysningerne om fondens uddelingspolitik, jf. § 77 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på fondens årsrapport, medmindre fonden og revisor har aftalt andet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Redegørelsen skal være tilgængelig for offentligheden på fondens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ønsker fonden at opdatere oplysningerne i den offentliggjorte redegørelse for fondens uddelingspolitik, jf. § 8, kan fonden offentliggøre opdateringer hertil som yderligere oplysninger om fondens uddelingspolitik.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Revisor skal påse, at ledelsesberetningen eller noterne indeholder de oplysninger, som følger af § 8, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Revisor skal påse, at den lovpligtige redegørelse for fondens uddelingspolitik, der offentliggøres på fondens hjemmeside, er betegnet som anført i § 9, stk. 1, og at redegørelsen indeholder de oplysninger, som følger af § 9, stk. 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre sin redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes tydeligt adskilt fra eventuelle yderligere oplysninger om samfundsansvar på virksomhedens hjemmeside, jf. § 17. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for samfundsansvar, jf. § 14, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om virksomhedens samfundsansvar.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 14, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Revisor skal påse, at redegørelsen for samfundsansvar, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 15, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 15, stk. 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre sin redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for samfundsansvar, jf. § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. En virksomhed, der oplyser om samfundsansvar efter internationale retningslinjer eller standarder, kan undlade at give oplysninger efter § 99 a, stk. 1 og 2, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. dog denne bestemmelses stk. 3. Stk. 2. Med oplysning om samfundsansvar efter visse internationale standarder og retningslinjer efter stk. 1 menes rapportering på én af følgende måder: 1) Rapportering i form af en fremskridtsrapport, som krævet af deltagende virksomheder i FN᾽s Global Compact. 2) Rapportering i form af en rapport om ansvarlige investeringer, som det er krævet af underskrivere af de FN-støttede Principper for ansvarlige investeringer, PRI. 3) Rapportering efter de gældende retningslinjer i henhold til Global Reporting Initiative, GRI. Stk. 3. En virksomhed, der rapporterer efter stk. 2, kan endvidere undlade at afgive oplysninger, der kræves efter § 99 a i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, hvis rapporten omfatter tilsvarende oplysninger. Stk. 4. En dattervirksomhed, som indgår i en koncern, kan ligeledes undlade at medtage oplysningerne i sin egen ledelsesberetning, hvis modervirksomheden har udarbejdet en redegørelse, som opfylder kravene i stk. 2. En dattervirksomhed, der anvender muligheden i 1. pkt., skal oplyse herom i ledelsesberetningen samt angive, hvor modervirksomhedens rapport er offentlig tilgængelig.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En virksomhed, der anvender muligheden efter § 21, skal oplyse i ledelsesberetningen, hvor den internationale afrapportering er offentliggjort. URL-adressen, hvor afrapporteringen er offentliggjort, skal oplyses i tilknytning til oplysningen efter 1. pkt. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 2. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 3. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre redegørelse om den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes adskilt fra eventuelle yderligere oplysninger om den kønsmæssige sammensætning af ledelsen, jf. § 26. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 23, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om den kønsmæssige sammensætning af ledelsen.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 23, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Revisor skal påse, at redegørelsen for den kønsmæssige sammensætning af ledelsen, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 24, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 24, stk. 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for den kønsmæssige sammensætning af ledelsen, jf. § 99 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. §§ 21 og 22 finder tilsvarende anvendelse med de fornødne tilpasninger.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre den lovpligtige redegørelse om betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Redegørelsen skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Redegørelsen skal offentliggøres som en samlet redegørelse under betegnelsen »Redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Redegørelsen skal holdes adskilt fra eventuelle yderligere oplysninger om betalinger til myndigheder, jf. § 34. Stk. 2. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Redegørelsen skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, hvor årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for betalinger til myndigheder, jf. § 31, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om betalinger til myndigheder.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 31, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Revisor skal påse, at redegørelsen for betalinger til myndigheder, der offentliggøres på virksomhedens hjemmeside, er benævnt som anført i § 32, stk. 1, og at redegørelsen indeholder de oplysninger, der følger af § 32, stk. 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt i en supplerende beretning til årsrapporten at offentliggøre redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Redegørelsen skal betegnes »Redegørelse for betalinger til myndigheder, jf. § 99 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i årsrapporten. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Det skal oplyses i ledelsesberetningen i årsrapporten, hvis virksomheden har valgt på virksomhedens hjemmeside at offentliggøre redegørelse for virksomhedsledelse, jf. § 107 b eller § 107 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. URL-adressen, hvor redegørelsen er offentliggjort, skal oplyses i tilknytning til oplysningen efter stk. 1. Med URL-adressen menes den internetadresse, der skal benyttes for at komme direkte til redegørelsen eller til den side, hvor samtlige offentliggjorte redegørelser er tilgængelige. Stk. 3. Den offentliggjorte redegørelse for virksomhedsledelse skal være tilgængelig på virksomhedens hjemmeside i sin helhed i uændret form i mindst 5 år på den URL-adresse, som er anført i ledelsesberetningen i den årsrapport, redegørelsen knytter sig til. Hvis URL-adressen ændres i løbet af perioden, skal der være direkte viderestilling fra den oprindelige URL-adresse til den nye URL-adresse. Stk. 4. Virksomheden er forpligtet til så vidt muligt at fastholde rådigheden over det domæne, på hvilken URL-adresse redegørelsen er offentliggjort, frem til udgangen af 5-årsperioden, jf. stk. 3. Såfremt rådighed over domænet ikke er mulig, skal der henvises til den eller de nye URL-adresser i den førstkommende årsrapport.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Virksomheder, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU/EØS-land, skal offentliggøre redegørelsen under betegnelsen »Redegørelse for virksomhedsledelse, jf. § 107 b i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 2. Statslige aktieselskaber skal offentliggøre redegørelsen under betegnelsen »Redegørelse for virksomhedsledelse, jf. § 107 c i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning«. Stk. 3. Redegørelsen skal offentliggøres som en samlet redegørelse og skal holdes tydeligt adskilt fra eventuelle yderligere oplysninger om virksomhedsledelse på virksomhedens hjemmeside, jf. § 41. Stk. 4. Det skal oplyses i redegørelsen, at denne udgør en bestanddel af ledelsesberetningen i virksomhedens årsrapport. Regnskabsperioden for den pågældende årsrapport skal angives. Redegørelsen skal dække samme periode som årsrapportens regnskabsperiode. Stk. 5. Det skal oplyses i redegørelsen, hvilke dele af redegørelsen der ikke er omfattet af revisionspåtegningen på virksomhedens årsrapport. Oplysningerne om kodeks for virksomhedsledelse, jf. § 107 b, stk. 1, nr. 1-5, eller § 107 c, stk. 1, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, er ikke omfattet af revisionspåtegningen på virksomhedens årsrapport, medmindre virksomheden og revisor har aftalt andet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Redegørelsen for virksomhedsledelse skal være tilgængelig for kapitalejerne fra det tidspunkt, hvor årsrapporten er tilgængelig for kapitalejerne forud for den generalforsamling, hvor årsrapporten skal godkendes. Stk. 2. Redegørelsen skal være tilgængelig for offentligheden på virksomhedens hjemmeside fra det tidspunkt, årsrapporten er tilgængelig for offentligheden.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Ønsker virksomheden at opdatere oplysningerne i den offentliggjorte redegørelse for virksomhedsledelse, jf. § 38, kan virksomheden offentliggøre opdateringer hertil som yderligere oplysninger om virksomhedsledelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Revisor skal påse, at ledelsesberetningen indeholder de oplysninger, som følger af § 38, stk. 1 og 2.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Revisor skal påse, at redegørelsen for virksomhedsledelse, der offentliggøres på virksomhedens hjemmeside, er betegnet som anført i § 39, stk. 1 eller 2, og at redegørelsen indeholder de oplysninger, der følger af § 39, stk. 4 og 5.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Der idømmes bøde for overtrædelse af §§ 2-4, §§ 8-10, §§ 14-16, §§ 20-25, § 29, § 31-33, og §§ 37-40, medmindre anden foranstaltning er forskyldt efter kriminallov for Grønland. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. juli 2018 Stk. 2. Bekendtgørelsen har virkning for regnskabsår, der begynder den 1. juli 2018 eller senere.",
      "valid_from": "2018-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
