{
  "id": "2018:825",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2018/825/xml",
  "description": "Retsinformation source. DocumentId=CU000442; AccessionNumber=B20180082505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En elev i 9. eller 10. klasse, som ønsker at søge en erhvervsuddannelse, skal, for at kunne vurderes uddannelsesparat, opfylde de faglige forudsætninger. Disse er opfyldt, hvis eleven i både dansk og matematik har et gennemsnit på mindst 2,0 i de afsluttende standpunktskarakterer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vurderingen af de faglige forudsætninger, som følger af bekendtgørelsens § 1 og lovens § 2 g, sker efter afrunding."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For en elev på en skole, der ikke giver standpunktskarakterer eller tilsvarende, afgør skolen, om de faglige forudsætninger er opfyldt, jf. lovens § 2 g og bekendtgørelsens § 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eleven skal, for at kunne vurderes uddannelsesparat, have de fornødne personlige forudsætninger herfor. Stk. 2. Elevens skole gennemfører vurderingen af elevens personlige forudsætninger som en samlet afvejning af mindst følgende kriterier: 1) Motivation for uddannelse og lyst til læring. 2) Selvstændighed, herunder at eleven tager initiativ i opgaveløsninger. 3) Ansvarlighed, herunder at eleven er forberedt til undervisningen. 4) Mødestabilitet, herunder rettidighed og lavt fravær. 5) Parathed til det forestående valg af ungdomsuddannelse eller andet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Eleven skal, for at kunne vurderes uddannelsesparat, have de fornødne sociale forudsætninger herfor. Stk. 2. Elevens skole gennemfører vurderingen af elevens sociale forudsætninger som en samlet afvejning af mindst følgende kriterier: 1) Samarbejdsevne, herunder at kunne løse opgaver sammen med andre, overholde fælles aftaler og bidrage positivt til fællesskabet. 2) Respekt, herunder at udvise forståelse for andre mennesker. 3) Tolerance, herunder at kunne samarbejde med mennesker, der er forskellige fra en selv."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I tilknytning til uddannelsesparathedsvurderingen foretager elevens skole en vurdering af elevens praksisfaglige forudsætninger. Elevens praksisfaglighed vurderes som enten middel eller høj. Stk. 2. Vurderingen af elevens praksisfaglige forudsætninger gennemføres som en samlet afvejning af mindst følgende kriterier: 1) Praktiske færdigheder og kreativitet. 2) Arbejdskendskab, arbejdspladsfærdigheder og virketrang. 3) Værkstedsfærdigheder. 4) Færdigheder i at kunne skifte perspektiv mellem del og helhed. 5) Færdigheder i at kunne anvende teorier i praksis."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For elever på skoler, hvor Ungdommens Uddannelsesvejledning forestår vejledningen, foretager Ungdommens Uddannelsesvejledning for de elever, der ikke opfylder kriterierne for at være uddannelsesparate i 8., 9. eller 10 klasse jf. lovens § 2 g samt bekendtgørelsens §§ 1, 2, 4 og 5 en helhedsvurdering af, om eleven forventes at være uddannelsesparat efter 9. eller 10. klasse efter stk. 2-4. For elever på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, foretager elevens skole helhedsvurderingen, jf. lovens § 2 h. For elever i 9. eller 10. klasse på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen og skolen vurderer, at eleven ikke opfylder betingelserne i 1. pkt., foretager Ungdommens Uddannelsesvejledning i elevens hjemkommune en fornyet helhedsvurdering. Stk. 2. En elev, som af skolen anses for at have usædvanligt høje praksisfaglige forudsætninger og som har de nødvendige faglige forudsætninger, kan i helt særlige tilfælde vurderes uddannelsesparat, selvom eleven ikke i fuldt omfang lever op til de sociale og personlige forudsætninger efter §§ 4 og 5. Stk. 3. For elever i 8., 9. eller 10. klasse, som søger en erhvervsuddannelse, foretager Ungdommens Uddannelsesvejledning en helhedsvurdering af, om elevens faglige, sociale og personlige forudsætninger vurderes at være tilstrækkelige for at kunne gennemføre erhvervsuddannelsen og være uddannelsesparat efter 9. eller 10. klasse, uden at der iværksættes en særlig målrettet indsats. Der skal i vurderingen lægges særlig vægt på det faglige niveau i dansk og matematik samt andre fag, som har betydning for erhvervsuddannelsen. Stk. 4. For elever i 8., 9. eller 10. klasse, som søger en gymnasial uddannelse, foretager Ungdommens Uddannelsesvejledning en helhedsvurdering af, om elevens sociale og personlige forudsætninger vurderes at være tilstrækkelige for at kunne gennemføre gymnasial uddannelse og være uddannelsesparat efter 9. eller 10. klasse, uden at der iværksættes en særlig målrettet indsats. Eleven skal dog mindst opfylde de faglige forudsætninger i lovens § 2 g og bekendtgørelsens §§ 2 og 3."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skolen indberetter standpunktskarakterer for alle sine elever i 8.-10. klasse til optagelse.dk via karakterdatabasen.dk. Skoler, der ikke bruger karaktergivning, angiver i optagelse.dk for de pågældende elever, hvorvidt eleven opfylder kravene efter § 3. Stk. 2. For elever i 8. klasse skal indberetning, jf. stk. 1 ske senest den 1. december og den 15. juni i skoleåret, jf. dog stk. 5. Stk. 3. For elever i 9. og 10. klasse skal indberetning, jf. stk. 1 ske senest den 1. december og den 1. juni i skoleåret, jf. dog stk. 5. Stk. 4. Skolen ajourfører følgende oplysninger i optagelse.dk, jf. fristerne i stk. 2 og 3, jf. dog stk. 5: 1) Elevens ændrede personlige, sociale og praksisfaglige forudsætninger. 2) Elevens ændrede ønske om kategori af ungdomsuddannelse. Stk. 5. For elever på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, foretager skolen de i stk. 1 og 4 nævnte indberetninger: 1) Senest den 15. januar og den 15. juni i skoleåret for elever i 8. klasse. 2) Senest den 15. januar og den 1. juni i skoleåret for elever i 9. og 10. klasse."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En elev skal uddannelsesparathedsvurderes, medmindre eleven tilhører målgruppen efter lov om ungdomsuddannelse for unge med særlige behov. Stk. 2. Der foretages en fornyet uddannelsesparathedsvurdering i tilknytning til, at et af følgende forhold konstateres: 1) Der er indtrådt en ændring i elevens faglige niveau, som kan have betydning for uddannelsesparathedsvurderingen. Elevens prøvekarakterer indgår ikke i denne vurdering. 2) Der er indtrådt en ændring i elevens personlige eller sociale forudsætninger, som kan have betydning for uddannelsesparathedsvurderingen. 3) Eleven har ændret ønske om kategori af ungdomsuddannelse, jf. lovens § 2 g, stk. 1, 2. pkt. Stk. 3. Uddannelsesparathedsvurderingen skal på skoler, hvor Ungdommens Uddannelsesvejledning forestår vejledningen, være foretaget senest: 1) 15. januar og 25. juni for elever i 8. klasse. 2) 15. januar og 1. juni for elever i 9. og 10. klasse. Stk. 4. Uddannelsesparathedsvurdering skal på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, være foretaget senest: 1) 15. januar og 25. juni for elever i 8. klasse. 2) 15. januar og 1. juni for elever i 9. og 10. klasse. Stk. 5. For en elev i 9. eller 10. klasse på en skole, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, og som af skolen er vurderet ikke-uddannelsesparat, sender skolen straks uddannelsesparathedsvurderingen til Ungdommens Uddannelsesvejledning i elevens hjemkommune, der foretager en fornyet helhedsvurdering af om eleven er uddannelsesparat, jf. lovens § 2 h, stk. 3. Ungdommen Uddannelsesvejledning i elevens hjemkommune skal have foretaget en fornyet uddannelsesparathedsvurdering senest den 20. januar henholdsvis 10. juni i det år, hvor eleven forlader grundskolen eller 10. klasse."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den første uddannelsesparathedsvurdering i 8. klasse meddeles skriftligt til eleven og forældremyndighedens indehaver. Dette gælder også, hvis eleven efterfølgende i 8., 9. eller 10. klasse vurderes at være ikke-uddannelsesparat."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den uddannelsesplan, der udarbejdes for elever i 10. klasse, jf. lovens § 2 d, skal indeholde oplysninger om elevens eventuelle ønsker om praktik med uddannelsesperspektiv."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Eleven ansøger om optagelse på en uddannelse digitalt, ved at eleven via optagelse.dk anfører sit uddannelsesønske i uddannelsesplanen, jf. lovens kapitel 1 b. Ved et uddannelsesønske forstås en uddannelse kombineret med en uddannelsesinstitution og en adresse. Uddannelsesplanen kan indeholde op til fem prioriterede uddannelsesønsker."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesplanen skal, ud over det indhold, som er foreskrevet i lovens §§ 2 a og 2 c, indeholde en angivelse af elevens standpunktskarakterer og for elever i 10. klasse endvidere prøvekaraktererne fra 9. klasse. Stk. 2. Elevens udfyldte studievalgsportfolio, jf. § 15 og bilag 1, vedlægges uddannelsesplanen, hvis eleven ansøger om optagelse på en gymnasial uddannelse eller en erhvervsuddannelse."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ansvaret for at overholde frister og procedurer for uddannelsesplanens udarbejdelse, forsendelse m.v., jf. § 12, § 13, stk. 2., § 16, stk. 1., § 17, stk. 1., § 18, stk. 1. og 4., § 19 og § 20 påhviler for elever, der er vurderet uddannelsesparate, forældremyndighedens indehaver eller eleven selv, hvis eleven ikke er undergivet forældremyndighed. Stk. 2. For elever der er vurderet ikke-uddannelsesparate, har Ungdommens Uddannelsesvejledning ansvaret efter stk. 1. Hvis Ungdommens Uddannelsesvejledning ikke forestår vejledningen, sender elevens skole uddannelsesplanen til Ungdommens Uddannelsesvejledning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En elev i 8.-10. klasse skal i en studievalgsportfolio, jf. bilag 1, arbejde systematisk med sammenhængen mellem skole, uddannelse og arbejdsmarked, herunder angive sine faglige interessefelter og redegøre for sit kendskab til ansøgte institutioners uddannelsestilbud. Stk. 2. Studievalgsportfolioen skal indgå i relevante aktiviteter i grundskoleforløbet, f.eks. undervisning i uddannelse og job."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Har eleven angivet en erhvervsuddannelse som første prioritet i uddannelsesplanen og er eleven vurderet uddannelsesparat hertil, sendes uddannelsesplanen senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den erhvervsuddannelsesinstitution, som eleven har angivet som sin første prioritet. Stk. 2. Er eleven vurderet ikke-uddannelsesparat og der, jf. lovens § 2 g, stk. 8 er anmodet om ny uddannelsesparathedsvurdering, sendes uddannelsesplanen senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den i planen først prioriterede erhvervsuddannelsesinstitution."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Har eleven angivet en gymnasial uddannelse som første prioritet i uddannelsesplanen og er eleven vurderet uddannelsesparat hertil, sendes uddannelsesplanen senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den gymnasiale uddannelsesinstitution, som eleven har angivet som sin første prioritet. Stk. 2. Hvis eleven har angivet en gymnasial uddannelse som første prioritet i uddannelsesplanen men er vurderet ikke-uddannelsesparat hertil, sendes uddannelsesplanen senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den i planen først prioriterede gymnasiale uddannelsesinstitution."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Har en elev, der er vurderet uddannelsesparat, angivet en 10. klasse som det først prioriterede ønske i uddannelsesplanen, skal uddannelsesplanen sendes til den ønskede skole senest den 1. marts i det år, hvor eleven forlader grundskolen. Stk. 2. Har en elev, der er vurderet ikke-uddannelsesparat, angivet en 10. klasse som det først prioriterede ønske i uddannelsesplanen, skal uddannelsesplanen sendes til den ønskede skole senest den 15. marts i det år, hvor eleven forlader grundskolen. Stk. 3. Har en elev angivet en 10. klasse i folkeskolen omfattet af ordningen om frit valg, jf. § 36 i lov om folkeskolen, en 10. klasse i en fri grundskole, en 10. klasse på en efterskole eller en 10. klasse på en fri fagskole som ønske, og der ikke er kapacitet på skolen til at optage eleven, skal den søgte skole med henblik på, at der om fornødent kan være taget stilling til samtlige uddannelsesønsker vedrørende 10. klasse senest den 15. april i det år, hvor eleven forlader grundskolen, sende uddannelsesplanen til den næstfølgende prioriterede skole. Stk. 4. Hvis den først prioriterede skole er en fri grundskole, efterskole eller fri fagskole, skal det fremgå af uddannelsesplanen, om eleven allerede på ansøgningstidspunktet er optaget på skolen, eller om en eventuel ledig plads søges."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis eleven tilhører målgruppen for ungdomsuddannelsen for unge med særlige behov, kombineret ungdomsuddannelse eller erhvervsgrunduddannelsen, og Ungdommens Uddannelsesvejledning ikke forestår vejledningen, skal elevens skole sende uddannelsesplanen til Ungdommens Uddannelsesvejledning senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis eleven har angivet anden aktivitet end en ungdomsuddannelse eller 10. klasse som ønske i uddannelsesplanen, skal elevens skole sende uddannelsesplanen til Ungdommens Uddannelsesvejledning senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis en elev fortsat ikke kan optages på nogle af de i uddannelsesplanen anførte ønsker, sender den uddannelsesinstitution, som er i besiddelse af uddannelsesplanen denne med oplysning herom hurtigst muligt til Ungdommens Uddannelsesvejledning i elevens hjemkommune med kopi til eleven."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Skal en uddannelsesplan sendes videre, skal forsendelsen foregå digitalt via optagelse.dk."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Institutioner, der er omfattet af bekendtgørelsen, skal på begæring meddele Undervisningsministeriet oplysninger, der er nødvendige for koordinering af ansøgning og tilmelding, herunder oplysninger om udbud af uddannelser, ansøgere til og optagne ved uddannelserne samt oplysninger til statistiske formål. Stk. 2. Undervisningsministeriet kan bestemme, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder i hvilket format oplysningerne skal leveres."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 775 af 14. juni 2017 om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En elev i 9. eller 10. klasse, som ønsker at søge en erhvervsuddannelse, skal, for at kunne vurderes uddannelsesparat, opfylde de faglige forudsætninger. Disse er opfyldt, hvis eleven i både dansk og matematik har et gennemsnit på mindst 2,0 i de afsluttende standpunktskarakterer.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vurderingen af de faglige forudsætninger, som følger af bekendtgørelsens § 1 og lovens § 2 g, sker efter afrunding.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For en elev på en skole, der ikke giver standpunktskarakterer eller tilsvarende, afgør skolen, om de faglige forudsætninger er opfyldt, jf. lovens § 2 g og bekendtgørelsens § 1.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Eleven skal, for at kunne vurderes uddannelsesparat, have de fornødne personlige forudsætninger herfor. Stk. 2. Elevens skole gennemfører vurderingen af elevens personlige forudsætninger som en samlet afvejning af mindst følgende kriterier: 1) Motivation for uddannelse og lyst til læring. 2) Selvstændighed, herunder at eleven tager initiativ i opgaveløsninger. 3) Ansvarlighed, herunder at eleven er forberedt til undervisningen. 4) Mødestabilitet, herunder rettidighed og lavt fravær. 5) Parathed til det forestående valg af ungdomsuddannelse eller andet.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Eleven skal, for at kunne vurderes uddannelsesparat, have de fornødne sociale forudsætninger herfor. Stk. 2. Elevens skole gennemfører vurderingen af elevens sociale forudsætninger som en samlet afvejning af mindst følgende kriterier: 1) Samarbejdsevne, herunder at kunne løse opgaver sammen med andre, overholde fælles aftaler og bidrage positivt til fællesskabet. 2) Respekt, herunder at udvise forståelse for andre mennesker. 3) Tolerance, herunder at kunne samarbejde med mennesker, der er forskellige fra en selv.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I tilknytning til uddannelsesparathedsvurderingen foretager elevens skole en vurdering af elevens praksisfaglige forudsætninger. Elevens praksisfaglighed vurderes som enten middel eller høj. Stk. 2. Vurderingen af elevens praksisfaglige forudsætninger gennemføres som en samlet afvejning af mindst følgende kriterier: 1) Praktiske færdigheder og kreativitet. 2) Arbejdskendskab, arbejdspladsfærdigheder og virketrang. 3) Værkstedsfærdigheder. 4) Færdigheder i at kunne skifte perspektiv mellem del og helhed. 5) Færdigheder i at kunne anvende teorier i praksis.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For elever på skoler, hvor Ungdommens Uddannelsesvejledning forestår vejledningen, foretager Ungdommens Uddannelsesvejledning for de elever, der ikke opfylder kriterierne for at være uddannelsesparate i 8., 9. eller 10 klasse jf. lovens § 2 g samt bekendtgørelsens §§ 1, 2, 4 og 5 en helhedsvurdering af, om eleven forventes at være uddannelsesparat efter 9. eller 10. klasse efter stk. 2-4. For elever på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, foretager elevens skole helhedsvurderingen, jf. lovens § 2 h. For elever i 9. eller 10. klasse på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen og skolen vurderer, at eleven ikke opfylder betingelserne i 1. pkt., foretager Ungdommens Uddannelsesvejledning i elevens hjemkommune en fornyet helhedsvurdering. Stk. 2. En elev, som af skolen anses for at have usædvanligt høje praksisfaglige forudsætninger og som har de nødvendige faglige forudsætninger, kan i helt særlige tilfælde vurderes uddannelsesparat, selvom eleven ikke i fuldt omfang lever op til de sociale og personlige forudsætninger efter §§ 4 og 5. Stk. 3. For elever i 8., 9. eller 10. klasse, som søger en erhvervsuddannelse, foretager Ungdommens Uddannelsesvejledning en helhedsvurdering af, om elevens faglige, sociale og personlige forudsætninger vurderes at være tilstrækkelige for at kunne gennemføre erhvervsuddannelsen og være uddannelsesparat efter 9. eller 10. klasse, uden at der iværksættes en særlig målrettet indsats. Der skal i vurderingen lægges særlig vægt på det faglige niveau i dansk og matematik samt andre fag, som har betydning for erhvervsuddannelsen. Stk. 4. For elever i 8., 9. eller 10. klasse, som søger en gymnasial uddannelse, foretager Ungdommens Uddannelsesvejledning en helhedsvurdering af, om elevens sociale og personlige forudsætninger vurderes at være tilstrækkelige for at kunne gennemføre gymnasial uddannelse og være uddannelsesparat efter 9. eller 10. klasse, uden at der iværksættes en særlig målrettet indsats. Eleven skal dog mindst opfylde de faglige forudsætninger i lovens § 2 g og bekendtgørelsens §§ 2 og 3.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skolen indberetter standpunktskarakterer for alle sine elever i 8.-10. klasse til optagelse.dk via karakterdatabasen.dk. Skoler, der ikke bruger karaktergivning, angiver i optagelse.dk for de pågældende elever, hvorvidt eleven opfylder kravene efter § 3. Stk. 2. For elever i 8. klasse skal indberetning, jf. stk. 1 ske senest den 1. december og den 15. juni i skoleåret, jf. dog stk. 5. Stk. 3. For elever i 9. og 10. klasse skal indberetning, jf. stk. 1 ske senest den 1. december og den 1. juni i skoleåret, jf. dog stk. 5. Stk. 4. Skolen ajourfører følgende oplysninger i optagelse.dk, jf. fristerne i stk. 2 og 3, jf. dog stk. 5: 1) Elevens ændrede personlige, sociale og praksisfaglige forudsætninger. 2) Elevens ændrede ønske om kategori af ungdomsuddannelse. Stk. 5. For elever på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, foretager skolen de i stk. 1 og 4 nævnte indberetninger: 1) Senest den 15. januar og den 15. juni i skoleåret for elever i 8. klasse. 2) Senest den 15. januar og den 1. juni i skoleåret for elever i 9. og 10. klasse.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En elev skal uddannelsesparathedsvurderes, medmindre eleven tilhører målgruppen efter lov om ungdomsuddannelse for unge med særlige behov. Stk. 2. Der foretages en fornyet uddannelsesparathedsvurdering i tilknytning til, at et af følgende forhold konstateres: 1) Der er indtrådt en ændring i elevens faglige niveau, som kan have betydning for uddannelsesparathedsvurderingen. Elevens prøvekarakterer indgår ikke i denne vurdering. 2) Der er indtrådt en ændring i elevens personlige eller sociale forudsætninger, som kan have betydning for uddannelsesparathedsvurderingen. 3) Eleven har ændret ønske om kategori af ungdomsuddannelse, jf. lovens § 2 g, stk. 1, 2. pkt. Stk. 3. Uddannelsesparathedsvurderingen skal på skoler, hvor Ungdommens Uddannelsesvejledning forestår vejledningen, være foretaget senest: 1) 15. januar og 25. juni for elever i 8. klasse. 2) 15. januar og 1. juni for elever i 9. og 10. klasse. Stk. 4. Uddannelsesparathedsvurdering skal på skoler, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, være foretaget senest: 1) 15. januar og 25. juni for elever i 8. klasse. 2) 15. januar og 1. juni for elever i 9. og 10. klasse. Stk. 5. For en elev i 9. eller 10. klasse på en skole, hvor Ungdommens Uddannelsesvejledning ikke forestår vejledningen, og som af skolen er vurderet ikke-uddannelsesparat, sender skolen straks uddannelsesparathedsvurderingen til Ungdommens Uddannelsesvejledning i elevens hjemkommune, der foretager en fornyet helhedsvurdering af om eleven er uddannelsesparat, jf. lovens § 2 h, stk. 3. Ungdommen Uddannelsesvejledning i elevens hjemkommune skal have foretaget en fornyet uddannelsesparathedsvurdering senest den 20. januar henholdsvis 10. juni i det år, hvor eleven forlader grundskolen eller 10. klasse.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den første uddannelsesparathedsvurdering i 8. klasse meddeles skriftligt til eleven og forældremyndighedens indehaver. Dette gælder også, hvis eleven efterfølgende i 8., 9. eller 10. klasse vurderes at være ikke-uddannelsesparat.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den uddannelsesplan, der udarbejdes for elever i 10. klasse, jf. lovens § 2 d, skal indeholde oplysninger om elevens eventuelle ønsker om praktik med uddannelsesperspektiv.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Eleven ansøger om optagelse på en uddannelse digitalt, ved at eleven via optagelse.dk anfører sit uddannelsesønske i uddannelsesplanen, jf. lovens kapitel 1 b. Ved et uddannelsesønske forstås en uddannelse kombineret med en uddannelsesinstitution og en adresse. Uddannelsesplanen kan indeholde op til fem prioriterede uddannelsesønsker.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesplanen skal, ud over det indhold, som er foreskrevet i lovens §§ 2 a og 2 c, indeholde en angivelse af elevens standpunktskarakterer og for elever i 10. klasse endvidere prøvekaraktererne fra 9. klasse. Stk. 2. Elevens udfyldte studievalgsportfolio, jf. § 15 og bilag 1, vedlægges uddannelsesplanen, hvis eleven ansøger om optagelse på en gymnasial uddannelse eller en erhvervsuddannelse.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ansvaret for at overholde frister og procedurer for uddannelsesplanens udarbejdelse, forsendelse m.v., jf. § 12, § 13, stk. 2., § 16, stk. 1., § 17, stk. 1., § 18, stk. 1. og 4., § 19 og § 20 påhviler for elever, der er vurderet uddannelsesparate, forældremyndighedens indehaver eller eleven selv, hvis eleven ikke er undergivet forældremyndighed. Stk. 2. For elever der er vurderet ikke-uddannelsesparate, har Ungdommens Uddannelsesvejledning ansvaret efter stk. 1. Hvis Ungdommens Uddannelsesvejledning ikke forestår vejledningen, sender elevens skole uddannelsesplanen til Ungdommens Uddannelsesvejledning.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En elev i 8.-10. klasse skal i en studievalgsportfolio, jf. bilag 1, arbejde systematisk med sammenhængen mellem skole, uddannelse og arbejdsmarked, herunder angive sine faglige interessefelter og redegøre for sit kendskab til ansøgte institutioners uddannelsestilbud. Stk. 2. Studievalgsportfolioen skal indgå i relevante aktiviteter i grundskoleforløbet, f.eks. undervisning i uddannelse og job.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Har eleven angivet en erhvervsuddannelse som første prioritet i uddannelsesplanen og er eleven vurderet uddannelsesparat hertil, sendes uddannelsesplanen senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den erhvervsuddannelsesinstitution, som eleven har angivet som sin første prioritet. Stk. 2. Er eleven vurderet ikke-uddannelsesparat og der, jf. lovens § 2 g, stk. 8 er anmodet om ny uddannelsesparathedsvurdering, sendes uddannelsesplanen senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den i planen først prioriterede erhvervsuddannelsesinstitution.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Har eleven angivet en gymnasial uddannelse som første prioritet i uddannelsesplanen og er eleven vurderet uddannelsesparat hertil, sendes uddannelsesplanen senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den gymnasiale uddannelsesinstitution, som eleven har angivet som sin første prioritet. Stk. 2. Hvis eleven har angivet en gymnasial uddannelse som første prioritet i uddannelsesplanen men er vurderet ikke-uddannelsesparat hertil, sendes uddannelsesplanen senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse til den i planen først prioriterede gymnasiale uddannelsesinstitution.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Har en elev, der er vurderet uddannelsesparat, angivet en 10. klasse som det først prioriterede ønske i uddannelsesplanen, skal uddannelsesplanen sendes til den ønskede skole senest den 1. marts i det år, hvor eleven forlader grundskolen. Stk. 2. Har en elev, der er vurderet ikke-uddannelsesparat, angivet en 10. klasse som det først prioriterede ønske i uddannelsesplanen, skal uddannelsesplanen sendes til den ønskede skole senest den 15. marts i det år, hvor eleven forlader grundskolen. Stk. 3. Har en elev angivet en 10. klasse i folkeskolen omfattet af ordningen om frit valg, jf. § 36 i lov om folkeskolen, en 10. klasse i en fri grundskole, en 10. klasse på en efterskole eller en 10. klasse på en fri fagskole som ønske, og der ikke er kapacitet på skolen til at optage eleven, skal den søgte skole med henblik på, at der om fornødent kan være taget stilling til samtlige uddannelsesønsker vedrørende 10. klasse senest den 15. april i det år, hvor eleven forlader grundskolen, sende uddannelsesplanen til den næstfølgende prioriterede skole. Stk. 4. Hvis den først prioriterede skole er en fri grundskole, efterskole eller fri fagskole, skal det fremgå af uddannelsesplanen, om eleven allerede på ansøgningstidspunktet er optaget på skolen, eller om en eventuel ledig plads søges.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis eleven tilhører målgruppen for ungdomsuddannelsen for unge med særlige behov, kombineret ungdomsuddannelse eller erhvervsgrunduddannelsen, og Ungdommens Uddannelsesvejledning ikke forestår vejledningen, skal elevens skole sende uddannelsesplanen til Ungdommens Uddannelsesvejledning senest den 15. marts i det år, hvor eleven forlader grundskolen eller 10. klasse.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis eleven har angivet anden aktivitet end en ungdomsuddannelse eller 10. klasse som ønske i uddannelsesplanen, skal elevens skole sende uddannelsesplanen til Ungdommens Uddannelsesvejledning senest den 1. marts i det år, hvor eleven forlader grundskolen eller 10. klasse.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis en elev fortsat ikke kan optages på nogle af de i uddannelsesplanen anførte ønsker, sender den uddannelsesinstitution, som er i besiddelse af uddannelsesplanen denne med oplysning herom hurtigst muligt til Ungdommens Uddannelsesvejledning i elevens hjemkommune med kopi til eleven.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Skal en uddannelsesplan sendes videre, skal forsendelsen foregå digitalt via optagelse.dk.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Institutioner, der er omfattet af bekendtgørelsen, skal på begæring meddele Undervisningsministeriet oplysninger, der er nødvendige for koordinering af ansøgning og tilmelding, herunder oplysninger om udbud af uddannelser, ansøgere til og optagne ved uddannelserne samt oplysninger til statistiske formål. Stk. 2. Undervisningsministeriet kan bestemme, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder i hvilket format oplysningerne skal leveres.",
      "valid_from": "2018-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 775 af 14. juni 2017 om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse ophæves.",
      "valid_from": "2018-06-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et uddannelsesønske",
      "definition": "en uddannelse kombineret med en uddannelsesinstitution og en adresse",
      "source_provision": "2:12"
    }
  ]
}
