{
  "id": "2018:623",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2018/623/xml",
  "description": "Retsinformation source. DocumentId=CQ000528; AccessionNumber=B20180062305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder, som i henhold til lovgivningen skal registreres eller anmeldes til registrering i Erhvervsstyrelsen: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber, herunder iværksætterselskaber. c) Partnerselskaber. 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 3) Virksomheder omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Erhvervsdrivende fonde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En virksomhed jf. § 1, eller en person, som er bemyndiget af virksomheden, kan få adgang til at foretage registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens it-system i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. §§ 3 og 4, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i registreringen eller anmeldelsen. Stk. 3. Hvis der er tale om erhvervsmæssig registrering eller anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være advokat eller statsautoriseret eller registreret revisor."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stiftelser og ændringer i allerede registrerede oplysninger, som er registreret efter reglerne i selskabslovgivningen, skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. i det omfang, Erhvervsstyrelsen har udviklet it-systemet til at håndtere den pågældende type registrering for den pågældende virksomhedstype i selvbetjeningsløsningen. Stk. 2. En brugers foretagelse af en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Det er Erhvervsstyrelsen, der beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Brugeren får i alle tilfælde besked, når sagen er afgjort."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser og erklæringer m.v. i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. kan ske i det omfang, Erhvervsstyrelsen har udviklet it-systemet til at håndtere den pågældende type meddelelser i selvbetjeningsløsningen. Oplysning herom offentliggøres på hjemmesiden www.erst.dk. Stk. 2. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. § 13, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. §§ 3 og 4, skal foregå i overensstemmelse med, hvad der fremgår af selvbetjeningsløsningen på www.virk.dk for selskaber m.v. Stk. 2. Ved registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. anvendes brugerens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjenings-løsning på www.virk.dk for selskaber m.v., er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis anmeldelsen ikke kan ske i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., skal anmeldelse ske på Erhvervsstyrelsens anmeldelsesblanketter. Stk. 2. Registrering eller anmeldelsen og den dokumentation, som skal indberettes sammen med anmeldelsen, kan indberettes elektronisk. Stk. 3. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervsstyrelsen og til at foretage registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller til at underskrive anmeldelsen af forhold, som skal registreres efter selskabslovgivningen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller indsender anmeldelse herom til registrering i Erhvervsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med indberetningen, registreringen eller anmeldelsen er gyldig. Stk. 2. Styrelsen kan kræve, at der indberettes bevis for, at registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., eller at anmeldelsen er lovligt foretaget, jf. § 17 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og § 17 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved offentliggørelse af meddelelser m.v. i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. § 4."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De oplysninger, som registreres i Erhvervsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter selskabslovgivningen skal tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller vedlægges som bilag til en anmeldelse, der indberettes til registrering, eller som skal offentliggøres i Erhvervsstyrelsens it-system, jf. § 29, skal være på dansk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber kan dokumenter, der tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller vedlægges som bilag til en anmeldelse, der indberettes til registrering efter reglerne i selskabslovgivningen, eller som skal offentliggøres i Erhvervsstyrelsens it-system, være på engelsk. Undtaget er dog vedtægter samt stiftelsesdokumenter, der skal være på dansk. Stk. 4. For filialer af udenlandske kapitalselskaber kan de dokumenter, som skal indberettes til Erhvervsstyrelsen, være på dansk eller engelsk. Selskabets formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Styrelsen kan forlange en oversættelse til dansk af alle de dokumenter, som tilknyttes i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., eller som indberettes til styrelsen, jf. stk. 2-4."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når registrering er sket, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger. Stk. 2. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen, der er gebyrpligtig over for Erhvervsstyrelsen efter de takster, som er fastsat i bilag 1. Stk. 3. Betaling af registreringsgebyr skal ske på de af Erhvervsstyrelsen anviste fremgangsmåder. Stk. 4. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 1 anførte beløb til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 5. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 6. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen kan udstede dokumenter i medfør af selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller regler udstedt i medfør heraf med maskinelt eller på tilsvarende måde gengivet underskrift eller med digital signatur eller NemID, der sikrer en entydig identifikation af den person, som har udstedt afgørelsen eller dokumentet. Stk. 2. Følgende digitalt genererede breve udsendes alene med angivelse af Erhvervsstyrelsen som afsender: 1) Kvitteringer for modtagelse af indberetninger. 2) Kvitteringer for foretagne registreringer. 3) Digitalt genererede udskrifter fra styrelsens it-system på www.virk.dk. 4) Tvangsopløsningsbreve. Stk. 3. Dokumenter, som ikke er digitalt genererede, hvorved der kvitteres, rykkes eller foretages andre sagsbehandlingsskridt, der ikke er væsentlige, kan udsendes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 4. Erhvervsstyrelsen kan sende breve o.l. til selskaber og personer om forhold, der er omfattet af selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller forskrifter udstedt i medfør heraf, på følgende måder: 1) Som digital post til selskabets eller personens digitale postkasse i Digital Post, tilknyttet selskabets CVR-nummer, henholdsvis personens CPR-nummer, medmindre selskabet eller personen er fritaget for tilslutning til Digital Post. 2) Via e-mail til en e-mailadresse, som selskabet eller personen har oplyst i forbindelse med en konkret sag eller henvendelse. 3) Som papirbaseret post til selskabets eller personens fysiske adresse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner, erklæringer fra vurderingsmænd og ledelseserklæringer m.v., som efter reglerne i selskabslovgivningen skal offentliggøres i Erhvervsstyrelsens it-system, offentliggøres på Erhvervsstyrelsens hjemmeside data.virk.dk. Stk. 2. Registreringer m.v. efter reglerne i selskabslovgivningen, som er offentliggjort på data.virk.dk, anses for at være kommet til tredjemands kundskab."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Virksomhedsdokumenter, der findes i Erhvervsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke dokumenter, som er undtaget fra offentlighed efter offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning, eller forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning, herunder følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 17 eller § 24 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. lovens § 20, jf. § 12 i offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for følgende: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 75 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, granskningsmændene skal afgive efter § 25, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, jf. § 14, stk. 1, nr. 3, i forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Dokumenter, der er offentligt tilgængelige i Erhvervsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås ved henvendelse til Erhvervsstyrelsen. Stk. 3. Erhvervsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af data.virk.dk opkræves betaling efter taksterne i bilag 2. Betalingen opkræves efterfølgende, jf. dog stk. 6, 2. pkt. § 10, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 6. Enhver kan efter indgåelse af en aftale med Erhvervsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til data.virk.dk’s oplysninger og dokumenter, jf. stk. 5. Erhvervsstyrelsen kan bestemme, at brugeradgang til oplysninger og dokumenter i data.virk.dk forudsætter betaling med elektroniske betalingsmidler."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af et kapitalselskab skal mindst angive følgende: 1) Selskabets navn og eventuelle binavne. 2) Selskabets branche og eventuelle bibrancher. 3) Selskabets adresse og hjemstedskommune. 4) Selskabets stiftelsesdato og formål. 5) Selskabets regnskabsår og første regnskabsperiode. 6) Selskabskapitalens størrelse og indbetalingsmåde, størrelsen af den indbetalte kapital, hvis kun en del af selskabskapitalen eller overkursen er indbetalt, jf. § 40, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og størrelsen af et eventuelt overkursbeløb. 7) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer og adresse for stiftere, bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. Hvis stifter er et udenlandsk selskab, skal det oplyses, hvilket selskabsregister selskabet er registreret i og registreringsnummeret. 8) Fulde navn, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. 9) For partnerselskaber oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer, adresse og størrelsen af den enkelte deltagers eventuelle indskud. Stk. 2. Stk. 1 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering af stiftelse af selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Med registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. skal følge: 1) Stiftelsesdokumentet, herunder selskabets vedtægter, og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Dokumentation for indbetaling af selskabskapitalen, jf. stk. 2 og 3. 3) For partnerselskaber oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, adresse og eventuelle indskud. Stk. 2. Som dokumentation for kontant indbetaling af selskabskapitalen, jf. dog stk. 3, kan anvendes følgende: 1) Bankbilag, der viser, at kapitalen inklusiv evt. overkurs er indsat på en konto tilhørende kapitalselskabet under stiftelse. Udskrift fra netbank udgør ikke tilstrækkelig dokumentation. 2) Udtog af advokats klientkonto, hvoraf det fremgår, at kapitalen er bogført i en advokats bogholderi på det pågældende kapitalselskab under stiftelse. 3) Erklæring fra en advokat om, at kapitalen er indsat på advokatens bankkonto eller klientkonto tilhørende kapitalselskabet. 4) Erklæring fra en statsautoriseret eller registreret revisor om, at kapitalen er indsat på en bankkonto tilhørende selskabet eller foreligger som kassebeholdning. Stk. 3. Iværksætterselskaber, der stiftes med en selskabs­kapital på 25.000 kr. eller mindre, kan som dokumentation for kontant indbetaling af selskabskapitalen vedlægge en erklæring fra stifterne om, at kapitalen er til stede. Stk. 4. Ved indbetaling af selskabskapitalen i andre værdier end kontanter skal vurderingsberetning med eventuel åbningsbalance, jf. § 36 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller ledelseserklæring med eventuel åbningsbalance, jf. § 38, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 5. For personer, som ikke har dansk CPR-nummer, jf. § 15, stk. 1, nr. 7 og 8, skal der i forbindelse med registreringen indtastes pasnummer eller nummer fra identitetskort, der kan anvendes ved indrejse i et Schengenland, samt oplysning om adresse, fødselsdato og statsborgerskab ved fødslen. Kopi af pas eller nationalt identifikationskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges registreringen. Desuden skal den pågældendes køn angives. Stk. 6. Hvis stifter er et udenlandsk selskab, skal der vedlægges dokumentation for registrering af selskabet i hjemlandet. Stk. 7. Stk. 1-2 og 4-5 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering af stiftelse af selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive følgende: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Selskabets branche og eventuelle bibrancher. 4) Fulde navn, CPR-nummer, jf. dog stk. 3, og adresse for de tegningsberettigede i det udenlandske selskab og for filialbestyrerne. Stk. 2. Med registreringen skal følge: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) Dokumentation for, at oprettelsen af filialen er hjemlet i international aftale, eller at erhvervsministeren har tiltrådt eller givet tilladelse hertil. Stk. 3. For filialbestyrere, jf. stk. 1, nr. 4, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne være foretaget i Erhvervsstyrelsen senest 5 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Stk. 2. Registrering af ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder og 3 uger efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder og 3 uger efter omlægningsperiodens udløb. Fristen for statslige aktieselskaber og kapitalselskaber, som har værdipapirer optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land, er dog 4 måneder og 3 uger. Modtages anmeldelsen efter udløbet af fristen i 1. eller 2. pkt., nægtes registrering, jf. § 15, stk. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved kapitalforhøjelse i andre værdier end kontanter finder § 16, stk. 4, tilsvarende anvendelse. Stk. 4. Ved kapitalnedsættelse til udbetaling til kapitalejerne ved udlodning af andre værdier end kontanter skal der med registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. følge en eventuel ledelseserklæring, jf. § 190, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. Ved beslutning om kapitalnedsættelse til udbetaling til kapitalejerne eller henlæggelse til en særlig reserve skal vedtægterne, der følger med registreringen, jf. stk. 7, indeholde oplysning om selskabskapitalens størrelse efter kapitalnedsættelsen. Hvis kapitalnedsættelsen ikke gennemføres, skal dette registreres, jf. § 193, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og vedtægterne, der følger med registreringen heraf, jf. stk. 7, skal indeholde oplysning om selskabskapitalens størrelse. Stk. 6. Hvis et kapitalselskab, som er registreret med delvist indbetalt kapital, ikke længere har udestående kapital, skal der gives meddelelse herom til Erhvervsstyrelsen. Stk. 7. Med registreringen skal følge dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal der tilknyttes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 8. Ændres ledelse eller revisor, eller ændres de fuldt ansvarlige deltagere i partnerselskaber, finder § 15, stk. 1, nr. 6-8, og § 16, stk. 5, tilsvarende anvendelse. Stk. 9. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke anmeldes til Erhvervsstyrelsen. Stk. 10. Stk. 1-5 og 7-9 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering om ændring af vedtægter eller registrerede forhold for selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af et kapitalselskabs beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske senest 5 uger efter, at generalforsamlingen har truffet beslutning herom. Med registreringen eller anmeldelsen skal følge dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Registrering af endelig likvidation af et kapitalselskab skal ske senest 5 uger efter, at der er truffet beslutning om endelig likvidation af selskabet. Registrering eller anmeldelse skal vedlægges følgende: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt eventuel årsrapport for afsluttede regnskabsår."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller anmeldelse af genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. § 232 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog stk. 3, og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 2) Fulde navn, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Med registreringen eller anmeldelsen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand, jf. § 37 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med lovens § 210, stk. 1. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelses- eller registreringstidspunktet. 5) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 3. For personer, jf. stk. 1, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved anmeldelse af genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet i Erhvervsstyrelsens it-system, jf. § 350 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal der vedlægges dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. lovens § 350, stk. 1, nr. 3, skal årsrapporter for den pågældende periode indberettes."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Aktieselskaber har pligt til at meddele Erhvervsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Beslutningen om at gennemføre en fusion skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 2. Med registreringen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de fortsættende selskaber er ændret som følge af fusionen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i fusionen. 4) Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med fusionsplanen eller meddelelsen om fravalg af fusionsplan: a) Fusionsredegørelse, jf. § 238 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. b) Mellembalance, jf. § 239 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. c) Vurderingsberetning, jf. § 240 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. d) Vurderingsmandsudtalelse om den påtænkte fusion, herunder en eventuel fusionsplan, jf. § 241 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. e) Vurderingsmandserklæring om kreditorernes stilling, jf. § 242 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Beslutningen om at gennemføre en spaltning skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 2. Med registreringen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de deltagende selskaber er ændret som følge af spaltningen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i spaltningen. 4) Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med spaltningsplanen eller meddelelsen om fravalg af spaltningsplan: a) Spaltningsredegørelse, jf. § 256 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. b) Mellembalance, jf. § 257 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. c) Vurderingsberetning, jf. § 258 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. d) Vurderingsmandsudtalelse om den påtænkte spaltning, herunder en eventuel spaltningsplan, jf. § 259 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens branche eller eventuelle bibrancher. 3) Virksomhedens adresse og hjemstedskommune. 4) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 5) Virksomhedens regnskabsår og første regnskabsperiode. 6) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog stk. 4, og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 7) Hvem der er tegningsberettiget i virksomheden. 8) Dokumentation for at der mindst er to deltagere i virksomheden. Stk. 2. Hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal der gives oplysning om fulde navn, CPR-nummer, jf. dog stk. 4, eller CVR-nummer og adresse for revisor. Stk. 3. Med registreringen skal følge virksomhedens gældende vedtægter og dokumentation for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.). Stk. 4. For personer, jf. stk. 1, nr. 6, og stk. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Registrering af stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de oplysninger, som er nævnt i denne bekendtgørelses § 26, stk. 1, tillige angive følgende: 1) Navn, adresse og CVR-nummer på de ansvarlige deltagere i virksomheden. 2) Fulde navn, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for virksomhedens revisor. Stk. 2. Med registreringen skal følge de dokumenter, som er nævnt i § 26, stk. 3. Stk. 3. For personer, jf. stk. 1, nr. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Registrering eller anmeldelse af oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, jf. § 8, stk. 2, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Selskabets branche og eventuelle bibrancher. 4) Fulde navn, CPR-nummer, jf. dog stk. 3, og adresse for de tegningsberettigede i det udenlandske selskab og for filialbestyrerne. Stk. 2. Med registreringen eller anmeldelsen skal følge: 1) Officielt bevis for, at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 4) For virksomheder med hjemsted uden for Grønland, EU- og EØS-landene skal der vedlægges officielt bevis fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial. Stk. 3. For filialbestyrere, jf. stk. 1, nr. 4, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. være foretaget senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 18, stk. 2, tilsvarende anvendelse. Følgende ændringer kan dog ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen: 1) Overgang fra en virksomhed med begrænset ansvar til anden virksomhedstype omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 2) Overgang fra et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et kommanditselskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 3) Overgang fra et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et interessentskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Overgang fra at være et kommanditselskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 5) Overgang fra at være et interessentskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 6) Overgang fra erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende forening. 7) Overgang fra en ikke-erhvervsdrivende forening til erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 8) Omdannelse af andelsselskab med begrænset ansvar til aktieselskab, jf. § 325 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 9) Overgang fra erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende andelsselskab. 10) Overgang fra ikke-erhvervsdrivende andelsselskab til erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Med registreringen eller anmeldelsen skal følge dokumentation for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal der indberettes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke anmeldes til registrering."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Registrering af en virksomhed med begrænset ansvars beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 20 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal indberettes til Erhvervsstyrelsen senest 7 uger efter, at generalforsamlingen har truffet beslutning herom. Registreringen skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Registrering af endelig likvidation af en virksomhed med begrænset ansvar skal ske senest 7 uger efter, at der er truffet beslutning om endelig likvidation af virksomheden. Registrering skal vedlægges følgende: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt evt. årsrapporter for regnskabsår, der afsluttes under likvidationen."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Som bilag til registrering eller anmeldelse til Erhvervsstyrelsen af genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal vedlægges følgende: 1) Dokumentation for ændringens lovlige vedtagelse (protokoludskrift). 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. 4) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 2. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervsstyrelsen forlange, at der indberettes en erklæring udarbejdet af en statsautoriseret eller registreret revisor om, at virksomheden er solvent."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Registrering eller anmeldelse af genregistrering af et interessentskab eller et kommanditselskab omfattet af § 10, stk. 7, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de i denne bekendtgørelses § 26, stk. 1, nævnte oplysninger tillige angive følgende: 1) Navn, adresse og CPR/CVR-nummer på de ansvarlige deltagere i virksomheden. 2) Navn, CPR-nummer, jf. dog stk. 2, og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport eller undtagelseserklæring, jf. § 10, stk. 6, nr. 3, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter eller undtagelseserklæringer indberettes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indberettes for den manglende periode. Stk. 2. For personer, jf. stk. 1, nr. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., §§ 3 eller 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervsstyrelsen, når dens kapital­andele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af en erhvervsdrivende fond og registrering af, at en fond er blevet erhvervsdrivende, jf. § 124 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Fondens navn og eventuelle binavne. 2) Fondens branche og eventuelle bibrancher. 3) Fondens adresse og hjemstedskommune. 4) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 5) Fondens regnskabsår og første regnskabsperiode. 6) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 7) Fulde navn, funktion i fonden, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for bestyrelsesmedlemmer, eventuelle direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med registreringen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Dokumentation for, at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for, at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af, at der er tale om en eksisterende fond, der bliver omfattet af lov om erhvervsdrivende fonde, jf. § 124 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. For personer, jf. stk. 1, nr. 7, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. være foretaget senest 5 uger efter, at de er vedtaget, medmindre andet følger af lovgivningen. Ændres regnskabet, finder § 18, stk. 2, tilsvarende anvendelse. Følgende ændringer kan dog ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen: 1) Overgang fra en erhvervsdrivende fond til en ikke-erhvervsdrivende fond. 2) Overgang fra en ikke-erhvervsdrivende fond til en erhvervsdrivende fond. Stk. 2. Med registreringen eller anmeldelsen skal følge dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal der indberettes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke registreres eller anmeldes."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Erhvervsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Der idømmes bøde for misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. og misbrug af den digitale signatur, jf. §§ 3-5, 7 og 8, medmindre anden foranstaltning er forskyldt efter kriminalloven for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 782 af 10. juli 2008 for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og selskabsstyrelsen (Anmeldelsesbekendtgørelsen) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder, som i henhold til lovgivningen skal registreres eller anmeldes til registrering i Erhvervsstyrelsen: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber, herunder iværksætterselskaber. c) Partnerselskaber. 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 3) Virksomheder omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Erhvervsdrivende fonde.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En virksomhed jf. § 1, eller en person, som er bemyndiget af virksomheden, kan få adgang til at foretage registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens it-system i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. §§ 3 og 4, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i registreringen eller anmeldelsen. Stk. 3. Hvis der er tale om erhvervsmæssig registrering eller anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være advokat eller statsautoriseret eller registreret revisor.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stiftelser og ændringer i allerede registrerede oplysninger, som er registreret efter reglerne i selskabslovgivningen, skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. i det omfang, Erhvervsstyrelsen har udviklet it-systemet til at håndtere den pågældende type registrering for den pågældende virksomhedstype i selvbetjeningsløsningen. Stk. 2. En brugers foretagelse af en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Det er Erhvervsstyrelsen, der beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Brugeren får i alle tilfælde besked, når sagen er afgjort.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser og erklæringer m.v. i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. kan ske i det omfang, Erhvervsstyrelsen har udviklet it-systemet til at håndtere den pågældende type meddelelser i selvbetjeningsløsningen. Oplysning herom offentliggøres på hjemmesiden www.erst.dk. Stk. 2. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. § 13, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. §§ 3 og 4, skal foregå i overensstemmelse med, hvad der fremgår af selvbetjeningsløsningen på www.virk.dk for selskaber m.v. Stk. 2. Ved registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. anvendes brugerens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse i Erhvervsstyrelsens selvbetjenings-løsning på www.virk.dk for selskaber m.v., er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis anmeldelsen ikke kan ske i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., skal anmeldelse ske på Erhvervsstyrelsens anmeldelsesblanketter. Stk. 2. Registrering eller anmeldelsen og den dokumentation, som skal indberettes sammen med anmeldelsen, kan indberettes elektronisk. Stk. 3. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervsstyrelsen og til at foretage registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller til at underskrive anmeldelsen af forhold, som skal registreres efter selskabslovgivningen.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller indsender anmeldelse herom til registrering i Erhvervsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med indberetningen, registreringen eller anmeldelsen er gyldig. Stk. 2. Styrelsen kan kræve, at der indberettes bevis for, at registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., eller at anmeldelsen er lovligt foretaget, jf. § 17 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og § 17 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved offentliggørelse af meddelelser m.v. i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., jf. § 4.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De oplysninger, som registreres i Erhvervsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter selskabslovgivningen skal tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller vedlægges som bilag til en anmeldelse, der indberettes til registrering, eller som skal offentliggøres i Erhvervsstyrelsens it-system, jf. § 29, skal være på dansk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber kan dokumenter, der tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller vedlægges som bilag til en anmeldelse, der indberettes til registrering efter reglerne i selskabslovgivningen, eller som skal offentliggøres i Erhvervsstyrelsens it-system, være på engelsk. Undtaget er dog vedtægter samt stiftelsesdokumenter, der skal være på dansk. Stk. 4. For filialer af udenlandske kapitalselskaber kan de dokumenter, som skal indberettes til Erhvervsstyrelsen, være på dansk eller engelsk. Selskabets formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Styrelsen kan forlange en oversættelse til dansk af alle de dokumenter, som tilknyttes i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v., eller som indberettes til styrelsen, jf. stk. 2-4.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når registrering er sket, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger. Stk. 2. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen, der er gebyrpligtig over for Erhvervsstyrelsen efter de takster, som er fastsat i bilag 1. Stk. 3. Betaling af registreringsgebyr skal ske på de af Erhvervsstyrelsen anviste fremgangsmåder. Stk. 4. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 1 anførte beløb til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 5. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 6. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen kan udstede dokumenter i medfør af selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller regler udstedt i medfør heraf med maskinelt eller på tilsvarende måde gengivet underskrift eller med digital signatur eller NemID, der sikrer en entydig identifikation af den person, som har udstedt afgørelsen eller dokumentet. Stk. 2. Følgende digitalt genererede breve udsendes alene med angivelse af Erhvervsstyrelsen som afsender: 1) Kvitteringer for modtagelse af indberetninger. 2) Kvitteringer for foretagne registreringer. 3) Digitalt genererede udskrifter fra styrelsens it-system på www.virk.dk. 4) Tvangsopløsningsbreve. Stk. 3. Dokumenter, som ikke er digitalt genererede, hvorved der kvitteres, rykkes eller foretages andre sagsbehandlingsskridt, der ikke er væsentlige, kan udsendes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 4. Erhvervsstyrelsen kan sende breve o.l. til selskaber og personer om forhold, der er omfattet af selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller forskrifter udstedt i medfør heraf, på følgende måder: 1) Som digital post til selskabets eller personens digitale postkasse i Digital Post, tilknyttet selskabets CVR-nummer, henholdsvis personens CPR-nummer, medmindre selskabet eller personen er fritaget for tilslutning til Digital Post. 2) Via e-mail til en e-mailadresse, som selskabet eller personen har oplyst i forbindelse med en konkret sag eller henvendelse. 3) Som papirbaseret post til selskabets eller personens fysiske adresse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner, erklæringer fra vurderingsmænd og ledelseserklæringer m.v., som efter reglerne i selskabslovgivningen skal offentliggøres i Erhvervsstyrelsens it-system, offentliggøres på Erhvervsstyrelsens hjemmeside data.virk.dk. Stk. 2. Registreringer m.v. efter reglerne i selskabslovgivningen, som er offentliggjort på data.virk.dk, anses for at være kommet til tredjemands kundskab.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Virksomhedsdokumenter, der findes i Erhvervsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke dokumenter, som er undtaget fra offentlighed efter offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning, eller forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning, herunder følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 17 eller § 24 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. lovens § 20, jf. § 12 i offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for følgende: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 75 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, granskningsmændene skal afgive efter § 25, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, jf. § 14, stk. 1, nr. 3, i forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Dokumenter, der er offentligt tilgængelige i Erhvervsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås ved henvendelse til Erhvervsstyrelsen. Stk. 3. Erhvervsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af data.virk.dk opkræves betaling efter taksterne i bilag 2. Betalingen opkræves efterfølgende, jf. dog stk. 6, 2. pkt. § 10, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 6. Enhver kan efter indgåelse af en aftale med Erhvervsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til data.virk.dk’s oplysninger og dokumenter, jf. stk. 5. Erhvervsstyrelsen kan bestemme, at brugeradgang til oplysninger og dokumenter i data.virk.dk forudsætter betaling med elektroniske betalingsmidler.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af et kapitalselskab skal mindst angive følgende: 1) Selskabets navn og eventuelle binavne. 2) Selskabets branche og eventuelle bibrancher. 3) Selskabets adresse og hjemstedskommune. 4) Selskabets stiftelsesdato og formål. 5) Selskabets regnskabsår og første regnskabsperiode. 6) Selskabskapitalens størrelse og indbetalingsmåde, størrelsen af den indbetalte kapital, hvis kun en del af selskabskapitalen eller overkursen er indbetalt, jf. § 40, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og størrelsen af et eventuelt overkursbeløb. 7) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer og adresse for stiftere, bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. Hvis stifter er et udenlandsk selskab, skal det oplyses, hvilket selskabsregister selskabet er registreret i og registreringsnummeret. 8) Fulde navn, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. 9) For partnerselskaber oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, CPR-nummer, jf. dog § 16, stk. 5, eller CVR-nummer, adresse og størrelsen af den enkelte deltagers eventuelle indskud. Stk. 2. Stk. 1 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering af stiftelse af selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Med registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. skal følge: 1) Stiftelsesdokumentet, herunder selskabets vedtægter, og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Dokumentation for indbetaling af selskabskapitalen, jf. stk. 2 og 3. 3) For partnerselskaber oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, adresse og eventuelle indskud. Stk. 2. Som dokumentation for kontant indbetaling af selskabskapitalen, jf. dog stk. 3, kan anvendes følgende: 1) Bankbilag, der viser, at kapitalen inklusiv evt. overkurs er indsat på en konto tilhørende kapitalselskabet under stiftelse. Udskrift fra netbank udgør ikke tilstrækkelig dokumentation. 2) Udtog af advokats klientkonto, hvoraf det fremgår, at kapitalen er bogført i en advokats bogholderi på det pågældende kapitalselskab under stiftelse. 3) Erklæring fra en advokat om, at kapitalen er indsat på advokatens bankkonto eller klientkonto tilhørende kapitalselskabet. 4) Erklæring fra en statsautoriseret eller registreret revisor om, at kapitalen er indsat på en bankkonto tilhørende selskabet eller foreligger som kassebeholdning. Stk. 3. Iværksætterselskaber, der stiftes med en selskabs­kapital på 25.000 kr. eller mindre, kan som dokumentation for kontant indbetaling af selskabskapitalen vedlægge en erklæring fra stifterne om, at kapitalen er til stede. Stk. 4. Ved indbetaling af selskabskapitalen i andre værdier end kontanter skal vurderingsberetning med eventuel åbningsbalance, jf. § 36 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller ledelseserklæring med eventuel åbningsbalance, jf. § 38, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, tilknyttes en registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 5. For personer, som ikke har dansk CPR-nummer, jf. § 15, stk. 1, nr. 7 og 8, skal der i forbindelse med registreringen indtastes pasnummer eller nummer fra identitetskort, der kan anvendes ved indrejse i et Schengenland, samt oplysning om adresse, fødselsdato og statsborgerskab ved fødslen. Kopi af pas eller nationalt identifikationskort, der kan anvendes ved indrejse i et Schengenland, skal vedlægges registreringen. Desuden skal den pågældendes køn angives. Stk. 6. Hvis stifter er et udenlandsk selskab, skal der vedlægges dokumentation for registrering af selskabet i hjemlandet. Stk. 7. Stk. 1-2 og 4-5 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering af stiftelse af selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive følgende: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Selskabets branche og eventuelle bibrancher. 4) Fulde navn, CPR-nummer, jf. dog stk. 3, og adresse for de tegningsberettigede i det udenlandske selskab og for filialbestyrerne. Stk. 2. Med registreringen skal følge: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) Dokumentation for, at oprettelsen af filialen er hjemlet i international aftale, eller at erhvervsministeren har tiltrådt eller givet tilladelse hertil. Stk. 3. For filialbestyrere, jf. stk. 1, nr. 4, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne være foretaget i Erhvervsstyrelsen senest 5 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Stk. 2. Registrering af ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder og 3 uger efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder og 3 uger efter omlægningsperiodens udløb. Fristen for statslige aktieselskaber og kapitalselskaber, som har værdipapirer optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land, er dog 4 måneder og 3 uger. Modtages anmeldelsen efter udløbet af fristen i 1. eller 2. pkt., nægtes registrering, jf. § 15, stk. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved kapitalforhøjelse i andre værdier end kontanter finder § 16, stk. 4, tilsvarende anvendelse. Stk. 4. Ved kapitalnedsættelse til udbetaling til kapitalejerne ved udlodning af andre værdier end kontanter skal der med registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. følge en eventuel ledelseserklæring, jf. § 190, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. Ved beslutning om kapitalnedsættelse til udbetaling til kapitalejerne eller henlæggelse til en særlig reserve skal vedtægterne, der følger med registreringen, jf. stk. 7, indeholde oplysning om selskabskapitalens størrelse efter kapitalnedsættelsen. Hvis kapitalnedsættelsen ikke gennemføres, skal dette registreres, jf. § 193, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og vedtægterne, der følger med registreringen heraf, jf. stk. 7, skal indeholde oplysning om selskabskapitalens størrelse. Stk. 6. Hvis et kapitalselskab, som er registreret med delvist indbetalt kapital, ikke længere har udestående kapital, skal der gives meddelelse herom til Erhvervsstyrelsen. Stk. 7. Med registreringen skal følge dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal der tilknyttes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 8. Ændres ledelse eller revisor, eller ændres de fuldt ansvarlige deltagere i partnerselskaber, finder § 15, stk. 1, nr. 6-8, og § 16, stk. 5, tilsvarende anvendelse. Stk. 9. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke anmeldes til Erhvervsstyrelsen. Stk. 10. Stk. 1-5 og 7-9 finder med de fornødne tilpasninger tilsvarende anvendelse på registrering om ændring af vedtægter eller registrerede forhold for selskaber og andre virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Registreringen i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af et kapitalselskabs beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske senest 5 uger efter, at generalforsamlingen har truffet beslutning herom. Med registreringen eller anmeldelsen skal følge dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Registrering af endelig likvidation af et kapitalselskab skal ske senest 5 uger efter, at der er truffet beslutning om endelig likvidation af selskabet. Registrering eller anmeldelse skal vedlægges følgende: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt eventuel årsrapport for afsluttede regnskabsår.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. eller anmeldelse af genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. § 232 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog stk. 3, og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 2) Fulde navn, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Med registreringen eller anmeldelsen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand, jf. § 37 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med lovens § 210, stk. 1. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelses- eller registreringstidspunktet. 5) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 3. For personer, jf. stk. 1, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved anmeldelse af genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet i Erhvervsstyrelsens it-system, jf. § 350 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal der vedlægges dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. lovens § 350, stk. 1, nr. 3, skal årsrapporter for den pågældende periode indberettes.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Aktieselskaber har pligt til at meddele Erhvervsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Beslutningen om at gennemføre en fusion skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 2. Med registreringen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de fortsættende selskaber er ændret som følge af fusionen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i fusionen. 4) Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med fusionsplanen eller meddelelsen om fravalg af fusionsplan: a) Fusionsredegørelse, jf. § 238 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. b) Mellembalance, jf. § 239 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. c) Vurderingsberetning, jf. § 240 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. d) Vurderingsmandsudtalelse om den påtænkte fusion, herunder en eventuel fusionsplan, jf. § 241 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. e) Vurderingsmandserklæring om kreditorernes stilling, jf. § 242 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Beslutningen om at gennemføre en spaltning skal registreres i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. Stk. 2. Med registreringen skal følge: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de deltagende selskaber er ændret som følge af spaltningen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i spaltningen. 4) Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med spaltningsplanen eller meddelelsen om fravalg af spaltningsplan: a) Spaltningsredegørelse, jf. § 256 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. b) Mellembalance, jf. § 257 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. c) Vurderingsberetning, jf. § 258 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. d) Vurderingsmandsudtalelse om den påtænkte spaltning, herunder en eventuel spaltningsplan, jf. § 259 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens branche eller eventuelle bibrancher. 3) Virksomhedens adresse og hjemstedskommune. 4) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 5) Virksomhedens regnskabsår og første regnskabsperiode. 6) Fulde navn, funktion i selskabet, CPR-nummer, jf. dog stk. 4, og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 7) Hvem der er tegningsberettiget i virksomheden. 8) Dokumentation for at der mindst er to deltagere i virksomheden. Stk. 2. Hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal der gives oplysning om fulde navn, CPR-nummer, jf. dog stk. 4, eller CVR-nummer og adresse for revisor. Stk. 3. Med registreringen skal følge virksomhedens gældende vedtægter og dokumentation for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.). Stk. 4. For personer, jf. stk. 1, nr. 6, og stk. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Registrering af stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de oplysninger, som er nævnt i denne bekendtgørelses § 26, stk. 1, tillige angive følgende: 1) Navn, adresse og CVR-nummer på de ansvarlige deltagere i virksomheden. 2) Fulde navn, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for virksomhedens revisor. Stk. 2. Med registreringen skal følge de dokumenter, som er nævnt i § 26, stk. 3. Stk. 3. For personer, jf. stk. 1, nr. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Registrering eller anmeldelse af oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, jf. § 8, stk. 2, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Selskabets branche og eventuelle bibrancher. 4) Fulde navn, CPR-nummer, jf. dog stk. 3, og adresse for de tegningsberettigede i det udenlandske selskab og for filialbestyrerne. Stk. 2. Med registreringen eller anmeldelsen skal følge: 1) Officielt bevis for, at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 4) For virksomheder med hjemsted uden for Grønland, EU- og EØS-landene skal der vedlægges officielt bevis fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial. Stk. 3. For filialbestyrere, jf. stk. 1, nr. 4, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. være foretaget senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 18, stk. 2, tilsvarende anvendelse. Følgende ændringer kan dog ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen: 1) Overgang fra en virksomhed med begrænset ansvar til anden virksomhedstype omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 2) Overgang fra et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et kommanditselskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 3) Overgang fra et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et interessentskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Overgang fra at være et kommanditselskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 5) Overgang fra at være et interessentskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 6) Overgang fra erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende forening. 7) Overgang fra en ikke-erhvervsdrivende forening til erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 8) Omdannelse af andelsselskab med begrænset ansvar til aktieselskab, jf. § 325 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 9) Overgang fra erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende andelsselskab. 10) Overgang fra ikke-erhvervsdrivende andelsselskab til erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Med registreringen eller anmeldelsen skal følge dokumentation for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal der indberettes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke anmeldes til registrering.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Registrering af en virksomhed med begrænset ansvars beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 20 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal indberettes til Erhvervsstyrelsen senest 7 uger efter, at generalforsamlingen har truffet beslutning herom. Registreringen skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Registrering af endelig likvidation af en virksomhed med begrænset ansvar skal ske senest 7 uger efter, at der er truffet beslutning om endelig likvidation af virksomheden. Registrering skal vedlægges følgende: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt evt. årsrapporter for regnskabsår, der afsluttes under likvidationen.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Som bilag til registrering eller anmeldelse til Erhvervsstyrelsen af genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal vedlægges følgende: 1) Dokumentation for ændringens lovlige vedtagelse (protokoludskrift). 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. 4) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 2. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervsstyrelsen forlange, at der indberettes en erklæring udarbejdet af en statsautoriseret eller registreret revisor om, at virksomheden er solvent.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Registrering eller anmeldelse af genregistrering af et interessentskab eller et kommanditselskab omfattet af § 10, stk. 7, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de i denne bekendtgørelses § 26, stk. 1, nævnte oplysninger tillige angive følgende: 1) Navn, adresse og CPR/CVR-nummer på de ansvarlige deltagere i virksomheden. 2) Navn, CPR-nummer, jf. dog stk. 2, og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport eller undtagelseserklæring, jf. § 10, stk. 6, nr. 3, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter eller undtagelseserklæringer indberettes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indberettes for den manglende periode. Stk. 2. For personer, jf. stk. 1, nr. 2, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., §§ 3 eller 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervsstyrelsen, når dens kapital­andele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et EU- eller EØS-land.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. af stiftelse af en erhvervsdrivende fond og registrering af, at en fond er blevet erhvervsdrivende, jf. § 124 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Fondens navn og eventuelle binavne. 2) Fondens branche og eventuelle bibrancher. 3) Fondens adresse og hjemstedskommune. 4) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 5) Fondens regnskabsår og første regnskabsperiode. 6) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 7) Fulde navn, funktion i fonden, CPR-nummer, jf. dog stk. 3, eller CVR-nummer og adresse for bestyrelsesmedlemmer, eventuelle direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med registreringen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Dokumentation for, at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for, at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af, at der er tale om en eksisterende fond, der bliver omfattet af lov om erhvervsdrivende fonde, jf. § 124 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. For personer, jf. stk. 1, nr. 7, som ikke har dansk CPR-nummer, finder § 16, stk. 5, tilsvarende anvendelse.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Ændres vedtægter, eller ændres registrerede forhold, skal registreringen af ændringerne i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. være foretaget senest 5 uger efter, at de er vedtaget, medmindre andet følger af lovgivningen. Ændres regnskabet, finder § 18, stk. 2, tilsvarende anvendelse. Følgende ændringer kan dog ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen: 1) Overgang fra en erhvervsdrivende fond til en ikke-erhvervsdrivende fond. 2) Overgang fra en ikke-erhvervsdrivende fond til en erhvervsdrivende fond. Stk. 2. Med registreringen eller anmeldelsen skal følge dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal der indberettes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller Danmark skal ikke registreres eller anmeldes.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Erhvervsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Der idømmes bøde for misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. og misbrug af den digitale signatur, jf. §§ 3-5, 7 og 8, medmindre anden foranstaltning er forskyldt efter kriminalloven for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 782 af 10. juli 2008 for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og selskabsstyrelsen (Anmeldelsesbekendtgørelsen) ophæves.",
      "valid_from": "2018-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
